[{"name":"최세훈 ","date":"2021.06.01","rating":"5","text":"\n                    \n                        그동안 저가형 이어폰을 적당히 쓰다가 큰맘먹고 에어팟 프로랑 버즈 프로 중 고민하던중 제가 갤럭시 S10 5G를 사용하기 때문에 버즈를 선택하여 구매했습니다.\n\n두근거리는 마음으로 개봉하고 개봉해서 버즈의 자태를 봤을땐 역시 사길 잘했단 생각 뿐이었습니다. 설레는 마음으로 연결하니 알아서 웨어러블을 깔고 알아서 세팅을 마치더군요!\n\n바로 제일 기대하던 액티브 노이즈 캔슬링을 켜보았습니다. 주변이 고요해지는게 진짜 장난 아니었습니다. 켜보고 꺼보고 주변소리듣기까지 해봤는데 완벽한 수준입니다. 에어팟 프로는 이거보다 더 좋다고 하던데 제 생각엔 이정도로도 충분할 듯 합니다. 어느정도까지 소리를 잡냐고 묻는다면 박수소리는 못씹고 에어컨 최대로 틀었을때 나는 소음은 잡을 수 있다고 답할 거 같습니다.\n\n음질은 전체적으로 굉장히 만족스러웠습니다. 19만원어치 무선 게이밍 헤드셋과 비교해봐도 크게 뒤떨어지진 않더라고요. 또한 웨어러블 이퀄라이저에서 어느정도 세팅도 가능합니다. 물론 상세 조정이 가능한건 아니고 기본 세팅값을 선택하는 정도만 가능합니다. 저음구간은 웅장한 것보단 묵직한 느낌이고 고음 구간은 적당히 괜찮게 들립니다. 저는 저음강화 모드를 켜고 스트리밍 앱에서 EQ를 조절한 후 듣습니다.\n\n마지막으로 착용감입니다. 일단 저는 저가형 이어폰을 쓰다가 버즈를 쓰니 정말 편안했습니다. 귀에 염증 생기는 이슈가 있다는데 이건 최소 한달 이상은 써봐야 알 듯 합니다. 장착법은 귀에 끼운 후 오른쪽 귀는 반시계, 왼쪽 귀는 시계방향으로 돌리면 됩니다.\n\n그럼 종합평가를 해보겠습니다.\n\n배송: ★★★★★ 쿠팡답게 매우 빠름.\n포장: ★★★★☆ 사진엔 안 나와있지만 버즈하나 배송하려고 굳이 큰 비닐을 쓴게 조금 아쉬움. 또한 안에서도 비닐을 씌워놓긴 했는데 벗겨져 있었고 애초에 밀봉도 안돼있었음. 상자 자체 포장은 잘 돼있었으며 재포장 흔적 X\n디자인: ★★★★★ 호불호가 갈리는진 모르겠지만 나한텐 극호감.\n음질: ★★★★☆ 전체적으로 괜찮긴한데 저음부분에서 아주 미세하게 지직거리는게 들림. 이건 딱히 사례가 없는 거 같아서 내 귀가 예민한건지 불량인지 판단불가\n착용감: ★★★★★ 저가형 이어폰과는 비교도 안됨.\n기능: ★★★★★ 노캔, 주변소리 듣기 기능 모두 정상작동하며 기대이상. 의외로 주변소리 듣기 기능이 상당히 놀라움. 평소 들리는거보다 소리 살짝 더 키운 느낌. 증폭 정도 조절도 가능해서 유용함.\n\n+\n최종 후기입니다.\n1.노캔\n- 버스: 사람들이 자기들끼리 대화하는 정도는 들리지 않습니다. 가끔 누가 재채기하면 그정도는 들립니다. 기사가 승객을 부르거나 승객이 기사를 부르는 소리 정도가 들립니다. 소리가 버스 전체에 울리는 정도라 생각하면 됩니다. 버스 안내방송은 들릴때도 있고 안 들릴때도 있습니다.\n- 인도: 차소리가 평소보다 작게 들리는 정도입니다. 아예 안 들리진 않지만 의외로 노래에 집중이 잘 될 정도로 작게 들립니다. 차소리가 안 들려서 사고위험이 있다고도 하던데 그정도까진 아닙니다. 차 오는거 인지 가능해요\n- 빗소리: 우산 빗소리 못 잡습니댜.\n- 기타: 도어락까진 잡는데 문소리는 못 잡습니다. 엘레베이터 음성 소리는 들립니다. 차 경적소리는 멀리있어도 잘 들립니다. 이건 잡을 수 있어도 의도적으로 들리게 한거 같네요\n2. 전화: 생각보다 괜찮습니다. 귀에대고 통화하는 급은 아니지만 근접했다고 해도 과언이 아닐 정돕니다. 다음 세대에는 거의 비슷하겠네요.\n3. 이어팁: 이게 정말 중요합니다. 자기한테 맞는 이어팁을 찾아야 하는데 안 맞는 이어팁을 장착하면 걸을때마다 지직거리고 노캔이 끊깁니다. 이어팁 크기가 좀 더 세분화되고 다양했으면 좋았을텐데 조금 아쉽네요. 첫날은 이어팁을 전부 갖고다니면서 처음에 껴져있는걸 써보고 귀가 아프다면 이어팁을 갈아끼시는걸 추천합니다. 대신 이것도 버즈를 올바르게 장착하지 않으면 어느 이어팁을 끼던 귀가 아프니 주의하셔야 합니다.\n4. 배터리: 충전은 적당히 빠르게 됩니다. 사진은 해외직구한 Hy**rX사의 약 8만원 어치 무선 Qi 충전기인데 정상작동합니다. 케이스 충전도 잘 되고 이어폰 충전도 잘 되네요. 구체적인 모니터링(충전 속도)은 안되지만 몇프로인진 웨어러블로 볼 수 있습니다.\n5. 기능:360 모드는 며칠간 써보고 있긴 하지만 사실 쓸만한 점을 못 느끼겠습니다. 처음엔 7.1채널 같은걸 구현한줄 알았는데 그게 아니라 폰 위치에 따라 사운드 위치가 바뀌는 거 뿐인 단순 기술 과시용같습니다.\n대화 감지는 제 기준 어지간한 목소리 크기론 작동 안하고 크게 말해야 작동하네요\n\n이상입니다 많은 도움이 됐길 바라겠습니다.\n                    \n                "},{"name":"웅장해진다 ","date":"2021.04.13","rating":"5","text":"\n                    \n                        미안하다 이거 보여주려고 어그로끌었다..\n삼성전자 갤럭시 버즈 프로, SM-R190, 블랙 수준 ㄹㅇ실화냐?\n진짜 세계관최강자들의 싸움이다.. 그 찐따같던 무선이어폰 맞나?\n진짜 삼성전자 갤럭시 버즈 프로, SM-R190, 블랙은 전설이다..진짜 옛날에 알리에서 보급이어폰 쓰는데\n왕같은존재인 삼성전자 갤럭시 버즈 프로, SM-R190, 블랙이 되서 세계최강 전설적인 이어폰이 된거보면\n진짜내가다 감격스럽고 모양부터 음질까지 가슴울리는장면들이 뇌리에 스치면서 가슴이 웅장해진다..\n그리고 보통은 플라스틱 통인걸 얘는 익숙한 블랙 플라스틱 통에 들어있으니까\n개간지나게 내용물을 안전하게 보관 및 충전 할 수 있다. 음악을 지킬 자는 나밖에 없다 라며\n바람처럼 입속으로 사라진장면은 진짜 삼성전자 갤럭시 버즈 프로, SM-R190, 블랙 써 본사람이면 안울수가없더라\n진짜 너무 감격스럽고 이 제품을 최근에 알았는데 미안하다..\n지금 3일째 써보는데 진짜 이런 시대에 태어나서 너무 감격스럽고 통화도 잘 되는거 보니\n내가 다 뭔가 알수없는 추억이라해야되나 그런감정이 이상하게 얽혀있다..\n 진짜 이건 개오지는데.. 이게 ㄹㅇ이면 진짜 꼭 써 봐야돼 진짜 음악듣는거 일도 아니야..\n와 진짜 삼성전자 갤럭시 버즈 프로, SM-R190, 블랙이 이렇게 되다니 진짜 눈물나려고했다.. 몇번 더 써봤는데 이거 ㄹㅇ이냐..?\n하.. 엄마랑 같이 쓰고싶다..  진짜 언제 이렇게 이어폰 최강들이 되었을까 옛날생각나고\n나 중딩때생각나고 뭔가 슬프기도하고 좋기도하고 감격도하고 여러가지감정이 복잡하네..\n아무튼 삼성전자 갤럭시 버즈 프로, SM-R190, 블랙은 진짜 이어버드 중 최거명작임..\n                    \n                "},{"name":"쪼꼬애비 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        ● 노이즈 캔슬링 \n\n○ 야외에서 특출난 노캔 \n\n처음 집에서만 들어봤을 때는 몰랐어요. 집 밖을 나가서 주변듣기로 듣기가 벤치에 앉았을 때 노이즈 캔슬링 기능을 켰는데 정말 깜짝 놀라요. 마치 영화에서 시간이 느리게 흐르면서 주변 소리는 들리지 않으면서 음악만 들릴 때와 같은 느낌이었어요. \n\n ○ 바람 소리 \n\n 바람이 강하게 불면 바람소리가 들려요. 노캔이 켜져있어도 바람 소리가 조금은 들려요. \n\n ○ 대중교통 방송 소리 \n\n 노캔이 켜져있어도 어느 정도는 들려서 장점이자 단점이에요. 노캔이 켜져도 완전히 안들리는 건 아니고 노캔이 안 켜진 듯 잘 들려요. \n\n● 주변듣기 \n\n○ 야외 운동 \n\n 야외에서 조깅을 할 때 전 주변 소리가 꼭 들려야 안심이 되고 안전해서 이전까지 오픈형 블루투스 이어폰을 사용했었는데 주변듣기는 야외 운동 시에 나쁘지는 않았어요. 소리는 귀로 들었을 때와는 왜곡이 되지만 자전거 소리나 퀵보드, 차 등 소리가 잘 구분되어 들렸어요. 뒤에서 뛰는 사람의 발소리도 잘 들리고요. \n 소리가 왜곡이 되어서 들리지만 구분은 가능하고 음악소리도 주변듣기 때문에 방해가 되지만 들을만한 수준이었어요. \n \n○ 실내 사용 \n\n 실내에서 사용하게되면 주변 소리가 정말 잘 들려요. 화장실에서 사용하게 되면 ASMR듣는 기분까지 들어요. \n\n● 대화감지\n\n ○ 작동 조건 \n\n 귀에 가까이 대서 말하지 않는 이상 착용자가 말할 때만 작동했어요. 상대가 떨어진 상태에서 말을 걸어도 대화감지가 되지 않았어요. \n\n ○ 휘파람 감지 \n\n 노래를 들으면서 휘파람을 자주 부르는데 다행히 휘파람을 감지하지 않아요. 정말 맘에 들었어요. \n\n ○ 노캔, 주변듣기 시\n\n 대화감지는 노캔이 켜졌을 때나 주변듣기가 켜졌을 때 모두 작동해요. \n\n● 이어듣기  \n\nOne UI 3.1 업데이트가 됐다면 갤럭시 기기에 연결되어서 들을 수 있는데 동시에 들을 수 있지 않고  한 기기에서 듣다가 다른 기기에서 미디어를 재생하면 기존 기기에서는 미디어가 멈추고 연결해제되고 다른 기기로 연결이 되어요. \n\n● 360오디오 \n\n○ 영상 재생 \n\n 영상을 볼 때 좀 더 현장감이 높아져요. 바로 옆에서 얘기를 듣는 듯한 느낌이 들어요. 그리고 360 오디오가 켜지면 고개를 좌우로 돌릴 때 자이로센서로 인식하여 기기가 있는 쪽에서 소리가 들리게 끔 해줘요. 고개를 왼쪽으로 돌리면 오른쪽 귀에서 더 크게 소리가 들리는 식이에요. \n 고개를 돌리면 위와같이 되지만 기기를 옮기면 잘 작동을 안했어요. 계속 이동하면서 영상을 보게된다면 이 기능은 좀 불편해져요. 기기위치를 못 찾아서 한쪽만 크게 나와요. \n\n● 배터리 \n\n  배터리 용량이 줄어 버즈 플러스보다 재생 시간도 줄었는데 좀 아쉬웠어요. 5시간 연속 들을 일은 없겠지만 줄줄 주는 배터리 용량을 보고 있으면 점점 걱정이 커지네요. 6시간 재생되었다면 좋았을텐데 배터리 용량은 좀 아쉽네요. \n\n● 터치 방식 \n\n 1번 탭, 2번 탭, 3번 탭, 계속 누르기 이렇게 4가지 방식으로 계속 누르기 빼고는 양쪽 이어폰에서 같은 기능으로 작동해요. 이런 방식은 다양한 기능이 줄어들지만 한쪽을 잃어버려도 다음곡 이전곡을 제어할 수 있고 한 쪽 손을 짐을 들거나 사용 중일 때 놀고있는 한 손만으로도 제어가 된다는 큰 장점이 있어요. \n\n● 케이스 무선 충전 \n\n 삼성 무선 충전 보조 배터리에서 정상 충전됐어요. \n\n● 가격 할인 \n\n 중고마켓에서 가격이 19만원 이길래 쿠팡에 와서 가격을 봤는데 중고 가격과 5천원 차이였어요. 보니까 와우회원 할인으로 19만원 대에 살 수 있었어요. 운이 좋았어요. 사고 싶을 때 할인된 가격이라니 기분 좋았어요.\n                    \n                "},{"name":"당근댕이 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        2021.03.19\n버즈1세대 사용자입니다. 이번에 그냥 오래쓸겸 좋은거사자해서\n큰맘먹고 버즈프로를 구매하게되었습니다.\n우선 포장은 아주빵빵한 에어쿠션(?)같은거에 아주 잘되있었습니다\n\n 이번 버즈프로 박스가 전 모델에비해 박스가 완전이 바뀌었더라고요\n검정박스로 고급스럽게 다가왔습니다\n우선 버즈1세대와 비교할수없겠지만 비교를하자면..\n 그냥 최고입니다\n\n1세대에서는 들리지않는 엄청난 배이스소리와 깔금한 소리가 나서 \n엄청 놀랐습니다 원레 이노래가 이런노래구나..라는 생각이들었습니다\n그리고 제가 엄청기대했던 액티브노이즈캔슬링 이것도 신세계였습니다\n\n제가 버즈1세대만 쓴지라 노캔이 어떤느낌일지 엄청궁금했는데 이런느낌이였구나..라는 생각이들었습니다 컴퓨터로 아주씨끄러운\n한국지하철중에서도 엄청씨끄럽다는\n5호선 소리를 재생하고 노이즈캔슬링을 실행했는데 진짜...\n노캔을 키지않았을뗀.철컹철컹소리와 쿠우우우우우하는소리 등 \n\n지하철소리가 아예없어졌습니다 지하철소리가없어지고 스으으으으으 소리밖에 안들려서 진짜 놀랐습니다\n노캔을 첨써보는 사람이라 놀랄수밖에없었습니다..\n\n그리고 버즈프로의.장점은 에어팟처럼 예쁜케이스가 있다는것입니다\n\n버즈1세대는 예쁜케이스가 없어서 아쉬웠습니다 \n버즈1세대 케이스모양 특성상 예쁘게 만들수없는것같습니다\n\n그리고 호환성은 당근 갤럭시와는 연결이 아주 잘됩니다\n\n애플 쓰시는 분들은 웨어러블앱 호환 등이\n 안된다하니 애플쓰시는 분들은 그냥 에어팟프로사시는게 재일좋을것같습니다.\n\n그리고 1세대에도있었지만\n케이스를 열면 팝업창이 올라오면서 배터리를 보여주는창이있었는데\n1세대와 완전히 다른 팝업창이었습니다\n1세대는 그냥 그림에 배터리만 나왔다면\n\n프로는 실제 프로의 애니메이션이 나오는겁니다\n그리고 팝업창도 훨씬 깔금해졌고요 팝업창이뜨는시간도 많이 줄었습니다.\n\n말이길었는데 최종 평가는 그냥사세요\n삼성쓰시는분들은 버즈프로\n\n애플쓰시는 분들은 에어팟프로를 사는게 호환성면에서도 좋을것같습니다\n\n2021.03.20\n하루정도 사용한결과 아직 단점은 없습니다ㅋㅋ\n애니콜케이스구매해서 끼웠는데 진짜 삼성마켓팅 잘하는거같아요\n진짜 예뻐요\n무선충전도 잘되고요 힌지도 문제없습니다\n아주 만족하면서 사용중!\n\n2021.3.28(일)\n1주일 사용기!\n밖에서 노이즈캔슬링을 해보고느낀점은 신기하면서도 위험했습니다\n차소리가 아무것도안들려서 움직이실때에는 끼지않거나 주변소리듣기로 하시고 움직여야합니다!\n그리고 이퀄라이져는 무조권 풍선함으로 하세요 재일좋습니다 사람마다 다르겠지만 대부분 풍선함이 좋게느껴질겁니다^^\n\n2021.3.31(수)\n코로나녀석때문에 1년만에 지하철을 탔습니다..\n지하철 타다가 버즈프로 갑자기 생각나서 바로꺼네서 노이즈캔슬링 급하게키고 들어봤는데.. 진짜 아무소리도 안나고 노랫소리밖에 안납니다\n친구도 껴봤는데 놀랐네요ㅋㅋ 안내방송소리는 아주조금 들리고 그냥 안들린다고 보시면됩니다(2호선,경의중앙선기준)\n5호선은 타면 어떻해 될진모르겠지만 집에서 5호선 소리 틀어논것보다 실제 지하철소리가 더 작습니다..ㅋㅋ\n\n2021.4.14(수)\n한달 사용기!\n어..앞에서 말을다해서 뭐라고 써야할지 모르겠네요..\n그 말은 즉슨 결함이나 오류가 없다는것!\n지금까지 아주 잘 쓰고있습니다\n굳이 욕을..(?) 하자면 케이스에서 유닛을 뺄떼 쉽게 놓칠수있다는겁니다.\n한달 사용기 끝~\n\n2021.4.24(토)\n한달 사용기에서 말한듯이 아직도 이상없습니다ㅎㅎ\n요즘 버즈프로때문에 지하철이 타고싶네요..코로나때문에 집콕..\n                    \n                "},{"name":"이*인 ","date":"2021.03.04","rating":"5","text":"\n                    \n                        저는 시진핑핑국 4만원짜리 싸구려 이어버드를 쓰다가 심심하면 한쪽 유닛이 페어링 끊어지거나 갑자기 소리가 밀려 나오는 지연 현상이 심해지고 배터리 유지 시간이 짧아지는등 도저히 못 써먹겠다 싶어 어차피 핸드폰도 갤럭시 쓰는 마당에 유튜브나 트위터 같은 sns에서 이번 버즈 프로가 정말로 잘 나왔다는 말을 듣고 큰 마음 먹고 구매하게 되었습니다.\n\n어차피 살 거 기왕이면 정말 좋고 오래 쓸 자신이 있는 삼성의 최신 플래그십 제품을 써서 후회나 하지 말자.. 이런 생각 이었죠.\n\n사실 음질이나 부가 기능이 좋아봐야 얼마나 좋겠어? 하면서 반신반의 하는 마음으로 구입을 했죠.\n\n그런데 이게 왠일? 로켓배송으로 퇴근 후 설레는 마음으로 받아서 써보고 맨날 듣던 몬스터 헌터 라이즈 라는 게임의 타마미츠네 라는 몬스터의 전용곡 '요염한 춤'을 듣는데,\n\n중국산 그 이어폰에서 들을 수 없던 음역대의 음이 풍부하게 생생하게 다 들리는겁니다. 딱 듣고 와 무선 이어폰이 이 정도까지 왔구나. 와 이 음악이 원래 이랬었구나. 원래 이 부분에서 샤미센 연주가 백그라운드 사운드로 깔리는구나.\n이러면서 혼자 놀랬습니다.\n\n그만큼 당연 하겠지만 싸구려 제품과 비교할 수 없이 표현할 수 있는 음역대가 그만큼 풍부하다는 이야기이겠죠. 정말 만족 했습니다.\n\n그뿐만이 아니라 노이즈 캔슬링과 소음 감지 기능 또한 놀라지 않을수 없었는데요.\n\n좀 과장 보태서 말씀 드리자면 귀마개를 끼고 음악을 듣는 기분 입니다. 엄청나게  큰 소리는 거의 못하는거 같지만 시내에 차 지나다니는 소리나 바람이 부는 공기가 흐르는 소리 정도는 깔끔하게 대폭 줄여 줍니다. \n\n음성 인식 기능은 호불호가 갈릴수 있는데 내가 통화 중이거나 뭔가 듣고 있는데 누군가 말을 걸어올때 정도라면 상관이 없는데, 혼잣말을 하거나 전동 칫솔로 이를 닦고 있어도 이게 대화를 하는걸로 인식이 됩니다. 이건 다소 호불호가 갈릴 기능일거 같네요. 저는 일단 안 끄고 쓰고 있는데 어쩌면 시간이 지나면 안 쓸지도 모르겠습니다.\n\n전체적으로 성능이나 가지고 있는 부가 기능. 그리고 삼성 갤럭시일수록 좋은 호환성. 가격이 매우 부담스럽긴 하지만 이정도면 야 그래도 돈값은 한다 역시 플래그십 제품이긴 하네! 라는 생각을 들게 만드는 좋은 제품 입니다. 아직 초기 불량 이슈는 안 겪고 있네요.\n\n디자인 3.5 / 5.0 (전체적으로 괜찮게 빠진 디자인이긴 하나 특색이 있는건 아닌듯함)\n\n음질 5.0 / 5.0 (중국산 쓰다가 이거 쓰니 천국 입성함)\n\n부가 기능 : 4.0 / 5.0 (노이즈 캔슬링은 훌륭하나 음성 감지 기능의 작동 매커니즘이 애매해서 항상 쓰기엔 좀 곤란함)\n\n호환성 5.0 / 5.0 (지원 되는 삼성 제품에 한해서)\n\n가격 3.8 / 5.0 (돈값은 충분히 하는데 프로모션이나 할인 없이 구매하면 그래도 뭔가 좀 부담스러운 가격이긴 함)\n                    \n                "},{"name":"서*필 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        평소에  그냥 평범한 이어폰들을 쓸 때에는\n\n 차음이 잘 안돼기도 하고 그러다보니\n\n 음악을 잘 듣기 위해 높힌 볼륨 때문에 귀가 \n\n안 좋아질까봐 액티브 노이즈 캔슬링 기능이 들어간\n\n 이어폰을 찾아보고 있던중  그냥 시원하게 \n\n 버즈 프로 질렀습니다.\n\n한 3주 사용하며 느낀 점은 일단 음질 자체는\n\n 다른 이어폰들보다 확실히 좋았습니다.\n\n 다른 고가형 이어폰을 모두 사용해보진 않았지만 \n\n그래도 수년간 다양한종류에 제품들을 사용해봤는데\n\n 그중 제일인것 같았습니다. \n\n  특히 저음이 매우 잘 들렸습니다.\n\n 처음에 쓸 때는 진짜 신세계였음~~\n\n그리고 고음도 시원시원하게 잘 들리는 거 같은데\n\n 고음은 오히려 좀 귀가 아플수도 있겠다 싶었습니다.\n\n 노캔은 처음에 쓸 때는 노캔 킨거 맞나 싶을 정도로      \n\n  별로 체감이 안된다 싶었는데~\n\n  길가에서 노캔을 한 번 쓰다가 꺼 봤는데 \n\n   역체감 확 됐습니다.\n\n 거슬릴 수도 있는 잡음들을 확실히 잡아주는 듯 했음\n\n좀 아쉬운건 구입당시 20만원넘게 구입했는데 \n\n 몇시간만에 가격이 몇천원이 떨어지더니 \n\n 며칠 지나니 몇만원이 떨어졌음. \n\n 계속해서 가격이 오르락내리락 하는중이니\n\n구매전에 찜상품에 담아놓고 지켜보다 최저가일때\n\n구매하시길 추천합니다.\n                    \n                "},{"name":"이*은 ","date":"2021.02.20","rating":"5","text":"\n                    \n                        사용하던 갤럭시 기어 아이콘X 왼쪽이 고장나서 구매했어요~\n먼저 출시된 애니콜 케이스 2종은 제 스타일이 아니라 고민하다가 제가 어릴때 너무 갖고 싶었던 애니콜 밀레니엄 폴더 폰케이스가 출시되어 쿠팡에서만 단독으로 판매하기에 바로 회원가입하고 구매했네요:)\n저녁에 주문했는데도 다음날 낮에 배송되었구요~~~ 최고♡\n두박스로 나눠서 함께 도착했는데 제품은 생각보다 사이즈가 더 작았고 애니콜케이스는 생각보다 약간 컸지만 너무 예쁘네요:D \n\n음악 재생해보니 사용하던 기어 아이콘X보다 훨씬 풍부한 입체감과 귀에 쏙 들어가는 작은 사이즈가 가장 마음에 들었어요~ 사용하던 기어 아이콘X 제품은 사이즈가 커서 귀가 아팠거든요ㅠ.ㅜ\n이 제품의 가장 큰 장점인 AKG 사운드가 적용된 맞춤형 2-way 스피커로 음악과 영상 볼때 확실히 사운드가 달라짐을 느낄 수 있었구요~  AI 알고리즘이 내 목소리를 감지하여 자동으로 ANC를 끄고, 주변 소리 듣기 기능을 켜주어 말하면 자동으로 재생중인 음악 혹은 영상 볼륨을 자동으로 줄여주고 이야기를 멈추면 다시 볼륨이 정상적으로 돌아오는 액티브 노이즈 캔슬링 기능이 꽤 편리하더라구요:)\n기어 아이콘X는 주변소리듣기 기능은 있었는데 볼륨을 자동으로 줄여주는 기능은 없었기어 신세계를 경험하고 있네요:D\n그리고 운동 중에 전속력으로 뛰거나 고개를 숙이는 스트레칭과 요가 동작에도 귀에 완벽하게 안착되어 움직이거나 빠지거나 인식오류가 나거나 하지않아 운동량이 많으신 분들께는 더욱 추천드리고 싶네요\n\n갤럭시Z플립과 세트로 보랏빛이 영롱한 너무 예쁜 컬러구요\n갤럭시 워치와 마찬가지로 이 제품 역시 갤럭시Z플립과 무선충전이 가능해 급할때 요긴하게 쓸 수 있어 만족스러워요\n한가지 아쉬운 점은 기어 아이콘X는 운동페이스메이커가 있어 넘나 편했는데 이제품은 페이스메이커 기능은 없는 것 같더라구요ㅠ.ㅜ \n갤럭시 워치로 운동 페이스메이커는 사용 중이지만 개인적으로 이어폰으로 작동하는게 더욱 편했기에 아쉬움이 남네요\n갤럭시 웨어러블 어플에서 왼쪽 오른쪽 길게 누르면 선택할 수 있는 모드에 운동모드 자체가 없어 지원하지 않는 것 같아 삼성멤버스에 문의드렸는데 확인이 불가능하다고 하셔서 유선상으로 재문의 하려구요~\n빠른배송과 예쁜 제품 저렴한 가격까지 너무나 만족스럽네요♡\n                    \n                "},{"name":"안*아 ","date":"2021.01.21","rating":"5","text":"\n                    \n                        삼성제품만 사용하는데, 이어폰만 삼성제품이 아니여서...고민하다가 이번에 훨씬 업그레이든 제품 구매해봤습니다. 삼성 전 이어폰 라인을  사용해보지 못한터라...엄청 좋다? 이건 알수없고, 노이즈캔슬링?이게 뭐야 싶었는데 옆에 틀어놓은 소음이 조금이나마  줄어들더라구요^^ 엄청 기대한만큼은 아니지만, 좋은 것 같아요.\n일단 디자인이 매우 이쁘네요. 그런데 이어폰이 케이스와 잘 붙어있다? 고정? 자석으로 붙는데, 안전하게 붙는 느낌은 아닙니다. 걷는 도중에 잘못 꺼내다가 떨어트릴 것 같아요ㅎㅎ 귀에는 걸으면서 사용해봐야알겠지만 집안에서 걷는정도에는 안정적이네요^^ 실버를 껴서 그런지 잘 보이고, 크긴 크네요ㅎㅎ 더 오래 사용해봐야 알겠지만 일단 너무 만족합니다^^(전에 그냥 막 사용하던 QCY 이어폰이랑 비교해보니 노이즈캔스링이...왜 비슷할까요ㅠㅠ 확 다른건 음질이 달라요. 훨씬 삼성이 좋네요.이건 당연하겠죠. 가격이 3만원대랑 20만원대인데...)\n그리고 쿠팡답게 교환처리도 빠르네요^^ 저는 내일 올꺼라고 생각했는데, 오늘 도착했어요, 상자는 다 젖어서 그냥 찢어질정도의 상태였고, 기기를 대~충 싸고 있는 포장지 안에도 물방울이 조금 들어있는 상태였습니다....전자기기이고, 비닐포장도 대충 싸져있는 상태여서 이어폰에 문제 있을까봐 걱정했는데...다행이 이어폰에는 문제 없네요ㅠㅠ\n상자가 물에 젖은 상태였지만 일단 기기에는 문제가 없으니 상관없지만ㅜ 조금 아쉬웠어요ㅠㅠ\n\n2월8일 사용기\n피어싱이 많다. 불편합니다. 특히 이너컨츠에 피어싱이 있다. 그 피어싱이 링형태이다. 딱 귀에 안착하지 않아요;; 그냥 볼 끼다가 링으로 바꾸고;; 당연하게 부피가 늘어나다보니 이어폰이 재대로 안정적이게 안착하지 않습니다.약간 불안불안하게 꽂혀있어요ㅠ확실히 이너컨츠 피어싱 있는 곳 없는 곳 차이가 있으니, 이너컨츠피어싱을 하고 있다!그것도 링이다. 조심하세요.\n\n5월4일 사용후기\n별로입니다. 귀에서 너무 잘 떨어져요. 잘 꽂았음에도 불안불안해요;;\n음질? 노이즈캔슬링 좋기는 합니다.\n근데 착용할때 빠지지 않게 할려고,꽉 착용하다보니 아파요ㅠ 이너컨츠 피어싱 착용안하고 껴도 빠질듯 해서 수시로 뺏다가 다시 착용해줍니다.\n음질이고 노이즈캔슬링이고 뭐고, 끼다가 불편해요.\n(전에 끼던 줄 이어폰+QCY무선 이어폰 착용할때는 귀 이상이 없었는데, 이 이어폰 착용하면서 떨어트리지 않을려고 꽉 착용하다 보니 귀에 이상이 생긴 것 같아요. 외이도염 걸려서 귀에서 진물 나고 간지러워서...먹는 약+크림 약 처방 받아서 먹고, 바르고 있습니다.\n현재는...사용하지 않아요. 후회하고 있습니다.귀가 작으면 추천하지 않아요.\n괜찮아져서 다시 사용하면 귀 간지러워요. 아까워서 억지로 쓸려고 하는데, 못 쓰겠어요. 귀 간지럽고 진물나오고...비싼 돈 주고 샀는데...)\n                    \n                "},{"name":"공*훈 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        갤럭시를 쓴다면 에어팟 프로를 쓸 이유가 더 이상 존재하지 않을 성능입니다.\n음질이야 이전부터 좋았고 프로는 그동안에 나왔던 장점만 다 합쳤네요.\n\n케이스는 버즈 라이브 케이스를 그대로 쓸 수 있습니다.\n\n노이즈 캔슬링 성능은 측정치를 찾아보신 분들을 아시겠지만 저역대는 에어팟 프로보다 더 좋고 중음대는 비슷한 수준, 고음대는 월등히 좋습니다.\n\n에어팟 프로가 EQ까지 적응형이라서 자체적으로 조절하다보니 에어팟 프로 쪽을 더 좋다고 느끼는 사람도 있는 것 같더군요.\n\n음질 부분에서는 에어팟 프로와 비교하기 미안할 정도로 표현하는 대역이 넓습니다. 에어팟 프로가 중저음 쪽에 소리의 표현이 몰려있는 반면, 초저음부터 초고음까지 표현 범위가 넓습니다.\n\n이 부분이 모든 음악을 무난하게 좋게 들려주는 에어팟 프로의 장점이지만 모든 음악을 평범하게 만드는 단점이기도해서 에어팟 프로는 선물용으로만 쓰고 말았었습니다.(아이폰도 서브 폰으로 쓰고 있고, 에어팟 프로도 구입했었습니다.)\n\n올라운드 음향기기는 존재하지 않기 때문에 저가형부터 특징있는 이어폰만 10종을 넘게 구비해두고 기분따라 바꿔서 듣다보니 특징이 없는 음향기기에는 손이 안가게 되더군요.(EQ는 안씁니다)\n\n그에 비해서 버즈 프로는 전반적으로 균형 잡혀있으면거 또 다른 특색 있는 소리까지 내어주어 한동안 이것만 쓰게 될 것 같네요.\n                    \n                "},{"name":"강*주 ","date":"2021.01.15","rating":"5","text":"\n                    \n                        2021-01-15 출시날 로켓와우로 오전 10시 주문 오후 11시20분 수령 약20분 정도 사용 후기 남깁니다.\n\nIT제품 전문인이 아닌 일반인의 주관적인 후기입니다.\n\n주문 시 삼성카드 5%할인과 심슨 케이스 무료증정 혜택을 받아 227,810원에 구매했습니다.\n\n사은품 케이스는 2주 뒤 순차발송이 된다고 하고 버즈 프로 본품만 먼저 받았습니다.\n\n박스 안 뽁뽁이와 비닐완충제가 잘 들어있어 배송중 파손걱정은 안해도 될 것 같습니다.\n\n첫 느낌은 실버라기 보다는 바이올렛이 아닌가 착각이 들었습니다. ( 사진 첨부 ) 해뜨고 다시보니 오팔색에 더 가깝습니다.\n\n케이스와 이어버드 크기는 AA 건전지와 비교했습니다. ( 사진 첨부 )\n\n추가로 박스에는 총 3가지 대, 중, 소 크기의 이어캡 + USB C타입이 있습니다.\n\n휴대폰과 연결은 '갤럭시 웨어러블' 어플을 사용하니 쉽게 되었고 다양한 기능이 있습니다.\n\n1. ANC 노이즈 캔슬링 (음악 없을 시 에어팟 프로보다는 약한 느낌)\n\n강하게와 약하게로 나누어져 있고 비교를 위해 누나에게 도움을 요청했고\n강하게 했을 때는 소리가 들리지만 정확하게 알아듣기는 어렵고\n약하게 했을 때는 욕 하는 소리가 들려 누나와 싸웠습니다.\n바로 옆에서 말하는 건 다 들립니다.\n\n하지만 노래를 켜니 강하게 약하게 상관 없이 주변소리가 전혀 들리지 않았습니다.\n\n2. 자동 대화 감지 기능 (자칫하면 나만 말하고 못들을 수 있음)\n\n내 목소리가 감지되면 주변소리 듣기 기능을 자동으로 켜고 음량을 줄여주는 기능입니다.\nANC 기능을 켜놓고 말하니 주번소리듣기 기능이 켜지고 티비소리가 점점 커지는 것을 느낄 수 있었습니다.\n\n\n3. 이퀄라이저 (버즈 라이브와 비슷한 느낌)\n\n5가지 저음 강조, 부드러운 ,풍성한, 선명한, 고음 강조\n이 중 2가지를 사용해 봤고\n저음 강조는 '기리보이-파티피플' 를 들으니 bass를 제 고막에 넣은 것 같았습니다.\n고음 강조는 '박정현 : 꿈에' 를 들으니 박정현님의 목소리가 제 고막을 때리는 듯 했습니다.\n볼륨은 적절히 조절해야겠습니다.\n\n이퀄라이도 버즈 라이브와 비슷한 느낌으로 일반인이라면 취향타는 정도일 듯 합니다.\n\n그리고 게임모드를 황성화하면 블루투스 싱크지연 ( 영상과 음성의 시간차이) 을 줄일 수 있다 하여 활성화하고 유튜브 영상으로 테스트 해보았는데 역시 일반인인 저는 큰 차이를 느끼지 못했습니다.\n\n갤럭시 s10 5g로 무선충전기능을 사용해보았는데 케이스를 뚫고 잘 충전됩니다.\n\n@가장 중요한 착용감은 첫 느낌은 불편했지만 제 귀에 맞는 이어캡을 맞추니 첫 느낌과 달리 귀에 딱 들어가 걸리적 거리는 느낌은 전혀 없었습니다. 귀가 작은편인데 신데렐라의 구두같습니다. 도리도리해도 떨어지지 않고 헤드뱅잉을 해도 빠지지 않으니 운동할 때도 적합할 것 같습니다.\n\n아직 첫 날이라 단점이나 문제점을 찾지는 못했지만 기대하던 만큼 잘 나온 것 같아 굉장히 만족스럽습니다.\n\n일주일 사용해보며 외부에서 통화음질, 아쉬운 점, 런닝하며 등등 사용해보고 후기를 다시 가져오겠습니다.\n\n삼성이 이를 갈고 만들었다고 느껴질 정도로 품질이 우수합니다.\n---\n추가\n\n데스크탑에서 블루투스를 연결해주는 동글과도 잘 연결됩니다(윈도우10home)\n---\n20.01.16 추가\nANC기능\n신호등 버스정류장 등 도로에서 소음은 잘 잡아줍니다!! 노래 켜 놓으면(볼륨은 4칸) 버스가 방구끼는 소리랑 빵빵거리는 소리말고는 안들립니다! 노래없는 상태에서는 귀마개 낀듯한 정도입니다 들릴건 다 들려요!\n\n지하철소음도 역시 노래 켜 놓으면 다른 소리는 안들리고\n노래 없을 때는 지하철 특유 소음과 도착안내음성은 잘 들립니다!\n\n통화음질은 (평소 말하듯이 대화했습니다.)\n신호등, 버스안 에서는 상대방이 이어폰으로 하는지 모를정도였고\n지하철에서는 잡음이 심해 말이 끊기듯이 들려서 못알아 들을 정도는 아니지만 잘 안들린다고 하네요!!\n\n주변소리듣기기능은 4단계로 나눠져 있고 (노래는 끄고 했습니다.)\n1단계는 스타벅스 주문은 충분히 가능한 정도고\n4단계 매우크게로 했을 때는 주변 잡음이 많이 섞이지만 대화에 지장을 줄 정도는 아닙니다! (보청기를 낀 느낌?)\n\n한 쪽만 끼면 자동으로 주변소리듣기 기능이 켜져서 편리합니다!\n\n20.01.22 일주일 사용 후기\n아쉬운점\n1. 케이스가 부드러워 손에서 쉽게 놓쳐요. 그립감 좋은 케이스가 필요해요.\n2. 평범한 런닝을 할 때는 잘 안빠지는데 인터벌트레이닝과 레더훈련을 할 때는 방향전환이 빨라서 그런지 종종 빠집니다. 아마 윙팁이 없어서 인듯해요. ps 점프스쿼트 할 때도 종종빠져요! 평상 시에는 빠진 적 없어요!\n3. 오래 차고 있으면 역시 귀가 불편하네요. 착용감은 에어팟프로가 더 좋은 것 같습니다. 하지만 계속되는 연결문제때문에 굳이 에어팟으로 갈아 탈 필요까지는 없다고 생각해요.\n \n처음에는 장점만 보이더니 쓸 수록 아쉬운 점이 느껴지더라구요\n그래도 노이즈 캔슬링이 라이브에 비해 확실히 좋아졌어요!\n통화음질이 좋아 지하철 제외하고는 다 통화가 가능해요!\n이제 갤럭시 유저가 굳이 에어팟 프로를 살 필요는 없어졌다고 생각해요!\n\n2월 6일 토요일 사은품 심슨케이스 도착했어요!\n생각보다 부피가 크지만 디자인이 귀여워서 마음에 들어요\n                    \n                "},{"name":"다니공주맘 ","date":"2021.05.02","rating":"5","text":"\n                    \n                        남편이 선물로 주었어요! \n곧 저희가 이사가는데 제가 거의 4년간 독박육아를해서 늘 미안했다고하더라구요\n그럼 이사가면 자기가 좀 다해라고 말했어요 ㅋㅋㅋㅋ\n\n여튼 현재 저는 Z플립 사용중이에요\n\n택배오자마자 열어보니 생각보다 쪼꼬미 였어요 \n\n근데 색은 넘 예쁘ㅠㅠㅠㅠ 영롱 \n\n근데 미끄러워서 잘 떨어트리는 분들이나 잘 잃어버리는 분들은 케이스 끼우시는걸 추천해 드려요\n저두 하나 살려구요..ㅎㅎ\n\n여튼페어링도 열자마자 바로 되었구요 음질도 성능도 좋았어요!\n다만 귀에 꽉 끼우지 않으면 잘떨어질것같아요ㅠㅠㅠ 귀가 작은편이라...\n\n전체적으로 좋으니 넘넘 만족해요\n\n그리고 삼성그랑데 제품을 쓰고있어 스마트 띵스 어플이 깔려있는데 갑자기 어플이 열리더니 버즈 위치 추적도 되고 알람도 울리는 기능이 있더라구요! 바로 연결 시켰어요 ㅋㅋㅋㅋ\n혹시 몰랐던분들은 추천해드려요!\n                    \n                "},{"name":"레니이 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        버즈사용이력 : 버즈라이브 -> 버즈프로\n타사사용이력 : L사 넥밴드형, Q사 가성비형, 그외 2~8만원 대 4개정도 구입해사용해봄\n\n\n라이브vs 프로 비교 (개인적인 의견입니다)\n\n●착용감   \n\n라이브: 프로에비해 훨씬 가볍고 귀에꽂는다기보다 걸쳐줘서 귀에 직접적인 무리가 덜왔어요\n\n프로:  일반적인 고무(?)이어폰 꽂는느낌 + 고무귀마개 꽂은느낌이 강해요\n노이즈캔슬링 적용하면 완전 내세상 다른것 하나도 안들릴듯\n대신 귀구멍이작은편이라 고무가 조금 느낌이 거슬리네요\n\n●노이즈캔슬링 \n\n라이브: 오픈형인데 노이즈캔슬링(특유먹먹해지는)이 잘되서 놀람\n\n프로: 귓구멍을 완전히 막아줌과동시에 이미 노이즈캔슬\n노래 안들어도 안듣고싶은 얘기들이나 소음 완벽차단\n(TMI인데 학생때 노래는 안듣지만 뒷담이나 듣기싫은 소리있을때 줄뽑은 이어폰 꽂았던 감성생각나네요)\n\n●주변소리듣기\n\n라이브: 노이즈캔슬링을 끄면 옆소리 넘나잘들려요. 그것으로충분\n\n프로: 주변소리듣기모드를 켜면 단계별로 조절가능해요.\n먹먹한거 답답할때 가끔 공기소리(?)듣는 용으로 썼어요ㅎㅎㅎ\n단점은 내가 귀로듣지못하는 소음도 듣게되요 그래서잘 안쓸것같아요\n비싼돈주고 사용잘못하는 제탓이크죠..\n\n●가격\n\n라이브: 21년4월 쿠팡 12만원대  / 하X마트 16만원\n프로: 21년 4월 쿠팡 18만원대  / 하X마트 21만원\n\n●디자인\n\n라이브: 강낭콩모양,  실제로 보청기냐는 소리들음 \n\n프로: 엄마가 사용중인 버즈플러스와 비교해보면 거의 흡사해요\n노캔 안되는 플러스에겐 프로는 넘사벽이죠\n\n●색상\n\n라이브: 흰색이였어서 하얗고 정말 하~~얀게 이뻤어요\n\n프로 : 흰색이없어서 실버샀는데 약간 푸른기(?) 도는 애매한색상..\n유닛자체는 실버가있어서 그나마 위로랄까요\n\n●음질\n\n라이브: 귀에 걸치는 느낌이였고 편했는데 음질또한 우수. 제겐찰떡이였음\n\n프로:  귓구멍을 꾹막아줘서 골까지 노래가 전달되는 느낌. 신세계를 맛보는듯한 삼성보다는 Akg를 찬양하게되는 기술력 선 이어폰과같은 깔끔하며 풍성한 음질이 대단함\n(대충 정말 좋다는 내용)\n\n●통화(상대방기준)\n라이브: 주변소음 잘들린다고함, 다른블루투스와 비슷한 음질. 노래만들었음.\n\n프로: 유선이어폰인줄 알았다고함. 사람많거나 시끄러운곳가면 나는 노이즈캔슬링이있어서 상대소리 너무 잘들리는데, 상대방은 조금 시끄럽다고함 그냥 휴대폰 들고 하는느낌정도 소음. (와중에 내 말이 들리긴 한다는게 신기) \n\n●총평\n\n블루투스 첫구매라면 완전추천!! 두번세번백번추천!! 고민은 시간만 늦출뿐ㅎ\n예전 넥밴드형 블루투스도 써본경험으로써도 이건 정말추천합니다~~!\n하지만, 라이브 있으신분은 굳이(?)라는 생각이듭니다ㅎ\n\n제가좋아했던 버즈플러스(고무타입) 과 버즈라이브(노캔) 이\n합쳐져 프로가 나온것같습니다!!!\n(라이브가 고무타입이였다면 좋겠당.. 했는데 6개월도 안되서 바로 나온걸보니 많은사람들이 원했던것같음)\n결론은 둘 합쳐놓은듯한 업그레이드 버젼(딱그정도)라생각듭니다.\n하x마트 에서는 타인의 귀이물질 이 보여서...껴볼수 없었어서 고민하다 구입했는데 좋아요. 유닛은 프로가 조금더크고 조금 살짝(티안나게) 더 무겁습니다\n\n\n음질중요시한다? 당근 구매하시면 좋아요 \n\n귀속에 꽂아 먹먹한거 불편하다? 타사의 에어x프로 추천\n전 갠적으로 딱딱한거.. 귀아파서 프로의 고무형이 더 좋았습니다.\n\n\n\n\n저가형 3~5만원대 여러개 사용해봤는데\n소음때문에 통화는거의불가능했고\n음질은 그럭저럭 유선이어폰음질정도였어요.\n\n갈아타느라 싼거 여러개 살 바에야 이거 하나사는게 백천만배 이득일듯.\n\n저렴이 찾으실거면 음질이든 통화든 하나는 포기하셔야되요..ㅎ\n음악만들을거고 막귀시면 가성비쓰시는게 좋아요. \n\n광고아님 진심 내가 한시간동안 열심히 작성한 내돈내산 리뷰임\n                    \n                "},{"name":"Ace한 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        기요미\n문제없이 오래오래 제 옆에 있음 좋겠음\n근데...\n찍어올린사진은 실제로보면 그레이에가깝다\n퍼플이 긴듯아닌듯? ㅁ ㅓㅅ ㅣㅇ ㅕ,\n내눈앞에지금 그레이 때론 퍼플 청색으로ㆍ.ㆍ\n\n우리집 불빛과\n내 눈이 이상한걸까, 퍼플 좋아서 \n블랙유혹도 뿌리치고 퍼플주문한건데 \n무튼 후횐없음ᆢ.ᆢ 곧 퍼플로 돌아오리라\n믿음~,~\n\n사진추가해봄 케이스 자랑,\n너무멋져서 \n같은 퍼플 깔맞춤ㅋ.ㅋ 멋있어요\n                    \n                "},{"name":"최*균 ","date":"2021.03.11","rating":"5","text":"\n                    \n                        AKG번들 소니EX90 버즈프로AKG 소니XB700\n\n버즈프로... 기본으로 들었을때는 그저 그래요... 어느 쪽으로도 치우치지 않는 맑음이라고 할까요... 그러나...\n제트오디오 음장 설정해서 들으니 아주 만족합니다...\n조금 과한 세팅도 잘 받아주네요...\n\n소니XB700은 오래 사용하면 귀가 넘 아파서ㅠㅠ 버즈 구매했는데 착용감 엄청나네요\n한참 착용해도 귀가 안아프고 정말 편하네요\n\n개인적으로 단점을 꼽자면 버튼식이 아니라 터치식이다 보니 귀에 밀착시키다보면 오작동이 되니 약간 불편할수도 있겠다 싶네요 반대로 편할때도 있겠지요... 그리고 이어폰 실리콘 꼽는부위가 타원형이라 기존것과는 호환이 안되네요ㅎㅎ\n\n끝으로 이놈도 좋긴하지만 요즘에는 소프트웨어가 워낙 좋은게 많으니 적당한 가격 선에서 타협하심이 좋을 듯 하네요...\n\n구매하면서 A100케이스 같이 받았는데 옛날 생각이 많이 나네요 예전에 제A100을 다시 찾은 기분이 드네요ㅠㅠ\n                    \n                "},{"name":"석*진 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        처음에 바이올렛 색상을 살지 많이 고민했는데 실버 색상 고른거 후회 안 하구요\n실버 색상 케이스는 진주조개 같이 색깔도 반짝반짝하네요ㅋㅋㅋ\n본체도 디자인이나 크기 착용감 대체로 만족했습니다\n아 그리고 이어폰 보험도 있다는 게 신선해서 보험도 같이 구매했습니다\n보험도 바로바로 등록했고 그냥 시리얼번호랑 사진 한 장이면 되네요\n본체 착용하고 노이즈캔슬링이랑 주변소리듣기모드 사용해봤는데\n이전 버전인 버즈 플러스와 비교했을 때 주변소리듣기모드는 정말 좋아졌습니다\n버즈 플러스는 귀가 어어어어엄청 따가웠었는데 버즈 프로는 조금 따가운 정도?ㅋㅋㅋ\n전 귀가 예민한 편은 아니라 노이즈캔슬링 기술력에 대해서는 말 하지 않겠습니다.. 그냥 조용한 느낌이예요\n다른 부분은 버즈 플러스랑 크게 다르다는 느낌은 받지 못했습니다\n사실 디자인이나 케이스 크기(작아서) 때문에, 또 최신기기 느낌은 어떨지 궁금해서 구매한 것인데 이전 버전보다는 개봉시에 대체적으로 만족해서 구매하길 잘 했다는 생각이 듭니다^^\n\n사용 후 더 추가할 내용있으면 다시 리뷰 작성하겠습니다\n                    \n                "},{"name":"밍댕 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        가격 : 170,010원\n▪️가격차이가 조금씩 남 처음 사려 했을 때 178,350원이었는데 그날 저녁에 보니 177,000원으로 떨어지기에 구매 날까지 여유가 좀 있어서 계속 봄 그 결과 평균적으로 176~177,000원대였음 가끔 17만 5천까지 그러다 구매해야 하는 날이 와서 보니 170,010원으로 처음으로 많이 떨어짐 그래서 바로 구매\n\n배송 : 말해 뭐해 로켓 배송\n▪️많은 리뷰에 쓰여있듯 포장상태가 너무 별로임 하다못해 저가 제품의 화장품 하나를 사도 박스 포장은 해주는 게 요즘 시대임 그런데 10만 원대의 전자기기를 충전재도 없이 박스 포장도 아닌 그냥 비닐에 달랑 포장해 준다? 어이가 없음 \n\n디자인 : 생각보다 더 이쁨 무광 케이스+유광 이어버드 조합이 심플하면서도 이쁨 그리고 생각한 것보다 작아서 더 좋았음 에어팟 2랑 크기 엇비슷한데 둥근 정사각형 느낌\n\n\n소중한 사람한테 선물할 거라 이것저것 요즘 많이 쓰는 브랜드들 제품을 다 서칭하고 비교해 봤을 경우 이 제품이 제일 낫다 생각해서 결정함 물론 자잘한 이어 팁 등 문제가 있지만 커버할 수 있다 생각하고 사람 바이 사람인지라 기능 사양만 봄 \n내가 사용해볼 게 아니라 착용감과 정확한 기능에 대해선 잘 모르지만 옆에서 같이 본 결과 디자인은 진짜 이뻤고 가벼웠음 \n물론 다른 제품들과 달리 커널형이라 어색함은 있을듯함 \n선물해 준 사람으로서 정품을 약 6만 원을 저렴하게 빠른 배송으로 구매할 수 있어 좋았지만 쿠팡 자체에서의 포장 서비스는 너무 별로였음 못해도 충전제나 뽁뽁이, 박스 포장이라도 해줬으면 좋았을 텐데 비닐 하나는 너무 한듯함\n                    \n                "},{"name":"파나메라 ","date":"2021.02.23","rating":"5","text":"\n                    \n                        엘지 무선이어폰 6을 사용하다 넘어왔는데 애플과 삼성 선택에 갈등이 있었는데 모조리 중국 제품인 애플이 너무   싫어서 삼성을 선택 했어요. 사용해 보니 역시 통신과 IT는 삼성이 엘지보다 좋으네요.\n음질도 좋고 사용하기 편리하구요 사용중 대화도 무난 합니다. 폴더전화기 모양은 이어폰 케이스를 넣어 보관하는 제품 입니다. 폴더제품 내부에 아무것도 없습니다.\n이어폰 케이스를 폴더에 넣으면 자석에 붙듯이 착 들어가고  분리할땐 뒷커버는 구멍이 있어 밀어내면 분리가 되는데 윗면은 분리가 어렵네요. 도저히 나오지 않습니다.\n한참 헤매다 방법을 찾았는데요, 앞면은 양쪽끝을 손으로 잡고 뒷면 가운데를 지그시 누르면 나와요.\n런닝하면 빠진다는 분들이 계신데요 이어링 인가요 그것을 바꿔서 내귀에 맞추면 빠지지 않아요.\n그리고 무선거리는 솔직히 엘지 보다 좀 짧아요\n                    \n                "},{"name":"김*난 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        버즈의시초?기어아이콘사용하고있다가\n가끔씩들을때띵띵소리가나서\nas센터갔더니이어캡두개가연결이잘안되면\n그럴수도있다고\n수리비가16만원정도나올것같다며\n돈조금더주고새거사라고하더군요\n그렇게안쓰고있다가\n아기잘때드라마보려고구매했어요ㅋㅋ\n라이브랑둘중에엄청고민했었는데\n프로가나을것같아결정!\n막귀라음질이엄청좋다안좋다는잘몰라서....\n꽂는건일반이어캡꽂는것과같아요\n라이브는방법이있다고하더라구요\n남편꺼랑같이샀는데\n좀더할인할때타이밍잘맞춰구매한것같네요~\n색깔은검정으로보시면될것같아요\n기어아이콘과비교샷첨부합니다~\n                    \n                "},{"name":"김*난 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        버즈의시초?기어아이콘사용하고있다가\n가끔씩들을때띵띵소리가나서\nas센터갔더니이어캡두개가연결이잘안되면\n그럴수도있다고\n수리비가16만원정도나올것같다며\n돈조금더주고새거사라고하더군요\n그렇게안쓰고있다가\n아기잘때드라마보려고구매했어요ㅋㅋ\n라이브랑둘중에엄청고민했었는데\n프로가나을것같아결정!\n막귀라음질이엄청좋다안좋다는잘몰라서....\n꽂는건일반이어캡꽂는것과같아요\n라이브는방법이있다고하더라구요\n남편꺼랑같이샀는데\n좀더할인할때타이밍잘맞춰구매한것같네요~\n제조일은올해2월이네요~\n기어아이콘과비교샷첨부합니다~\n                    \n                "},{"name":"이*주 ","date":"2021.02.11","rating":"5","text":"\n                    \n                        기존에 노트20  구매당시 사은품으로 받은\n버즈라이브 사용중이었어요.\n귀에 딱 맞은듯 하면서도 \n뭘 먹거나 양치하거나할때 끼고있으면\n안면근육 움직일때 귀도 꼼지락 거리게 되면서\n유닛이 한번씩 빠지더라구요 ㅋㅋㅋㅋㅋㅋㅋ\n오픈형은 나랑 안맞구나 슬펐지만\n사은품이니 그냥저냥 썼더랬습니다.\n그거 이전엔 버즈 초기모델 사용했는데\n커널형이라 고정은 잘됬지만 제일 작은 이어팁을\n사용해도 1시간 이상 쓰면 귀가 아프고\n공기압 차는 느낌이 간혹 불편했어요.\n\n버즈프로는 이어팁이 살짝 타원이라 \n끼울때 귀에 들어가면서 긴쪽이 먼저 공간에 닿고\n쏙 넣으면서 나머지 공간을 채우니 공기압 차는게 덜한것 같아요.\n한번에 공기 빠질공간없이 꽉 채우지 않으니까요.\n요거 참 설계 잘 한것 같아요. 이 이유가 아니더라도 말이에요.\n\n역시 제일 작은 이어팁으로 변경해서 사용중이고\n불편함 없어 아주 만족합니다.\n\n음질도 훌륭하고 차음도 이정도면 라이브를 쓰던 상황 대비\n완벽할 정도네요. 에어팟프로는 사용해보지 않아\n비교는 불가하지만요.\n대화감지도 완벽해서 좋아요.\n한 50cm 간격도 안되는 옆에서 동료가 일상 대화할땐 안켜지는데\n제가 대답을 하며 소리를 내니 바로 주변소리 활성화되네요.\n가끔 노래들으며 나도 모르게 조용히 따라 흥얼거리는데\n그소리에 대화감지가 되서 소리확장이 되\n좀 웃겼어요ㅋㅋㅋㅋㅋㅋㅋㅋ 불편으로 와닿진않고\n사용자인 나에게 밀착해 맞춰진 것 같아 재밌고 만족합니다ㅋㅋㅋㅋ\n\n다만, 화이트기기를 선호하는 제 입장에선\n대체로 선택한 실버인데\n완벽의 실버도 화이트도 아닌 컬러감에 당황했어요.\n바이올렛 모델이 이미 명확히 있는데\n왜 실버라는 색상에 바이올렛을 슬쩍 묻혀놓은건지...\n제품상세사진엔 실버가 정말 실버같잖아요?\n저처럼 리뷰어들 사진 미리 안보고 구매하신분들은\n바이올렛이 잘못왔나? 당황하실듯ㅋㅋㅋ\n케이스를 열고서야 내부 화이트와 메탈 유닛을 만날 수 있네요.\n유닛 자체는 버즈라이브가 더 예쁘긴 합니다.\n새거 받으면 순정을 좀 느끼기 위해 투명케이스를 한동안 쓰는데 \n그러고싶은 생각이 싹 달아났고ㅋㅋㅋㅋㅋ\n\n마침 함께 제공된 레트로 케이스가 생각보다 더 깜찍하고\n살짝 무게감도 느껴져 만족스러워요ㅋㅋㅋ\n고리 달 수 있는 안테나도 귀엽고\n버즈라이브에선 좀 루즈했던 힌지가 이번엔 촥촥 감기고(?)\n자성이 더 강해져서 자꾸 열었다 닫았다 손이가네요ㅋㅋㅋㅋ\n진짜 폴더폰 여닫는 느낌~\n어느분 아이디언지 진짜 보너스 두둑히 주세요 삼성ㅋㅋㅋ\n\n처음 주문시에 살짝 문제가 있어 반품하고\n다시 재구매인데 전자기기는 아무리 완벽해도 \n뽑기운이 따르는 법이라 불만은 없어요.\n쿠팡에서 완벽히 처리해 주시니 연휴인데도 감사할 따름입니다.\n\n마지막 사진은 뜨개질로 제가 만들어 라이브에 쓰고있던 케이스에요\n귀엽죠? 라이브와 케이스 호환이 되는것도 너무 좋네요!\n비교대상이 구모델들이라 ㅋㅋㅋ 저는 이번 프로 완전 만족합니다.\n                    \n                "},{"name":"felicita ","date":"2021.02.07","rating":"5","text":"\n                    \n                        외부 소음이 극도로 차단된 환경을 좋아하여 커널형 이어폰만 사용합니다. 기존 버즈들은 에어팟에비해 품질이나 디자인 등 단점이 많아 구매하지않고 기존 쓰던 미포O7 이어폰을 2년간 사용 해 왔습니다.\n이번 프로는 기존 버즈들의 단점을 없애고 장점을 극대화 시킨 제품으로, 에어팟 프로를 사고싶은 충동을 단번에 없애주었습니다.\n\n먼저 커널형인 점.\n넘나 만족스럽고 에어팟2세대가 아닌 프로를 쓰고싶던 저에게 가장 우선적인 선택사항이었습니다.\n\n2. 노이즈캔슬링\n가끔 귀에서 잘 빠진다, 노캔이 잘 안된다 하시는 분들은 이어팁을 자신의 귀에 맞는 것으로 교체하시면 됩니다.기존 이어팁과 다른 타원형 이어팁이라 꼭꼭!!! 제공하는 이어팁 잃어버리지 마시고 보관하시길 바랍니다! 귓구멍 기준으로 가장 작은게 맞나... 했는데 귓바퀴가 아파 중간팁으로 교체했더니 딱 편안하게 잘 맞습니다.\n에어팟프로를 망설였던 제일 큰 이유는 노캔 특유의 먹먹함 입니다. 저에겐 너무나 먹먹해서 고민했는 데, 이건 적당히 노캔 해 주면서 대화감지 및 주변소리듣기로 전환 시 이어폰 착용한 채로 대화까지 가능하니 넘나 혁명적 입니다.\n\n3. 대화감지기능\n자동으로 내가 말을 할 경우 대화감지모드로 전환되어 주변소리가 들리게 됩니다. 말을 하자마자 바로 되는 건 아니지만 이정도면... good...ㅎㅎ\n또한 주변소리듣기모드를 길게터치하여 바꿀 수도 있으니 굳이 이어폰을 빼고 대화를 한 뒤 다시 꽂는 번거로움이 없습니다.\n\n4. 컴팩트한 크기\n사실 이 점도 가장 좋았던 점 중 하나입니다. 바로 크래딧이 작다는 이유인데요, 기존 쓰던 미포O7이어폰은 이어폰 자체는 작으나 크레딧이 무거워 주머니에 넣어두면 항상 바지가 내려가는 느낌? 이었는 데, 정 사각형에 작은 싸이즈라 딱 좋습니다. 완전 가볍다!!!이런 느낌은 아니지만 뭐.. 이정도면 가볍네ㅎㅎ 이정도?\n\n5. 통화품질\n다들 이어폰 안낀 줄 압니다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n단점\n1. 가격\n이게 모든 분들이 고민하는 부분 중 하나일 거라고 생각합니다. 하지만 비싸지만 제값 하는 아이입니다. 고민은 배송만 늦출 뿐...☆\n\n2. 이어폰 사이즈\n사실 이 부분이 제가 물건을 받고서도 다시 한 번 생각하게 된 이유입니다. 생각보다 실제 이어폰의 사이즈가 큽니다. 귓바퀴에 가해지는 충격을 분산하기 위해서라지만... 큰 싸이즈와 다른 이어팁의 작은 싸이즈로 이어팁 선택을 잘못한다면 귓바퀴가 많이 눌리거나 뜨게되어 잘 빠질 수 있습니다. 삼성프라자, 지인분들 등 버즈 프로를 착용해 볼 수 있는 곳에서 착용 후 구매 추천드립니다.\n\n3. 음량\n사실 단점이라고 하긴 좀 그렇지만 굳이 적자면 음량입니다. 기존 이어폰은 조용한 가운데 사용 시 볼륨 1-2 정도를 기본으로 사용중입니다. 하지만 버즈는 기본 음량이 조금 작은 편입니다. 그래서 볼륨 3-4를 기본으로 하고 있습니다. 참고바랍니다!\n\n(내돈내산 후기입니다)\n                    \n                "},{"name":"성*호 ","date":"2021.02.13","rating":"5","text":"\n                    \n                        여러분\n저 막귀구요\n원래 아이폰썼다가 삼성으로 넘어와서\n에어팟프로-버즈플러스-버즈라이브-버즈프로\n이렇게 넘어왔습니다\n\n근데 버즈 프로 거짓말 안치고 실물에 한 번 반하고\n딱 끼고 듣자마자 음질에 아쥬그냥 눈 돌아갔습니다\n(저 원래 이런표현 애지간히 안쓰는데 진짜로 신세계일정도에요,,,)\n음질 제 주관적으로 버즈프로>>>>>에어팟프로 일정도로\n이번 삼성이 음질에 신경쓴거 느껴져요\n\n더군다나 디자인적으로도 이뻐지고,\n요번에 제대로 각성한 것 같습니다\n\n디자인 이쁜건 이쁜건데, 음질에 반한적은 처음이네요\n버즈플러스는 정말 평범한 음질인데\n버즈라이브 부터 음질이 꽤 괜찮아졌구나 하고 느꼈거든요\n(근데 버즈라이브는 제 귀에는 안맞아서 팔았네여 하하)\n\n어쨋든 결론: 버즈 프로는 정말 급이 다른 것 같습니다\n사신다고 하면 그냥 초-강추;\n                    \n                "},{"name":"정*호 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        디프에 가서 버즈 프로를 본게 아니지만 아무리 봐도 케이스가 너무 헐렁거리네요... 버즈 라이브때는 75도에서 무조건 버틴다고 했는데 제꺼는 버티긴 커녕 맥없이 닫혀버리네요.... 그리고 케이스를 열었을때 유격도 꽤 있네요.\n이거이거... 실망이 큽니다. 유튜브에서 다들 좋다고 말하길래 기대를 잔뜩 했었는데 많이 실망스럽습니다.\n\n3일차 평가\n노캔 성능 : 저음역대는 잘 잡아준다. 하지만 고음역대는 뚫고 들어느오는 편\n주변소리 듣기 : 에어팟 프로처럼 자연스럽지 못하고 인위적인 느낌이 다소 듬\n음질 : 조오타\n대화감지 : 음..... 버즈 프로를 빼고 말하는 편\n바람 소리 : 슉슉슉\n360 공간감 오디오 : 노트9 주륵ㅜ\n\n평가 : 갤럭시를 사용한다면 에어팟과 견줄수 있다고 말할 수 있으나 다시금 에어팟 프로의 기술력을 느끼게 됨\n\n아 그리고 이어버드가 귀에 꽉 들어오는 형태라 장시간 착용하면 귀 안쪽 연골이 아픔.... 귓구멍이 커서 지금까지 어떤 이어폰도 무난하게 사용했었지만 이번 버즈 프로는 피해갈수 없었다.... 구매전 시착 필수.....\n\n케이스 문제로 교환을 했으나 anc가 작동되지 않았다. 결국 3번째 교환을 해 오늘 받았다. anc테스트를 해봤는데 불량은 아니었다.\n\n쿠팡이 왜 적자인지 알겠다. 어제 저녁에 교환신청을 하고 집 앞에 두었는데 오늘 점심에 보니 교환신청을 해놓은 내 버즈프로 박스와 함께 어떤 상자가 놓여있는것을 보았다. 알고보니 버즈 프로 새상품이 담겨있던것이었다 아직 교환해야하는 상품을 수고하지도 않고 새 상품을 갖다주는 것을 보면서 다시금 쿠팡의 서비스에 감탄한다.... 나의 버즈 프로를 가져다 주신 쿠팡맨에게 감사하고 쿠팡도 승승장구하길 기대한다. \n\n별 한개에서 5개로 만점이다.\n\n불량을 받으신 분들 무조건 교환신청을 하세요. 그것이 쿠팡을 쓰는 이유입니다.\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        갤럭시 버즈1을 써 오다가 이번 프로가 잘 나왔다고 하여 구매했습니다. 막귀인 제가 들어봐도 버즈1의 약한 저음을 완벽히 개선하였고, 보컬과 고음도 또렷하게 아주 잘 들립니다.\n\n 착용감은 귀 모양에 따라서 다르지만 큰 이어팁으로 바꾸니 차음성도 좋아질 뿐만 아니라 안 그래도 좋은 음질이 훨씬 좋아집니다. \n\n주변 소리 듣기 기능 정말 많이 좋아졌습니다. 다만, 액티브 노이즈 캔슬링 기능은 밖에 나갈 일 있을 때 써 봐야 알 것 같습니다.\n\n버즈1도 오래 착용하면 귀가 아파질 뿐만 아니라 피로감이 꽤 있는데, 제 귀를 기준으로 이번 프로는 귀가 정말 편합니다.\n(귀 모양에 따라서 느낌이 다를 수 있습니다.)\n\n2년 사이 정말 많은 부분을 개선한 제품인 것 같습니다. 가격이 비싼 건 사실이지만, 정말 좋아졌습니다. 살까 말까 고민되신다면, 구입하셔도 대만족할 제품입니다.\n                    \n                "},{"name":"박*재 ","date":"2021.03.04","rating":"5","text":"\n                    \n                        폰이 갤럭시라 갤럭시 버즈 라이브 프로를 구매하였습니다.\n그전에는 에어팟 2세대 유선 충전 모델도 써보고\nLG 프리톤도 써봤는데 둘 다 음질은 좋았지만\n삼성께 아니라서 모든 기능들을 원할하게 쓸 수 없었고\n귀도 먹먹하고 답답하더군요.\n같은 갤럭시라 웨어러블을 통해서 호환도 잘되고 착용감도\n편합니다. 버즈 프로 케이스를 열고 좌우 유닛들을 넣은 상태에서 블루투스를 키면 자동으로 페어링이 완료됩니다.\n노이즈 캔슬링, 대화감지 등 다양한 기능들을 쓸 수 있어서 좋네요. 바이올렛 색상도 이쁘구요.\n사은품으로 같이 온 애니콜 케이스도 이쁩니다.\n                    \n                "},{"name":"이지수 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        버즈가 새로 필요해서 이왕 사는거 프로로 샀는데 뜯을 때 겉모습부터 아주 예쁘고하니까 사기를 잘했다는 생각이 들었습니다 그리고 사용해보니까 음질도 좋아서 확실이 좋다고 생각했습니다 근데 이렇게 음질이 좋고 많이 변하긴했지만 가격이 부담스럽다고 생각됩니다 만약 이 평을 보신분이 계신다면 신중히 생각하고 주문하시는게 나을듯합니다.\n                    \n                "},{"name":"김*은 ","date":"2021.05.31","rating":"5","text":"\n                    \n                        에어팟 2세대에서 넘어왔어요\n\n버즈로 노캔 처음 경험했는데 묵직한 오토바이,자동차소리가 그냥 아주작은 장난감소리같았어요\n\n음악 즐기다가 교통사고날수도있겠다싶을정도로 외부소음차단이 장난아니네요(농담이니 울지마요)\n\n터치가 너무잘되서 끼울때도 터치가되요\n근데 그 불편함정도는 감수할수있어요\n\n바이올렛 개예뻐요\n질릴수도있지만 그냥이뻐서 샀는데 그냥 계속 이쁠거같아요\n저런재질의 저런색감의 피사체는 처음봐요 일상에서 찾기어려운 색감이라 신비로워요\n 이거누가디자인했냐 뽀뽀받으세요\n\n빼고나면 귀가 멍멍해요 냐옹냐옹하진 않아요 아쉽게도..\n\n귀사이즈 평균이고 삼성이 17만원이상 이어폰을 나같은 평균 귀에 안맞게 만들었을리가 없지 \n싶어서 그냥 질렀는데 역시 무난하게 잘맞아요\n\n차도옆 인도 지나갈때 차소리 시끄러서 볼륨높이면 귀터질것같은 스트레스에서 이제 해방이네요 안드로이드라 버즈 샀는데 배터리도 자세히 보여주고 삼엽충 못벗어나.\n벗어날수없는 마성의 매력 샘성 뽀뽀받아!\n                    \n                "},{"name":"장*경 ","date":"2021.05.22","rating":"5","text":"\n                    \n                        결혼기념일 선물로 받았는데 진짜 음질도 좋고 귀 속에 쏙이면서 답답하지도 않고 편하고 좋습니다 바이올렛 이쁘고 맘에 들어요\n좋다하니 남편도 갖고 싶어해서 오늘 남편은 블랙으로 주문했네요\n                    \n                "},{"name":"이*정 ","date":"2021.05.02","rating":"5","text":"\n                    \n                        핸드폰 연결도 간단하고 남은 배터리양도 확인되고 무엇보다 음질이 좋아요 가격이 있다보나 분실할까봐 살짝 걱정이 됩니다 \n색상 바이올렛 완전 은은 파스텔 색상이라 고급집니다 \n기존에 버즈라이브 쓰다가 귀가 아파서 ㅠㅠ 프로로 갈아탔어요 \n프로거가 훨씬 착용감 좋네요\n                    \n                "},{"name":"박*식 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        좋아요.\n버즈라이브 쓰다 프로 쓰니까 음질이 더 좋은거 같은데 노이즈캔슬링은 좀 아쉬운면이 있네요.\n                    \n                "},{"name":"Ginie ","date":"2021.02.11","rating":"5","text":"\n                    \n                        오후 12시에 시켰는데... 오후 11시 10분에 도착했네요.... 대박...\n새벽에 올 줄 알았는데.. 거의 당일배송이네요..ㅎ\n\n-------------------\n불량인줄 알았는데... 제가 이상하게 끼고 있어서 인식을 못하는거였네요 ㅎ\n너무 좋네요 ㅎ\n\n보라색으로 시켜서 제가 좋아하는 아이유와 콜라보를 시켜봤습니다...\n\n색...너무 예뻐요... 진짜 예뻐요.... 스크래치 같은거 있을까봐 걱정했는데 다행이도 없었고요! 내부에도 스크래치 같은건 없었네요 ㅎㅎ\n상자 내부에 케이블선이랑 꼭 이어팁 있으니까 확인해보세요!\n\n제가 귓구멍이 작아서인지 모르겠는데 기본으로 껴져있는 것도 잘 맞네요!\n\n소리도 진짜 의외로 너무좋고 이퀄라이저에서 저음으로 설정하니까 와우 둥둥 울리는것도 잘 되네요...감동.. 원래 노이즈캔슬링 있던 헤드폰 썼는데 너무 크고 들고다니기 불편해서 버즈프로를 산건데 만족 대만족이에요 진짜..! \n 여름에도 잘 사용 할 수 있을 것 같네요!\n\n그리고 케이스가 생각보다 큰데 디테일이 장난이 아니네요..\n그리고 배터리를 확인해봤는데 한 쪽은 65%고 한 쪽은 100%네요\n왜 이러는지 모르겠지만 좀 더 써보다가 봐야겠어요\n                    \n                "},{"name":"손*후 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        오늘 받아서 많이 써보진 못해 다른건 나중에 추가해도\n가장 먼저 보이는게 힌지가 프리스탑에서 1세대 버즈때 처럼 덜렁덜렁 거리는 힌지로 바뀐게 좀 아쉽네요\n+ 노캔 이틀 정도 써보면서 대중교통 타고 다녀봤는데 확실하게 노캔되는게 체감 됩니다 저음부분은 거의 안들리고 노래 틀면 아무소리도 안들리고 안내방송 정도만 들리네요\n디자인은 마음에 들긴한데 버즈플 같은 대중적인 커널형에 비해 착용감이 조금 붕 떠 있는 느낌이라 적응을 해야할것 같아요\n++ 착용감은 적응하는데 이틀정도 걸렸는데 적응하고나면\n꽤 편합니다\n                    \n                "},{"name":"송*영 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        갤럭시 기어 아이콘 x2 -> 버즈 -> 버즈플러스 -> 버즈라이브까지 쭉 이용해온 유저입니다.\n\n이번엔 '버즈 프로'를 샀는데요.\n라이브도 잘 쓰고 있있지만 아무래도 오픈형보다 커널형이 더 제 취향인거같아서 다시 커널형으로 넘어왔습니다.\n\n배달일을 하다보니 매일 10시간씩 이어폰을 끼고 살기 때문에 주기적으로 바꾸게되고 좋은 걸로 찾게 되더라고요.\n\n음질은 기본적으로 라이브랑 비슷합니다.\n음질은 [아이콘x < 버즈,플러스 < 라이브,프로]순으로 좋습니다.\n\n크기는 [ 버즈,플러스 < 라이브 < 프로 < 아이콘x2 ]\n순으로 큽니다.\n\n노이즈 캔슬링은 잘안쓰지만 개인적으로는 프로가 훨 괜찮은거 같습니다.\n\n라이브같은 경우는 오픈형 이어폰이기때문에 주변소리듣기 기능이 없습니다. (아이콘 x2는 버즈이전단계라 없고요)\n개인적으로 노이즈캔슬링보단 주변소리듣기가 더 듣기 편했습니다. \n\n노이즈캔슬링같은경우는 소음과 소음을 섞어 상쇄시키는건데 전 그게 은근 거슬리더라구요. 라이브 낄때는 노이즈 캔슬링 사용 안했습니다. \n\n라이브랑 프로의 큰 차이는 오픈형이냐 커널형이냐 차이일텐데요.\n\n저는 다행히 왠만하면 잘 맞는편이라 \n라이브 같은경우는 오픈형치고 전혀 안불편해서 놀랐었습니다. 하지만 초반엔 약간 사용하는데 조금 불편했습니다. 오래끼니까 몇시간지나면 조금 불편해질때도 있었습니다. 거희 괜찮은날, 불편한날 약간 랜덤으로 왔다 갔다 했다고 해야할까요? \n하지만 오래사용하다보니 이젠 막껴도 잘 맞고 안아프게 사용하게 됬습니다. \n\n하지만 오픈보단 아무래도 커널이 저 제취향이였기때문에 버즈로 돌아갈까하다가 이미 귀가 좋은 음질을 선호해버려서 ㅋㅋㅋ 프로를 샀어요. (물론 버즈도 좋습니다.)\n\n버즈보다는 프로가 훨씬 섬세한 음질을 선택할수있고 소리도 훨씸 풍부했습니다. 고속충전도 한몫하구요.\n\n버즈는 주변소리듣기 1단뿐이지만\n플러스는 3단계 가능하고\n프로는 4단계 까지 가능합니다.\n\n다른분들은 어떠실지 모르지만 현재로써는\n라이브/프로 냐 오픈형/커널형 이냐로 나눠지실것 같네요.\n\n개인적으로는 아무래도 최신버전인 프로가 가장 좋은거 같습니다. 개인적으로 좀더 잘 맞기도 한거 같구요.\n                    \n                "},{"name":"이*찬 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        처음 써보는 갤럭시 버즈 시리즈\n왠만한 이어폰이나 블루투스이어폰 착용할때는 귀가 안아팠었는데\n이어폰 스피커 부분부터 터치부위전까지가 볼록하게 튀어 나와있어서 그런지\n처음 착용 했을때는 귀가 매우 아팠습니다.(정확하겐 귀 물렁뼈부분)\n근데 한 1주일 정도 써보니까 익숙해진건지 모르겠지만 더이상 안아프더라구요\n\n\n노이즈 캔슬링\n\n일반모드에서 엑티브 노이즈 캔슬링으로 바꾸니까 주변소리가 왠만한 큰 소음아니면 매우 조용해서 놀랐습니다\n이게 노이즈 캔슬링인가... ㄷㄷ\n\n주변소리 듣기\n\n마이크로 녹음해서 다시 듣는 느낌? 감도가 4단계로 나뉘어져있어서 충분히 노래 들으면서 주변소리를 들을 수 있습니다\n처음 써보니까 신기했음\n\n터치 잠금\n\n옆으로 누워서 써봤었는데 귀에 눌러져서 모드가 자꾸 바뀌는 현상이 있었는데 터치잠금설정하면 눌리는 현상이 없어지는게 편했습니다.\n\n음질\n\n블루투스 이어폰중에선 정말 좋습니다. 에어팟프로랑 조금 다른 느낌입니다. 음질관련은 전문적이진 않지만 느낌자체는 다르다는건 확실합니다.\n\n최근 버즈프로관련 외이도염 이슈\n\n리뷰작성 기준 3주정도 착용했는데 아직까진 귀가 간지럽거나 진물이 나오거나 그런건 없었습니다. 그래도 좀 불안하시는분은 이어팁을 다른걸로 쓰는걸 추천드립니다.\n                    \n                "},{"name":"투다리 ","date":"2021.05.28","rating":"5","text":"\n                    \n                        상품 넘  잘받았습니다  전 상성제품 매니아 \n상품받자마자  쿠팡봉투 오픈 후 그않에  내가 가지구 싶었던 그아이가 나오더라구요 \n한참을  만지작하다 상자 오픈  하자마자  함성~~~~와우\n색상 디자인보구 한번도  놀람  정말  기대한만큼  내맘 속에 쏙~~~~~들어요\n음질은 기존에 사용하던것 보단 좋긴하네요  \n첨엔 크기보구 혹시 착용감이 무겁꺼나  귀가 아플까 생각했는데  착용감도 넘 좋으네요\n제가 귀구멍이 원치 작은 편이라 혹시나 착용하면 잘빠질줄 알았는데  밀착성도 딱 좋으네요 \n헐겁지도 않고\n                    \n                "},{"name":"이*현 ","date":"2021.02.19","rating":"5","text":"\n                    \n                        1. 케이스\n\n단점 : 크기가 생각보다 좀 많이 크고, 뚜껑이 조금 가볍게 열리는 느낌이 있어요. 힌지가 너무 헐거운 느낌입니다. 공식 홈페이지보니까 33000원이던데... 솔직히 그 정도 값어치를 하는지는 의문입니다. 그리고 안테나 부분에 키링 연결하기 힘듭니다. 생각보다 구멍이 크지 않더군요. \n\n장점 : 다만 많은 케이스가 스티커를 이용해서 탈부착하는데, 이 케이스는 스티커 없이 그냥 탈부착이 되는 점이 장점 같아요. 디자인도 뭐 그럭저럭 나쁘지 않구요. \n\n2. 버즈 프로\n\n음질 : 버즈 프로는 워낙 역대급이라는 말이 많아서 기대가 컸는데 역시나네요. 음질 끝내줍니다. 버즈 플러스 쓰다가 넘어왔는데 버즈 프로가 훨씬 음질이 더 좋습니다. \n\n착용감 : 개인마다 귀 모양이 다르니 호불호가 좀 갈리는 것 같아요. 버즈 플러스는 귀에 꽉 차는 느낌을 줘서 떨어질 것 같다는 불안감은 전혀 없었는데, 버즈 프로는 귀에 얹은(?) 느낌이 살짝 들어서 귀에서 빠질 것 같은 불안감이 조금 있습니다. 그럼에도 불구하고 개인적으로 버즈 플러스보다 착용감이 좀 더 좋다고 생각합니다.\n\n노이즈 캔슬링 : 제가 에어팟은 써보지 않아서 비교하기는 힘들겠지만, 버즈 프로 노이즈 캔슬링 성능 좋은 것 같습니다. 노이즈가 가장 심하다고 생각하는 버스 안에서 노캔 기능을 켜본 결과 확실히 엔진 소리 같은 저음은 잘 잡아줍니다. 다만 정류장 안내 같은 고음은 거의 안 잡힌다고 보면 될 것 같아요. \n\n총평 : 돈 값하는 이어폰 같네요. 매우 만족 중입니다.\n                    \n                "},{"name":"김*희 ","date":"2021.03.24","rating":"5","text":"\n                    \n                        제 귀가 상태가 좀 작아서\n귓구멍에 들어가질 않치만\n고무재질 작은사쥬 끼우니 그나마 조금 걸쳐지네요\n귓바퀴도 작아서 쏙 들어가질않고 \n버즈가 \n밖으로 돌출되지만\n음악이 아주 잘들림\n우퍼가 고막을 바로 때리는듯한 \n음질 \n음악귀가 없지만\n\n좋은거 같어요\n\n연결하자마자 척하고\n바이브 음악을 알아서 재생하네요\n                    \n                "},{"name":"박*호 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        버즈 프로 와 에어팟 프로 두개를 놓고 굉장히 고민중을 많이 했었어요.\n\n유투브, 블로그 등 리뷰와 구매 후기를 많이 보고 버즈프로를 구매했어요.\n\n제폰이 삼성 폰이거든요 ^^;\n\n저는 음질 보다 통화 목적으로 블루투스 이어폰을 사용하는데 약 10년 동안 넥밴드 이어폰을 써왔어요. 요즘 무선이 대세여서 몇일전 펜톤 샀다가 다른 사람 줘 버렸어요.\n\n목소리를 크게 안하면 상대방이 잘 안들린다고 모두 그래서요... ㅡ.ㅡ  넥밴드 사용할땐 그런말 들은 적이 없었는데 일주일동안 대부분의 사람들이 모두 그러더라구요.\n\n그래서 저가는 제쳐 두고 버즈 프로 vs 에어팟 프로\n\n\n♤ 버즈프로 결정 이유\n\n- 음질 통화 모두 에어팟이 우수하지만 근소해 차이.\n- 에어팟은 아이폰이 아니면 호환성이 매우 떨어짐.\n\n▶▶▶아이폰 아니면 에어팟 사면 안됨 ㅋ\n\n♤ 버즈프로 사용 후기\n\n- 착용감 굉장히 좋아요. 펜톤과 비교 불가\n    크게 먹먹하고 답답한 느낌 없고 편안해요. (펜톤 쓰다 껴서 그런지 ^^,)\n- 음질 통화 뛰어나요\n- 페이링 하면 어플이 자동으로 깔려요. (호환성 쵝오)\n   (저는 갤럭시S 울트라)\n- 케이스 빼는 순간 바로 연결. 연결 속도 끝내줌\n- 다만 아쉬운 점은... 노이즈 캔슬링은 양쪽 동시에 사용시만 켜지는 기능 이네요... 전 평소 한쪽만 사용하는데... (에어팟도 그런가요?)\n\n착용감, 디자인, 통화 품질 등 대체로 굉장히 만족합니다~ 역쉬 머니 머니 해도 머니~ 들어간 만큼의  값어치를 하네요. ^^;\n                    \n                "},{"name":"SYHG ","date":"2021.01.27","rating":"5","text":"\n                    \n                        두달정도 사용한 소감이에요 \n\n애니콜 케이스 행사할때 구입했어요 \n애니콜 케이스가 매우 견고해보이고 마감이 아주 좋아요 \n이런저런 이어폰을 썼고 케이스를 사보았지만 이게 제일 좋아요 역시 삼성에서 디자인해서 허접함이라고는 찾아볼수없고 추억을 고스란히 담아놓았어요 \n\n카드할인 행사할때 22만원가량에 구입했는데 \n케이스 행사 사라지고 가격이 많이 내려갔네요ㅋㅋ \n\n음질은 개인취향이겠지만 제가 들어본것중에 제일 좋은거 같아요 소리가 선명하면서도 베이스도 제법 있어서 고급스러운 소리가 나요 타사의 경쟁 제품에 비해서 소리가 풍부(?)한 느낌이에요 \n\n노이즈캔슬링이 약하다는 말도 많았는데 \n제가 듣기엔 비전문가적인 입장에서는 매우 만족스러웠어요 적당히 캔슬이 돼서 먹먹함도 없었고요 \n사람 많고 차 많은 도로에서 잡소음을 싹 없애줘요 \n먹먹함이 없으니 귀마개로 써도 좋을거 같은...?ㅋㅋ \n그리고 타사 경쟁상품과 비교해도 손색이 없는 정도에요 \n\n대화를 감지해서 주변소리듣기가 켜지는 기능은 첨엔 너무 신기했지만 노래를 흥얼거릴때 켜지기도 하고 반응이 즉각적이지도않아서 불편했어요 기대했던 만큼 실망도 컸던\n부분이에요 \n\n갤럭시s20+이랑 연결했는데 연결성은 훌륭했고 \n어플이 타사 경쟁 제품만큼 좋았어요 \n\n착용감도 무난하고 제 귀엔 잘 맞았어요 2~30분 착용하는 정도에선 불편함을 전혀 느끼지 못했어요 \n\n단점을 굳이 찾자면 \n디자인 적인 측면 \n이었어요 이것은 개취겠지만 디자인이 크고 반짝이는 메추리알을 귀에 꽂고 있는거 같아서ㅋㅋ \n착용하기전 보기엔 예쁜데 \n착용한 상태의 모습은 만족스럽지 않더라고요 \n\n또 주변소리듣기 기능이 경쟁 제품에 비해서는 크게 아쉬운수준이어서 거슬렸고요 이질감이 느껴졌어요 \n\n레이턴시도 역시나 경쟁 제품만하지 않고 상황에 따라 약간 거슬려요 게임모드로 하면 된다지만 기본이 레이턴시가 있다는건 아무래도 때때로 불편해요 \n\n이어팁의 크기가 작아요 한단계씩 더 큰거를 껴야 맞게 나껴져요 제 귓구멍에 항상 중간 사이즈가 맞았는데 약간 작게 느껴져서 젤 큰거 했더니 딱 맞네요 \n평소 큰걸 끼던 사람들은 어떡하지 하는 생각이 들더라고요ㅋㅋ\n\n총평\n사소한 단점들은 있지만 \n음질 좋고 통화품질도 좋고 가장 중요한 편의적인 부분이 매우 뛰어나서 전문가적인 일을 하는 사람이 아니라면 불편함 없이 최고의 이어폰을 경험할수 있을거라고 생각합니다 \n\n안드로이드 스마트폰을 쓰고 있다면 고민할 필요없이 버즈프로가 최고인거 같아여\n                    \n                "},{"name":"최깡깡 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        맨날 사고 싶어서 침만 꼴딱 꼴딱 삼키다가\n생일 선물로 받았네요ㅎ\n근데 어떻게 하루만에 3만원가량이 내릴수가 있죠?ㅠ\n선물 받아서 좋긴하지만 그래도 그주머니가 그주머니다 보니\n아까워요ㅠ\n\n암튼 품질 너무 좋아요\n우선 바이올렛 색상 은은하니 이쁘네요 근데 별도의 케이스 구입해야할거 같아요 가방안에 넣고 다니면 기스날듯해요\n폰에 연결하고 \n가장 먼저해본건 음악듣기!\n음질 좋아요\n특히 노이즈캔슬링 기능 정말 바라던 부분예요 대박ㅋ\n주변소리를 함께 들을수도 있고\n음악소리에만도 집중할수 있고\n기술이 나날이 발전하네요ㅋ\n\n다음으로 해본건 통화테스트\n놀라운게..\n그냥 폰으로 통화하는것보다 \n크고 또렷하게 들린다네요\n소곤소곤해도 잘 들려요ㅎ\n\n너무 잘 쓸거 같아요\n다만 두가지!!\n기스안가게 쓰려면 별도케이스 필요하구요\n금액은 좋을때 사세요~~ㅠ\n                    \n                "},{"name":"vivians2 ","date":"2021.06.07","rating":"5","text":"\n                    \n                        기존에 인스타광고로 구매했던 블루투스 이어폰 있었는데,\n고장나는 바람에 , 다시 사려고 검색하다가 이왕이면\n좋은거 사서 AS도 잘 되는걸루 갤럭시 버즈 골랐어요!\n라이브랑 프로 둘 중에 엄청 고민하다가..\n노이즈캔슬링이 궁금하기도 했고, 색도 바이올렛 맘에 들어서..ㅎㅎ 이걸로 구매 했어요!\n\n일단 로켓배송이 주말도 배송 되서 너무 좋았고~~~\n가격도 제일 저렴해서 쿠팡에서 구입했어요!\n사고나니까 다음날 더 내렸더라구요ㅜ.ㅜ \n\n처음 도착하자마자 귀에 꼽아봤는데,\n제대로 꼽은게 아닌지 먹먹하더라구요ㅠㅠ 귀도 아프고\n그래서 ..이게 맞는가? 프로착용법 검색 해보구,\n팁 크기 작은걸로 바꾼후에 다시 착용하니까\n음질도 훨씬 좋아지고, 노이즈캔슬링 진짜 굿굿굿!!!\n이예요!!!!!\n고민하시는분들 꼬~옥 프로 구입하세요!\n특히 대중교통 이용하시면 이건 진짜 신세계예요ㅜㅜㅜㅜ\n출근길에 지하철에서 야나두 강의 듣는데 이 전에는\n주변소리 크고 지하철 소리 때문에 ㅠㅠ집중안됬거든요..\n버즈 프로는 진짜 최고 음질과 최고의 노이즈캔슬링!!\n역시 삼성이 좋으네요❤\n\n아!  귀에 꼽으실때 좌우 정확히 구분해서 꼽으셔서,\n시계반대방향으로 조금 돌리면서 맞추면 꼭 맞아요~!\n잘못 끼우면 음질 이상해지더라구여ㅜㅜ\n그리고  꼭 팁은 자기 귓구멍(?)에 맞도록 바꿔서 끼우세용ㅎㅎ그래야 귀 안아파요\n                    \n                "},{"name":"전*진 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        배송 빠르고 제품 만족합니다.\n\n전에 사용하던 이어폰이 충전 부분에서 이상이 생겨 고민하다가 큰 맘 먹고 구입했습니다.\n\n그전 이어폰은 기본기능만  사용할 수 있는  중소기업 제품이었습니다. 대기업제품으로 버즈 계열은 처음 사용해보는터라 사용하면서도 개인적으로 만족하는 제품 이었습니다.\n\nㅡ디자인ㅡ\n컬러플하고 고급스러운 메탈 디자인  너무 맘에 들었습니다.\n멀리서 봐도 눈에 확 들어오는 제품 인 것 같습니다.\n\n그러나 충전용 크래들  크기가 작은 편인것 같아 손에서 놓치기 쉬워  기스나 손상이 일어나지 않을 까 생각됩니다. 저는 크래들 케이스를 따로 구입해 손에 착용감 좋아지도록, 미끄럼 방지용으로 사용중입니다. 물론 좀더 독보이기 위함도 포함됩니다.\n\n이어폰이 커널형이라서 착용하는 사람마다 다를거라 생각됩니다.\n저는 개인적으로 착용하고 있으면 살짝 불편함이 느껴졌습니다. 그래도 사용하는데는 지장 없이 사용할 수 있었습니다.\n\nㅡ노이즈캔슬링 이기능 만족합니다.^^\n 그전 이어폰에서는 없던 기능이라 신기하기도 하고 좋았습니다.\n버스 탈일이나  특별히 사람 많은 곳은 갈일 없고, 착용하더라도 저녁 사람이 없을 때 운동할 때 착용하는 것이 주된 이유이기에 작동 유무를 위해  집 거실에서 TV 음량 크게 틀어놓고 버튼을 눌러가며 작동 상태를 살폈습니다. 작동잘 됩니다.\n작은 소리가 들렸지만, 확실히 큰 소음차단은  됩니다. 개인적으로 만족할 수 있는 작동이었습니다.\n\nㅡ대화차단 주변소리 듣기,\n 제 목소리를 감지해서 현재실행중인 음악 등 차단 후 주변소리 들립니다. 시간설정도 가능해서 설정시간 안에 대화없으면 본래 설정 상태로 돌아갑니다.\n문제는 제 목소리는 감지를 잘 하는데, 외부에서 소리감지가 잘 안되는 것 같습니다. 여기까지는 다소 아쉬움이 남습니다.\n\nㅡ이어버드 \n이어버드의 움직임을 감지하여, 크래들에서 빼거나, 넣을 때 ,\n귀에 착용등으로 이어버드 시작 정지등 반응 속도가 빨랐습니다.\n또한 무선 충전도 끊김 없이 잘됐습니다.\n\n다른 기능도 있겠지만 , 제가 원하는 그리고 가장 중요한 기능이라 생각하며,  관련해서 간단히 리뷰 남겨봅니다.\n                    \n                "},{"name":"김*재 ","date":"2021.01.19","rating":"5","text":"\n                    \n                        에어팟 프로 쓰다가 버즈로 넘어왔습니다\n3일간 써본 후기입니다\n\n☆장점☆\n• 뛰어난 연결성\n - 노트10+과 에어팟을 쓰며 한쪽 노캔이 풀리거나, 소리가 작거나, 연결이 안되거나 등의 문제들이 가끔식... 생각보다 자주 나타났음\n - 버즈프로는 같은 안드로이드라 연결성이 매우좋습니다\n\n• 음질 (취향에 따라 다릅니다~)\n - 에어팟은 플랫한 튜닝 (-자)으로 밋밋한 맛이 있었지만\n - 버즈프로는 동축드라이버와 저음,고음 튜닝 (v자)으로 되어있어 저음과 고음이 묻히지 않고 들려서 좋은거 같습니다 (자세한건 청음하시거나 전문가들의 의견을 참고하세요~)\n\n• 전작대비(갤럭시 버즈) 뛰어난 주변소리듣기\n - 버즈플러스나 라이브를 사용해보지 않아서 모르겠지만 버즈와 비교하면 엄청난 발전이 있습니다\n - 에어팟 프로는 넘사벽입니다\n\n• 여러가지 유용한 기능들\n - 대화감지, 다른기기와 연결 등\n\n\n\n☆단점☆(단점이라기엔 애매하네요)\n• 노이즈 캔슬링\n - 에어팟프로와 비교시 비등비등하지만 에어팟 프로가 조금 더 좋습니다(이어팁을 동그란거로 바꾸면 조금더 괜찮네요)\n\n• 살짝 커진 디자인 (사람마다 달라요~)\n - 많이 커지진 않고 진짜 조금 커졌지만 저는 오래 착용시 귀가 좀 아프네요\n \n• 주변소리 듣기\n - 에어팟과 비교하면 부자연스러운면이 있네요 못들을 정도는 아니고 충분히 쓸 수 있는 수준입니다\n\n\n\n\n아직 고민중이시면 전시제품 한번 착용해보시고 선택하시면 좋아요!\n                    \n                "},{"name":"송*빈 ","date":"2021.01.18","rating":"5","text":"\n                    \n                        쿠팡 진짜 배송 너무빨라서 감탄했습니다 금요일 새벽에 출시되자마자 바로 샀더니 당일 밤 10시에 왔어요..... 총알배송 미쳤어요 아직 샀다는사람도 없는데 세상에 내가 1등인건가싶고 사전 리뷰단?같은거 당첨된줄알았습니다. 주말동안 써본 후기 남길게요! 음질 말해뭐하겠어요 좋아하는 가수 배우 목소리 고막이 녹아내릴것같이 생생하고 섬세하게 들립니다 문과라서 과학적 분석은 못하겠지만 좋은건 알겠어요.. 근데 솔직히 노이즈캔슬링은 많이 실망했어요 이전에 에어팟프로를 써봤어서 기대가 높았었나봐요ㅠㅠ 그건 정말 바로옆에서 아는형님보면서 온식구가 깔깔 웃고있는데도 옆에서 노캔 켜면 티비소리에 웃음소리가 하나도 안들릴정도였거든요 ㅋㅋㅋ 거의 나혼자 우주에 떠있는 느낌으로 차단해줬는데 역시 에어팟프로는 절대 누구도 못따라할거같습니다..ㅎ 갤럭시로 바꾸면서 버즈에도 노캔 되는거 엄청 기다린거거든요 버즈 라이브는 오픈형인게 싫어서 조금 더 기다려서 드디어 나왔구나 하고 냉큼 산건데.... 버즈프로는 웅성거리는소리랑 큰소리 다 들리네요.. 처음에는 차단 안된줄알고 몇번이나 다시해봤어요 ㅠㅠ 그래도 물론 어느정도 지저분한 생활소음들은 다 차단되고 음악에 집중할수있어요 대중교통 안에서 뺐다꼈다 비교해보니 어우 주변이 그냥많이 시끄러운거였더라고요..? 이어폰꼽으면 그래도 나만의세상 충분히 가질수있고 편안해져요 거리 걸을때도 어느정도 주변 소리는 적당히 들려야 사고 안나죠 . 이정도면 꽤 훌륭한 노캔이라고 생각해요! 일단 디자인이 정말 마음에들어요 바이올렛 은은한 펄진주빛 연보라색이고 진심 예쁩니다! 자석도 에어팟이나 버즈플러스보다 강력해진느낌이에요 챡 들어가 자리잡는게 기분이 좋고 플러스에 있던 윙팁이 사라진건 진짜 탁월한 선택이에요 귓바퀴만 아프고 쓸모없었어요ㅠㅠ 착용감이 월등히 좋구요 버즈플러스 오래꼽고있으면 귀가 너무 아팠는데 이건 편안하네요! 커널형 안정적이라 안빠져요 꼽고 한참 돌아다녔는데 문제없습니다 그리고 무선충전기패드랑 호환 됩니다!\n아이폰유저라면 왜 이거 보고계세요?? 무조건 에어팟프로사시고요, 갤럭시유저라면 당연히 구매 추천드립니다 :-)\n                    \n                "},{"name":"김*태 ","date":"2021.02.02","rating":"5","text":"\n                    \n                        읽기전 이는 지극히 주관적인 저의 생각이므로 뭐라하지말자! \n1.착용감\n 이게 커널형이 맞나? 싶은 편안함과 0모양이여서 O모양인 일반 커널보다 귀를 막는 느낌이 덜하다. 굉장히 편하며 쉽게 떨어지지 않는다.\n2.디자인 \n 반짝이는 조약돌~\n3.음질\n 버즈+ 상위호환! 베이스와 저음의 버즈라이브와는 다르게 선명한 음질에 포커스를 맞춤! 대중적인 소리\n4.사이즈\n 케이스는 작고 이어팁은 큼 버즈시리즈중에 좀 튀어나온편에 속함\n5.노이즈캔슬링\n 자체만으로 훌륭 10점만점에 9드림. 0모양팁으로 패시브노캔은 약한듯..(노캔헤드셋사용했던지라...)\n6.가격\n 프리미엄라인! 싸다고는 말못하겠으....\n7.살만한 이들\n 삼성폰? go! iPhone? 에어팟프로있겠지... Android기기 많어? go! 버즈라이브랑 고민중? 프로추천(둘다써봄) 버즈랑 프로랑 고민? Don mo a go!\n8.총평\n 안드로이드출신이라 LG에서 삼성라인을 타기시작한뒤 3번째 삼성기기인 버즈프로 써본지 몇주안됬지만 충분한 기능을 뽐내는 기기! 안드로이드 호환 특히 삼성기기들과의 호환이 좋다! \n9.약점\n 노캔 에어팟프로에 진다. 가격도 현 에어팟프로와 큰차이를 보이지 않는다.(당시25~6만원) 대화모드보고 사면? 반응은 좋은데 밖같의 소리가 이질감이 든다(난 안써서 상관없음) 너무 큰기대하지말라. 치명적인 단점은 없는것 같다.\n                    \n                "},{"name":"이*림 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        저는 버즈1세대부터 플러스 라이브까지 모두 사용해봤고 이번에 버즈프로 바꿨습니다 일단첫느낌은 착용감이 버즈플러스보다 편했고 생각보다 유닛이 옆으로 튀어나오는것도덜해 침대에서 옆으로 누워서 영상보거나 노래들어도 귀가아프지않고 걸리적 거리는 느낌이 덜합니다 실버색상은 거울처럼 엄청 반짝거립니다 그렇다고 막튀지도않고 적당히 조화를 이룹니다 무난한거 튀지않는걸  좋아하는분은 블랙색상으로 가는게 좋아보입니다 크래들색상은 무광으로 빛에따라 색이달라져 아주 오묘한느낌을 줍니다 엄청예쁩니다 힌지는 60도이상열었을때 자동으로 열리는 힌지가 들어갔다고 합니다 근데 프리스탑힌지는아니여서 누워서열었을때는 뚜껑이 고정되지않고 닫힐수도 있습니다 이부분은 좀아쉬웠습니다 일단 음질에대해서는 제가 버즈라이브의 중저음보다 버즈플러스의 고음형을 더선호합니다 그래서인지 버즈라이브보다 더좋게 느껴졌고 버즈플러스보다는 확실히 더좋습니다 그대신 저음좋아하거나 둥둥거리는거좋아하는분은 아쉬울수도 있겠습니다 이퀄은 풍성한이 가장 제취향에 맞는거같고 기본적으로 선명하고 해상력도 좋습니다 모든음악장르에 대해 플랫하게 좋은 음질이 아닐까 생각합니다 최종적으로 음질은 제가들어본 무선이어폰중에서는 가장좋은거같고 주변소리듣기기능이 버즈플러스보다 훨씬개선된게 확실히느껴집니다 소리가 많이자연스러워지고 들리는소리 지연시간도 짧아져 에어팟프로까지는 아니지만 안낀느낌도 살짝은 느낄수 있었습니다 대망의 노이즈캔슬링에 대해말하면 아직은 실내에서테스트해 정확한평가를 내릴수없다는거에 감안하고보면 훌륭하다라고 말할수있겠습니다 tv소리 말소리등도 크게억제되며 아예안들리는건아닙니다 에어팟프로 처럼 켰을때 귀먹먹해지고 이압느껴지는건 덜해서 노이즈캔슬링이 별로라고느낄수있는분도 있을겁니다 근데 버즈라이브랑 비교해보면 엄청나게 잘되는걸 느낄수있을겁니다 나중에 지하철이나 야외에서 써보고 이거에 대해선 추가로 올리겠습니다 그리고 대화감지모드가 정말신기하고 요긴합니다 제가말을하면 자동적으로 노래소리를줄여주고 주변소리듣기기능을 켜줍니다 밖에서 잠깐 계산하거나 잠깐대화할일이 있을때 아주 요긴하게 쓰일 기능같습니다 앞으로 원유아이 3.1에서 버즈프로에대해 3d오디오랑 오토스위치 기능이 적용된다합니다 더다양한기능으로 사용성이 높아질거같고 본체는 버즈라이브랑 완벽히 사이즈가똑같아 버즈라이브케이스를 끼고있습니다 그리고 방수도 ipx7이들어가 물에대해서도 걱정없이 쓸수있을거같습니다 앞으로 방수에대해써도 세수부터 머리감기 까지 해보고 추가로 올리겠습니다 마지막으로 정말 모든세대 버즈를 써본입장에서 말하면 이번 버즈프로는 이제까지 버즈에서 느꼈던 단점들을 모두보완해서 나온제품이라 느낄수있었고 완벽에가까워진 무선이어폰이다라고 할수있겠습니다 삼성폰을쓰신다면 버즈프로 정말추천드립니다\n(광고아님 실사용기에대해 솔직히느낀점만 적음)\n(앞으로 더써보고 내용추가할예정임)\n\n+++오늘 버즈를끼고 세수도하고 얼굴에 샤워기로 물도뿌렸는데 잘작동합니다 그래도 완벽방수는 아니기때문에 높은수압이나 끼고 수영하거나하는건 고장날수도있습니다(방수테스트는 깨끗한물기준입니다)  땀이나 비가오거나 눈이오는상황에서는 믿고쓸수있을거같습니다 그리고 크래들은 방수가안되기때문에 물기가묻었을때는 잘말리고 넣으시길바랍니다\n                    \n                "},{"name":"김*재 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        버즈, 버즈 플러스, 버즈 라이브 전작 다 써봤는데\n좋아진게 느껴집니다.\n특히 힌지부분 자성도 맘에 들고 장시간 사용해도 귀가 안아파서 너무 좋네요ㅠㅠ\n노이즈 캔슬링도 라이브는 깊게 안넣으면 잘 안느껴지고 또 깊게 넣으면 먹먹해져서 멀미느낌이 나는지라 꺼두고 사용했는데\n이번 버즈 프로는 그런 느낌도 없는지라 너무 만족스럽네요.\n라이브, 버즈 플러스 쓰는데 고민중이시면 무조건 지르세요!!!\n너무너무 만족스럽습니다^^\n                    \n                "},{"name":"임*진 ","date":"2021.02.12","rating":"5","text":"\n                    \n                        항상 빠른 쿠팡배송 넘 감사합니다 \n쿠팡은 사랑입니다~♡\n\n언박싱 후 보라색 뚜껑을 열었는데 핸펀서 바로 인식하네요 와우!\n음질 참 좋고 보라색도 넘 이쁘고 케이스도 넘 귀여워요\n다만 설명서 없는게 아쉬워요. 카톡하면서 카메라로 사진 찍으면서 음악 듣다보면 자주 음악이 정지가 됩니다\n제가 설정을 몰라서 그런것 같은데...\n\n앞으로 사용후 후기 더 올려볼게요\n                    \n                "},{"name":"박*수 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        음향엔지니어 버즈프로 후기와 tip \n\n평소 일 외에는 아이폰12와 버즈라이브조합으로 사용하고있었으나 \n어제 에어팟프로를 구매했었습니다 \n\n쿠팡에서 애플제품은 구매하지말란얘기가 있듯이 재포장된제품이 뽁뽁이도없이 나뒹굴어서 오더군요 . \n가차없이 환불때리고 버즈프로로 구입했습니다 \n쿠팡안심케어는 구매안했습니다 할이유가 없었습니다 \n생산일자는 2월달제품받았습니다\n\n버즈라이브를 쓰고있었기에  요번 버즈프로는 아이폰  앱지원을안해 많이불편해보였으나 PC프로그램 또는 안드로이드공기계로 설정하면 아이폰에도 그대로 사용가능했었습니다\n\n제품음질을 설명드리자면.\n1.에어팟프로에 비해 공간감이 월등해 듣기좋았습니다 \n이차이가 굉장히 큽니다 \n\n2.에어팟은 플랫한 성향인반면 프로는 저음 고음위주입니다 \n어떻게보면 밸런스가잘잡혀있는거같으나 처음들어보시면 악기소리나 보컬이 부자연스럽고 튀게 느껴져 굉장히 안좋게 느꼇습니다만  이퀄라이저조정,폼팁교체를 통해 전체적으로 안정된 풍부한 사운드를 느낄수 있어 놀랐습니다\n\n3.노이즈캔슬링은 에어팟프로를 이길수없었다.\n(버즈라이브에서 개선된 느낌이라보심됩니다 커널형이라 더 밀폐되니 개선되긴 했지요..)\n\n4.주변음듣기또한 에어팟프로에비해 다소 떨어진다\n 너무이질적입니다.\n\n5.아이폰사용자는 에어팟프로 써라.\n아이폰 버즈프로조합은 기능도제대로활용못합니다\n 그럼에도 저처럼 사운드만을  중요시하는 분들은 구매하세요\nㅡㅡㅡㅡㅡㅡㅡㅡ\n폼팁교체 꼭하셔야합니다 다들 버즈프로전용 이어팁이니뭐니 \n2만원헛돈주고 구매하시는데 \n\n팁을드리자면 네이버쇼핑에서 몇백원에서 천원돈하는 일반커널형이어폰이 사용하는 t150 폼팁 사다가 늘려서 끼면 딴딴하게 잘 껴집니다 물론 케이스에 넣을때도 간섭없이 잘닫힙니다\n버즈프로 전용꺼 사서써야지라는  헛돈 안쓰셧으면 합니다\n\n2번째팁. 쿠팡구매후 도착하면 제품마감상태부터 보세요\n에어팟프로,버즈프로 제품마감이 썩 좋지않습니다 \n귀 착용부분의 마이크 센서마감상태를  보고 만져보세요 손으로만졌을때 까끌거리면 장시간착용할경우 정말아프고 귀에 안좋습니다. 염증도나구요  \n\n나름 자세하게 쓴거 같습니다 버즈라이브에서 프로로 바꾸기 잘한거같네요\n                    \n                "},{"name":"정*욱 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        중국 저가형제품 쓰다가 통화할 일이많아 사는거 좋은거 사보자는 생각으로 질러봤습니다\n\n아이팟이랑 버즈 프로중에 폰이 삼성폰이라 호환을 생각해서 버즈로 택했습니다\n\n일단 다른이어폰을 저가형만 써와서 잘은 모르지만 제가 느낀 장단점을 한번 써보겠습니다\n\n1. 페어링\n핸드폰 블루투스만 키고 버즈뚜껑여니까 바로 기기찾고 등록하더군요 그 후에 관련 파일 다운로드받고 설정할수 있었습니다\n외에도 영상보는중이나 전화가 오더라도 귀에 꽂는와중에 페어링 완료되서 불편함이 없었습니다\n그리고 폰에서 설정같은걸 만질수있게되어있어 편하더군요\n아이폰은 앱을받아야되는걸로 알고있습니다\n\n2. 음질\n이건 뭐 비교하는게 좋은데 잘모르니ㅎ 일단 설정에서 저음강조 고음강조 등을 정할수있었는데 풍성한이 좋더군요 처음들으니 귀가 호강하는 느낌이였습니다 다만 개인소장중이였던 파일들이 음질 표현을 잘 못따라가는 느낌이였어요 유튭이나 스트리밍사이트에서 들으니 확 달라지더군요\n심지어 하는 게임이 나무밟는소리 흙밟는소리 돌밟는소리 다 구분해놨다는걸 버즈끼고 처음알았습니다 내심 놀랐었죠\n에어팟은 못들어봐서 패스 ㅎ\n\n3. 주변소리듣기, 노이즈 캔슬링\n버즈꾹 누르고있으면 노이즈 캔슬링과 주변소리듣기 변환이 됩니다\n주변소리듣기는 소리를 증폭해서 들려주는 느낌이구요 보청기같기도 한 느낌이에요 평소면 잘 못알아듣고 되물어야할게 한번에 들어지더군요\n증폭세기를 설정할수 있었는데 2단계가 무난한 느낌이였습니다\n노이즈캔슬링은 집에서 들을땐 티가 안났는데 버스나 지하철에선 확 티가 나더군요 음악에 집중할수있었는데 안내방송소리가 잘 안들렸습니다\n\n4. 착용감\n이어팁을 3종류로 줍니다 큰게 귀에서 잘 안빠질까싶어서 큰걸로 껴봤는데 귀가 아프더라구요 중간이 괜찮았습니다 물론 사람마다 다르실수있는데 사기전에 고민했던게 잘빠진다는 리뷰가 많았습니다 저한텐 다행히도 잘 맞네요 헬스하면서 껴봤는데 빠지지 않더군요 다만 땀이차서 벗고합니다\n\n5. 통화기능\n버즈 한번 터치하면 통화가 됩니다 통화음질은 좋은데 상대방에게 어떻게 가는지 못들어봤네요 마스크끼고 얘기했는데 상대방이 잘 안들린다거나 되묻는일은 없었습니다\n\n6. 편의기능\n말하기시작하면 자동으로 노이즈캔슬링이 꺼지고 주변소리듣기로 전환이 됩니다 소소하게 편하더군요\n\n그리고 터치 설정에서 다음곡 이전곡 일시정지등을 설정할수있습니다 다만 음량조절이 불편하더군요 몇번씩 터치해야해서, 이건 폰으로 해야할것 같습니다\n\n컴퓨터랑 페어링했을땐 터치하니 유튜브나 트위치같은 방송들이 일시정지 되었다 킬수도 있더군요\n디스코드로 대화는 안해봤습니다\n\n7. 배터리\n일단 사무실에 충전기를 항상두고있어서 부족함을 못느껴봤습니다 케이스 밧데리까지하면 7~9시간 풀로듣지않는 이상은 넉넉할거같습니다\n\n일단 총평은 만족스럽구요 가격값하는거 같습니다\n바이올렛버전인데 예쁘기도하구요 \n기스는 잘안날거 같은 재질이긴한데 비싸신관계로 혹시나 싶어서 케이스도 하나 주문했습니다\n이상입니다\n                    \n                "},{"name":"구* ","date":"2021.01.28","rating":"5","text":"\n                    \n                        고음 음역대에서 장점을보이는것 같아요\n\n귓구멍이 작은데 이어팁 작은게 들어있어서 교체하고 사용했더니 귀가 편해요\n\nusb c 충전케이블 포함되어있구요\n\n웨어러블 어플로 충전기 뚜껑 열어놓은 상태에서 연동 가능합니다\n\n다소 커서 귀에서 떨어질까봐 걱정했는데 괜찮았어요\n\n좀 튀어나와서 귀마개하기는 어려운것 같아요\n                    \n                "},{"name":"김*현 ","date":"2021.02.16","rating":"5","text":"\n                    \n                        바이올렛 색 이쁘구요! 그런데 귓구멍이 짝짝이여서 왼쪽은 딱좋은데 오른쪽은 볼도 바꿨는데 약간 빠질것같아서 꽉 넣어줘야돼요! 노이즈캔슬링도 그렇게 잘되있다고 생각하지는 않지만 확실히 주변소리 조금 줄여주는것 같아요! 음질도 좋아요!\n케이스도 이쁘구 바이올렛 이쁘고 마음에 듭니다! 굳\n                    \n                "},{"name":"이*구 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        기존에 버즈플러스 쓰다가 라이브, 프로 쓰고 있습니다. 버즈플러스는 제가 쓰기도 하고 딸내미랑 아들이 쓰고 있고, 라이브는 아내가, 프로는 제가 쓰고 있는데 통음이나 음악 음질 모두 마음에 듭니다. 노이즈캔슬링 기능도 좋고 외부소리 듣기 기능도 좋아요~ 중저음 소리는 구조상 라이브가 귓속 깊히 들어가서 더 좋게 들리는것 같고, 프로는 노이즈 캔슬링 및 말소리 감지 기능 등 신기능에 충실하고 버즈플러스는 배터리가 오래가고 통화음 좋고 기본기에 충실하다고 생각되네요^^ 버즈프로에 이어서 버즈2 도 나온다고 하던데 정말 기대가 됩니다~^^\n                    \n                "},{"name":"윤*진 ","date":"2021.04.23","rating":"5","text":"\n                    \n                        배송이나 외관같은건 다 제쳐두고 (문제없었음)\n제일 궁금하실거같은 에어팟과 비교성능만 이야기해봄\n\n에어팟프로랑 비교해서 사용해본 개인적인 소감임\n\n●음질 버즈프로 우위\n에어팟프로도 전작인 에어팟2세대와 비교하면 드디어 전자기기를 지나 음향기기에 도달했다는 느낌이 들지만\n이번 버즈프로는 정말 크게 발전했다\n상당히 현대적인 튜닝을 한것으로 생각되는데\n(딥저음과 고역대 약간 강조한 느낌)\n전반적으로 에어팟프로보다 해상도 좋고 시원시원한 소리를 들려준다\n고음부가 화사하게 들리는데 약간은 과한거 같기도 하다\n물론 오래들으면 더 피로하다고 느낄수있지만\n본인은 하루종일 들어도 피로를 느끼지않는 튼튼귀라 패스\n\n●통화품질  버즈프로가 근소우위\n적당히 조용한곳에서는 에어팟프로가 조금더 자연스럽고 선명한 느낌이나 매우 시끄러운곳으로 가면 에어팟프로는 상대가 못듣는 경우가 종종 발생했음\n하지만 버즈프로는 못듣는 경우 아직까지 없었음\n\n●노이즈캔슬링 비슷하나 개인적으로 버즈프로선호\n이건 좀 갈릴수있는데\n노캔 별로라는 사람이 있을텐데 이건 아마 두가지 이유중 하나일 것으로 보인다\n첫째는 이어팁사이즈 미스\n버즈프로 이어팁이 작게 나와서 사이즈가 기존이랑 다른데 정착용을 하지 않으면 기능이 반감된다\n둘째는 노캔 이압인데\n다른 노캔이어폰써보신분들은 알겠지만 노캔시 귀가 눌리는 듯 한 이압 현상이 발생한다\n그래서 \"우주에 혼자 있는 것 같다\"라는 말을 하기도 하는데 더 조용하게 느껴주는 장점은 있으나 멀미현상을 유발하는 단점도 있다 \n멀미현상으로 이어지는 노캔 특유의 먹먹함이 에어팟프로가 심한 반면 버즈프로는 거의 느껴지지 않는다\n이때문에 성능이 별로라고 느낄수있으나 버즈프로의 노이즈캔슬링은 상당히 준수하다\n실제 저음역대 차단은 비슷하다\n고음역대 소음차단이 별로라 할 수 있는데 애초에 고음역대 노캔은 액티브 노캔이 아니라 패시브 노캔의 영역이다(물리적인 차음)\n고음역 차단은 이어팁을 맞게 선택하고 정착용을하면 에어팟프로와 어느정도 비슷해진다\n성능은 비슷하다보는게 맞다고 판단한다 \n(귀 큰사람은 주의하시길.. 팁이 전체적으로 작다. 난 다행히 귀가 작아 문제없었으나 큰사람은 큰 팁으로 바꿔도 공기가 샌다고 했음)\n난 그 먹먹함이 싫기때문에 버즈에게 한표를 줌\n먹먹함이 좋은사람은 에어팟에 한표를 줄 것 같다\n\n참고로 바람소리차단은 에어팟이 약간 더 잘한듯\n\n●주변소리듣기 에어팟 많이 우위\n이건 아직 못이긴다\n버즈프로도 주변소리는 잘들린다\n에어팟프로와 다르게 단계조절도 가능해서\n최고단계로 설정하면 무슨 보청기 낀 기분이다\n물론 보청기보다 못하겠지만 확실히 증폭됨\n착용상태로 옷을 손으로 쓸어보면 ASMR같이 들림\n문제는 소리의 위화감이다\n주변소리까지는 위화감이 덜한데 내목소리가 매우 이상하게 느껴진다 \n내 목소리를 녹음해서 듣는기분\n아우 이상함\n적응하면 좀 나아지긴하지만 역시 에어팟프로가 우세하다\n그리고 목소리말고 다른 주변소리도 너무잘들어오다보니 좀 시끄럽기도 함\n\n기타 방수등급이나 부가기능은 스펙만 봐도 되니 패스\n본인은 대화감지는 잘 안쓸듯하다\n\n버즈프로가 비교적 늦게 나온 제품이니만큼 당연히 더 좋아야하긴 하지만 항상 못풀던 숙제인 통화품질과 노캔을 훌륭하게 따라잡았다는 점에 박수를 보냄\n주변소리듣기도 위화감이 들뿐이지 기능은 훌륭함\n음질도 버즈1세대는 개인적으로 물찬거같은 답답한 소리라 별로였는데 이번엔 매우 좋은 음질수준이라고 생각함\n이정도 기능에 이정도 음질에 이정도 가격이라면\n차기작이 더욱 기대된다\n\n하지만 아이폰유저는 기능적호환이 상대적으로 별로이기때문에 굳이 버즈로 살 이유는 없을 듯\n갤럭시유저는 드디어 호환 별로인 에어팟을 대신할 선택지를 찾았다\n\n아이폰 - 에어팟프로\n갤럭시 - 버즈프로\n이렇게 고민없이 가시면 되겠다\n                    \n                "},{"name":"이*근 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        설명한 필요가 없이 잘 만들었다..\n에어팟 프로도 써보고, 에이프릴 스톤도 써보고, 선 이어폰 중에서도 가장 비싼것도 써보고\n갤럭시 버즈,갤럭시 버즈 빈,갤럭시 버즈 플러스,LG 이어폰도 진짜 이보다 많은 무선 이어폰 써봤는데 진짜 최고다.. 음질이 진짜 세계 최강이다 음악의 빠져서 춤추는 광고가 나오는데 \n이 제품은 진짜 롤린같은 음악 들으면 몸이 저절로 춤추게 된다.. 다른 소리가 거의 다 차단되어서 음악에만 집중 할 수 있어서 그런것 같다... 나 혼자 내 세상에 있는 느낌이랄까..?\n                    \n                "},{"name":"박*이 ","date":"2021.03.12","rating":"5","text":"\n                    \n                        첫버즈사용기.\n\n귓구멍이 잘못 되었는지 블루투스형 이어폰을 하면 자꾸 빠져서 떨어뜨려 고장나 버린게 한두개가 아니라 버즈도 쉽게 고장나 버릴까봐 구입못하고 유선형 이어폰만 썼었는데\n이번 나온 버즈프로는 여러모로 성능, 디자인 모두 잡았다며 꼭 사야할 잇템이라는 평이 많아 구입하게됨.\n\n받아본 버즈는 사진에서 보던것 처럼 영롱한 메탈퍼플컬러..\n이렇게봐도 예쁘고 저렇게봐도 예쁨.\n\n막귀라 음질이 구체적으로 뭐가 좋은지는 모르겠으나 기존의 이어폰 보다는 음질이 좋고 깨끗하다는 것이 느껴짐\n이퀄라이징 기능이 있어 원하는 효과로 들을수 있다는 것도 장점.\n노이즈캔슬링 기능도 꽤 괜찮은듯.\n에어팟에 비교해 좀 떨어진다는 평이 많은데 개인적으로 버즈프로 정도로도 만족중.\n\n다만 버즈프로를 잘못 착용하면 깡통소리랄까 이상하게 소리가 나므로 귀에 착 밀착되게 잘 착용해야함.\n여기서 문제가 좀 발생하는데 내 귀에는 잘 안맞는다는 것.\n처음 착용할때 이리저리 돌려가면 착용하느라 애좀먹음.\n잘 착용됐겠지 하고 활동하다 떨어질때도 있고 뭘 먹다가 턱이 움직이니까 조금씩 버즈가 귀에서 빠질때도 있음.\n이때 다시 귀에 부착시키려 손대다가 버즈에 터치되어 듣던 음악이 끊기거나 노이즈깬슬링 기능이 꺼졌다 켜졌다 함.\n좀 번거롭다...'~' \n가격이 좀 나가는 물건이라 떨어뜨려 고장날까봐  조심하게 되는데 이게 좀 번거롭고 신경쓰이는게 아님.\n이것만 빼면 아주 좋은 제품인듯.\n                    \n                "},{"name":"김*우 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        버즈 1세대 쓰다가 버즈프로로 건너뛰었는데\n장단점을 나열해볼게요\n장점은 음질에 있어서 저음이 많이 강화돼서 사운드가 가볍지가 않고 풍부한 느낌을 줍니다. 버즈1세대완 당연히 비교불가급이구요. 개인적으론 완전 만족!\n노캔은 에어팟은 써보질 않아서 비교는 힘들지만\n일상생활에서는 웬만한건 다 차단 됩니다\n버스 지하철 내에서 안내방송 차단이 잘 되는 정도라고 생각하시면 될거 같네요\n대신 다른 후기들처럼 바람소리는 잘 들어오고\n버스가 출발할때의 엔진소리 같은건 차단이 안 되니\n이 점은 단점이 될수도 있겠네요.\n\n이번에 신기술인 대화감지기능은 단답은 인식 안 되고\n최소 세 음절 정도는 말을 해야 작동 하니깐 이 점 참고하시구요\n\n옵션중에 터치 길게 눌러서 빅스비 부르기 있는데\n폰과 이어버드 거리가 약 15미터 정도 떨어졌을때\n이어버드로 빅스비 소환해서 명령 내렸는데 반응 잘 합니다\n폰 충전 중이면서 이어버드 사거리 내에 돌아다닐때\n유용하게 쓰일수도 있을듯 하네요.\n\n배터리 관련해선 느낌적인 느낌으로 이어버드 배터리가\n좀 빨리 닳는듯 하지만 케이스 용량도 넉넉하고\n또, 케이스에 넣었을 시 이어버드 충전도 빠른편입니다\n\n배터리, 노캔 음질 부분에선 호불호가 있겠지만\n호불호 떠나 무조건 단점이라고 생각하는건\n버즈1세대엔 있던 윙팁이 사라져서\n케이스에서 꺼낼때나 케이스에 집어넣을때\n이어버드가 둥글둥글해서 손에서 떨어뜨릴 확률이 꽤 높습니다\n산 지 2주 정도만에 벌써 두 번 떨궜네요\n이 부분은 무조건 조심조심 또 조심.\n\n전체적으로 개인적으론 완전 강추합니다\n갤럭시 유저면 살까말까 고민이면 고민하지 말고 지르세요\n늦게 지를수록 왜 진작 지르지 않았을까 하는 후회만 하실듯ㅎㅎ\n                    \n                "},{"name":"김*일 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        제조일자가 21.2월이라 좀 아쉽지만 작동 잘 돼요.\n외이도염 이슈가 많아 걱정이지만.. 기존에 쓰던 갤럭시버즈는 끼고나면 금방 귀가 간질간질했는데 요녀석은 딱히 그러진 않네요. 이건 더 써봐야 알겠죠.\n\n착용감은.. 갤럭시버즈보다는 괜찮다고 느꼈어요. 갤럭시버즈는 끼고있다가 밀려서 빠져나오기도 하고 그랬는데 버즈프로는 지금까지는 그런현상이 없네요. 이어팁이 조금 길쭉해서 뭔가 귀에 꽉끼는 느낌은 부족한데 오히려 그게 나은거같기도 하고요. 동봉되어있는 큰 이어팁은 뭔가 더 꽉 끼는거같긴 한데 불편해서 기본형으로 쓰고있어요.\n\n음질 괜찮고 anc기능은 뭔가 조용해지는거같기는 한데.. 아무 기능도 키지 않았을때도 어차피 노래소리가 크면 주변소리가 잘 안들려서 그런가.. 막귀라 그런가 미세한 변화 말고는 모르겠네요. 정상작동하는건 맞는거 같은데 말이죠..\n\n주변소리듣기하면 잘 들리지만 이또한 노래소리가 크면 뭐라 말하는지는 잘 안들립니다..ㅎㅎ 하여튼 기능은 기능인거고 음질 자체로도 만족스럽네요.\n                    \n                "},{"name":"백*수 ","date":"2021.01.18","rating":"5","text":"\n                    \n                        1.음질 대박이다.ㅋ 이퀄 일반으로 듣는데 맑고 깨끗하면서 베이스도 둥둥거리는 것이 아니라 단단한 느낌을 준다.뚱뚱거린다 하면 비만인 분들 화낼 것 같다.어떻튼 소니 1000MX3해드폰 못지 않은 것 같다.\n2.노이즈캔슬링.이어폰 잘 맞추면 엄청깊다. 하지만  자꾸놨다 조였다 하는 느낌이 들어 먹먹해졌다 편해졌다 변하는 경우가 있다.아직 최적화가 안된 것 같다.\n3.이어캡....음냐!!!호불호가 갈릴거다. 내 귀에는 오른쪽은 제대로 꽉 차는데 왼쪽은 좀 헐겁다.내 귀가 문제이긴 하지만 이어캡 더 큰거 공급해 주면 좋겠다.당분간 변종 이어캡으로 대체.ㅋ\n4. 터치범위가 너무 넓어 만질때마다 반응해 번거롭다. 손이 잘 안가는 범위로 반응을 줄이면 좋겠다. 손가락으로 노크하는게 아니라 손만 살짝 붙였다 떼어도 반응하므로 범위가 클 필요는 없을 듯하다\n                    \n                "},{"name":"송*주 ","date":"2021.05.20","rating":"5","text":"\n                    \n                        그야말로 진짜 예쁩니다..\n\n원래 실버는 거들떠도 안보고 바이올렛이랑 블랙중에 고민하다가 매장에서 직접 실물을 확인했는데\n\n세상에 세상에 여러분 실버 사세요\n\n반짝반짝 거리는게 꼭 커다란 피어싱같고요\n\n귀에 쏙 들어가서 저는 착용감도 너무 좋아요\n\n음질도 말해뭐해 진짜 끝내줍니다\n\n원래 있던 에어팟 프로를 잃어버려서 상심한 마음에 구매한건데 받자마자 환호성 나왔습니다^*^ 세상 행복\n\n그런데 포장상태는 영.. 너무 실망스러웠어요. 꼴랑 비닐 두 겹에 싸서 왔는데 그 흔한 완충제? 원래 있는 버즈 프로 박스가 진짜 다였습니다.\n\n저번에 갤럭시탭 구매할때도 약간 긴가민가 했는데 이 부분은 꼭! 필히! 개선해주었으면 합니다.\n\n배송은 빨라서 좋았어요!\n                    \n                "},{"name":"황*서 ","date":"2021.03.25","rating":"5","text":"\n                    \n                        애플제품만 있어서 에어팟 쓰다가 삼성노트북 사면서 버즈도 샀어요\n디자인 너무 이쁘고 바이올렛 진짜이뻐요ㅜ\n                    \n                "},{"name":"박*은 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        ANC, 대화인식, 주변소리감지 등 장점들이 통합되서 만들어진 제품이라 기대 많이했는데 기대만큼 잘 나온거 같아요\n실버색상이 깔끔한 실버라고 생각을하고 주문을했는데\n제생각보다는 좀 다른 실버색상이라사 당황했습니다 ㅋㅋㅋㅋ\n그래도 예쁜색상이에요 ㅋㅋㅋ\n                    \n                "},{"name":"가명입니다 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        그동안 갤럭시 기본 이어폰만 사용하다가 처음 블루투스 이어폰을 처음 구매했습니다\n무난한 디자인이 좋아 블랙 색상 선택했는데 무난하게 이뻐요\n\n저는 한 번 착용할 때 5시간 가까이 이용하는데요 \n커널형이라 귀가 아플 줄 알았는데 저는 전혀 아프지 않았고\n제 귀에는 딱 맞아 착용감이 정말 좋았습니다 (제 친구는 에어팟의 착용감을 더 선호하더라고요)\n귀에 쏙 맞으니 액티브 노이즈 캔슬링 기능도 크게 체감이 되었어요\n에어팟 프로를 사용해 봤을 때는 노이즈 캔슬링 사용 시 먹먹한 느낌이 컸는데\n버즈 프로는 크게 먹먹하지 않았습니다\n\n제가 막귀라서 음질을 정확히 평가하지는 못하고 느낌을 말하자면\n음질이 굉장히 만족스러웠어요 특히 Galaxy Wearable앱을 통해 이퀄라이저를 입맛대로 설정해서\n들을 수 있습니다 저는 풍성한, 저음 강조가 좋았어요\n\n갤럭시를 사용한다면 버즈 프로\n아이폰을 사용한다면 에어팟 프로가 맞는 것 같습니다\n\n4월에 구매했지만 제조년월이 2월인게 좀 아쉬었고\n구매하고 일주일도 지나지 않아 5000원이 떨어졌네요..ㅎㅋㅋ\n                    \n                "},{"name":"허*아 ","date":"2021.04.04","rating":"5","text":"\n                    \n                        4월 1일 구매 - 4월 2일 로켓배송\n가격 : 194,070원\n(구매하고나니..지금 가격이 계속 떨어지고 있음ㅠ)\n\n\n굳이 무선이어폰이 필요할까 싶어서..\n기냥 저가 무선이어폰 사서 쓰다가 배터리가 너무 빨리 닳고 자꾸 지지직 소리에 끊기기도 해서 고민하다가 생일 용돈 받은걸로 질렀어요ㅎ\n\n근데 와......\n왜 비싼 제품들 쓰는지 알겠어요ㅜㅜ\n저가 이어폰은 비교도 안되고...\n전 갤노트유저라 그런지\n확실히 갤시리즈로 쓰니 연동도 빠르고 호환이 잘되니 성능도 잘 맞춰진 느낌이랄까..\n\n* 저는 일단 주로 집에서 쓰거나 동네 공원 산책 갈 때 정도 쓰니까 노이즈캔슬링 기능을 그렇게 자주 쓰진 않는데,\n저한테는 만족스러울 정도로 잘 되는 편이고..\n대중교통 이용하시는 분들한테는 좀 아쉬운점이 있을 순 있어요.\n\n* 음질은 끝내줍니다.\n밤에 애기 재우고 잠깐 쉴 때 조용한 상태로 들으니 내가 들었던 음악이 맞나 싶었네요.ㅠ\n\n* 버즈 라이브도 좋다고 해서 같이 봤는데, 평이 좀 갈리는 것 같아서 \n고민하다 버즈 프로로 산 건데 선택 잘 한 것 같아요~\n\n* 단점이라면...귀에 잘 맞춰끼는게 좀 어렵긴하네요;\n글구 오래끼면 귀가 좀 아픈 건 있어요~ 이건 사람마다 다를것 같긴합니다.\n\n\n그리고~ 한가지 더 말씀드리자면..\n운전을 하는 사람으로써 가급적 길거리 가실 때는 한 쪽을 빼시거나 주변소리 좀 잘 들으면서 가셨으면 하네요.\n몇번 목격한 경험으로..\n자꾸 차오는데 귀 안들린다고 차오는데 무시하고 가다 사고당하지 마시고~\n주변 잘 살피시면서 가시거나 주변 소리 들으면서 가세요.\n사고나면 본인이 아프고 손해나는거지 차는 고치거나 폐차하면 그만이니까요..\n물론 서로 조심하는게 가장 좋겠지요~:)\n                    \n                "},{"name":"최*민 ","date":"2021.04.04","rating":"5","text":"\n                    \n                        일요일 낮에 시켜서 월요일 11시~1시 사이에 도착했어요 배송은 역시 쿠팡 ㅎㅎ\n\n버즈 1,2,3세대를 다 써보고 버즈 프로를 사게되었어요\n전작이 노이즈캔슬링을 탑재하였으나 오픈형의 한계로 라이트하게 즐기는 사람들에겐 좋았을 순 있으나 조용하고 음악에 집중할 수 있는 커널형을 원하는 분들께는 다소 아쉬운 제품이었습니다.\n\n이번 버즈 프로에 대해서 외적인것부터 살펴보자면, 우선 디자인과 가격이네요. 굉장히 심플하고 작고 그립감도 좋으면서 특히 케이스 색상이 무광 바이올렛인데 너무 잘 뽑혔습니다. 바로 합격. 가격은 후술하겠지만 성능과 경쟁모델인 에어팟 프로 대비 착하고 합당한 가격. 당연히 합격.\n\n배터리 부분에서는 버즈 플러스의 유닛 단독 11시간엔 못 미치지만 에어팟 프로 대비 재생시간이 훨씬 길고 충전 속도가 빠르기에 중간에 한 번도 안 쉬고 10시간씩 듣는게 아닌이상 남습니다.\n\n음질에서는 우선 굉장히 놀랐습니다. 버즈 플러스에서는 고음에서 특유의 시원하게 쏴주는게 굉장히 좋긴 하였으나 저음이 다소 단단하지 않았는데에 반해 버즈 프로는 고음은 물론 특히 저음이 굉장히 다듬어져 매우 단단하고 부드러운 소리를 내주고 해상력 또한 좋아졌습니다. 에어팟 프로 대비 음질 또한 합격.\n\n많이 궁금해하시는 노이즈 캔슬링 부분인데 노이즈캔슬링이 굉장히 잘 뽑혔습니다. 왠만한 저음역대(차 소리 등)은 노이즈 캔슬링을 상태로 있다가 꺼보면 차 소리가 이렇게 시끄러웠나 싶을겁니다. 다만 아쉬웠던건 이번 버즈 프로의 이어팁이 차음성이 플러스 대비 떨어져서 노이즈캔슬링이 처리하기 힘든 고음역대의 소리가 새어들어올 수 있습니다. 대신 이는 음악을 틀면 상쇄가 되어서 정말로 바깥소리를 거의 듣기 힘들어집니다. 완전한 조용함보다는 음악에 몰입할 수 있도록 디자인되었다고 생각이 되네요.\n\n10분도 안되게 끄적인거라 가독성이 떨어질 수 있지만 최대한 느낀 그대로 적어봤습니다. 구매에 도움이 되셨으면 해요 ㅎㅎ\n요약:음질,디자인,가격,노이즈캔슬링 모두 합격. 차음성에 있어서는 다소 호불호가 갈릴 수 있으나 왠만하면 만족하시리라 생각하며 커스텀 이어팁을 사용하는 방법도 추천.\n                    \n                "},{"name":"추*미 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        저렴이 무선이어폰 쓰다가 구매하게됐는데 배터리용량과 기능이 훨씬 좋은 제품인만큼 무게감은 더 있었지만 \n음질에서 역시! 사길 잘했다는 생각이 들었어요\n*색상:그레이 라고 되어있지만 케이스는 제가 좋아하는 은은한 스카이블루 느낌이고 이어폰 터치부분이 실버로 되어있어서 착용시 고급스러워보이고 패션 아이템 느낌도 있어요\n\n이어캡 여러사이즈가 동봉되어있어서 귀가 작은편인데 가장 귀가 안아픈건 제일큰 이어캡이였어요 또 타원형이다보니 착용방향에 따라 귀가 아플 수도 있긴한데 적응되면 괜찮을거같아요\n\n다른 리뷰보고 케이스 사은품 있는제품인줄 알았다가 본품만 덩그러니 와서 조금 아쉬웠지만 제품이 예쁘니 아쉬운마음도 사그라들었어요\n\n사용하다보니 노이즈캔슬링 주변소리듣기가 기능 쓰게 될까 생각했는데 정말 유용하고 좋아요!  \n\n전체적으로 만족합니다^^\n                    \n                "},{"name":"정*지 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        SKY제품 작년에 선물받은거 쓰다가 블루투스 연결도 불안정하고 음질도 고르지않아 큰맘먹고 처음으로 버즈 사봤네요. 버즈플러스 사려다가 프로 출시 소식 듣고 그 뒤로 계속 기다렸어요. 어제 받아서 별로 안써봤지만 음질은 정말 좋네요. 실물을 못보고 주문해서 색상도 엄청 고민하다 선택했는데 정말.. 너무 영롱하고 예뻐요. 귀에 착용했을 때도 너무 예쁘고 크기도 딱 좋고 제가 귀가 작은 편이라 모든 이어폰에 가장 작은 팁을 사용하는데 기본으로 끼워져있는 팁이 잘 맞네요. 사람마다 다르겠지만 저는 안정적이고 귀도 안아프고 최고입니다. 노캔도 처음 써보는데 비교할 대상이 없어서 모르겠지만.. 처음 써보는 사람으로서 이런게 노캔이구나 싶습니다.ㅠ 좋아요 좋아 \n                    \n                "},{"name":"2웅10 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        갤럭시 버즈 1년 3개월 정도 쓰다가 버즈 프로가 좋다는 이야기를 듣고 새로 샀어요\n사자마자 케이스를 씌웠는데 잘 안 벗겨져서 그냥 그대로 올리지만 문제 없는 제품으로 왔습니다\n빠진 구성품 없었고 버즈랑 케이스 잘 작동해요\n다들 음질 좋다고 하던데 저도 그런 거 같네요\n버즈 다른 시리즈를 쓸 때는 괜찮다가 버즈 프로를 쓰다 보니 귀에너 진물이 나온다는 사람도 있다는데 버즈 프로 특성상 착용감이 헐렁해서 이게 불편한 사람들이 꾹 집어넣다 보니 문제가 생긴 거라고 해서 고민도 했어요\n하지만 저는 꾹 누르지 않고 써서인지 2주째 문제 없이 잘 쓰고 있습니다\n버즈에 비해 배터리도 빵빵한 것 같고 좋네요^^\n                    \n                "},{"name":"쿠르팡팡퐁 ","date":"2021.06.07","rating":"5","text":"\n                    \n                        싸구려 중국산 무선이어폰쓰다가\n버즈프로 경험해보니 값어치 제대로하네요!\n넘맘에듭니다\n굳굳\n커낼형으로 나온게 신의한수임\n                    \n                "},{"name":"오*연 ","date":"2021.04.24","rating":"5","text":"\n                    \n                        저렴이 두번구매하고 망가져서 이번엔 비싼걸로다가^^\n친구가 이미 사용중이라 추천을 받기도 했공\n로켓배송 역시 짱! 감사합니다\n음질 짱 좋고 캔슬링기능도 있어 외부소리 완벽차단은 아니여도 어느정도 많이 잡아주어 좋고.(단,양쪽 착용시 잘 안들림으로 주의 필요-워험성있겠음)\n또한 음악듣다 상대방이랑 얘기할때 잠시 음악소리 안들리게 하는기능도 있다 그러다 다시 상대방과 얘기가 끝나면 다시 자동으로 알아서 음악소리가 들린다 굿!!^^\n어느정도 거리에서도 쉽게 끐김없이 잘 들린다\n이건 아직 사용기능을 안해봐서 모르겠는데 친구의 말을 빌어\n친구는 상대방과 얘기시 녹음기능이 있어 음질상태 또한 좋다고한다\n전화가 왔을때 받아서 통화시 음질상태도 굿~\n역시 비싼만큼 제 값을 하는듯\n가격이 좀 더 착해졌음하는 바램\n                    \n                "},{"name":"ALPHATEAM ","date":"2021.02.02","rating":"5","text":"\n                    \n                        로켓와우 굿굿베리굿\n피곤함을 참고 새벽에 겟\n강추합니다 기대한 것 보다 너무너무 좋네요\n다른 기능은 더 사용해봐야 될꺼같아요\n아깝지 않습니다\n여러분 결제하세요\n                    \n                "},{"name":"정*봉 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        18년에 샀던 기어 아이콘X 써오다가 왼쪽 유닛이 거의 나가면서 이어폰 바꿔야 겠다 생각한지가 꽤 됐는데,\n\n드디어 버즈 프로를 만나보게 되네요!!ㅎ\n\n버즈 플러스와 라이브에 이어 존버의 결과물이랄까요\n\n일단 팬텀 바이올렛 색상이 너무 이쁜거 같아요\n\n지금 쓰고 있는 폰도 S9 플러스 바이올렛 색상이랑도 잘 어울리고\n\n그리고 노이즈 캔슬링이 기대했던 것보다는 잘 되는 거 같네요\n\n음질도 풍부하고 상당히 깔끔하면서 고급지달까요\n\n착용감은 조금 큰거 같아서 오래 끼고 있으면 귀에 상당히 피로감이 있을거 같네요 이건 제 개인적인 부분인거 같고\n그래도 착용했을 때는 잘 빠지지도 않고 편안해요\n\n배송도 주문한 다음날 아침에 빨리 와서 너무 좋고ㅎㅎ\n\n기다리고 기다리던 버즈 프로를 쓰게 되서 기쁩니다\n                    \n                "},{"name":"정*미 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        기존에 휴대폰 살 때 들어있던 유선 이어폰을 사용중이었는데 솔직히 음질은 불만이 없었는데 노캔 기능이 안돼서 출퇴근 할 때 좀 예민한 성격이라 사람들 말소리,잡소리  시끄러워서 좀 짜증났었어요\n근데 이게 금액대가 좀 있다보니까 괜히 샀다가 만족 못하면 후회할까봐 망설여졌고 음질에 예민한 편이라  디지털프라자 가서 청음 해봤는데 음질도 착용감도 괜찮아서 구매하게 됐어요\n매일 그런건 아니고 귀통증은 조금 있지만 참을 수 있을 정도이고 지하철 이용하는데 정말 1도 지하철 운행할 때 시끄러운 소리 안 들려요\n음질도 너무 좋아요 기존에 듣던 노래가 이런 노래였구나 느끼고 있어요\n갠적으로 아쉬운건 이너컨츠 피어싱을 수년 간 하고 있었는데 정확하게 착용이 안되는거 같아서 뺐어요\n피어싱 위치중에 젤 좋아했던건데 그래도 정확하게 껴서 좋은 음질 듣는게 더 중요했기에 포기했네요ㅠ\n살까 말까 1달 넘게 고민했는데 너무 만족하며 사용중입니다^^\n                    \n                "},{"name":"츄르스 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        사실 저는 음질이 어떻고 노이즈캔슬링 등 기술적 리뷰는 못합니다.ㅠㅠ\n\n- 디자인: 블랙, 실버가 하루 먼저 풀려서 고민했으나 바이올렛 하길 완전 다행- 진짜 너무너무 이뻐요ㅠㅠㅠ\n세상 오묘하고 전혀 촌스럽지 않고....하 케이스색 자체가 이뻐서 클리어케이스가 답 :) 진짜 이틀동안 쿠팡맨을 수시합격통보 기다리는 마냥 목빠지게 기다렸네여..ㅋㅋㅋㅋㅋㅋㅋ\n\n- 페어링 : 저는 갤럭시20 유저입니다! 유선이어폰 쓰다가 넘어와서 저한테는 그냥 신세계 ㅎㅎㅎ\n뚜껑열자마자 바로 연결되었어요! 웨어러블 어플이 이미 깔려있었지만 추가로 뭘 또 깔았더니 설정화면이 뜨더라구요 ㅎㅎㅎ  +추가로 유튜브에서 버즈프로 소프트웨어 업데이트를 하라고해서 한번 더  했어요!\n\n- 노이즈캔슬링 : 처음 받자마자 버즈프로하면 항상 뒤따라 오던 노이즈캔슬링 부터 해봤어요!\n마침 세탁기를 돌리고 있었는데 확실히 차음되더라구요! \n사실 전 처음쓰는 거라 비교해드릴 수가 없네요.;;\n\n- 주변소리듣기 : 사실 전 노이즈캔슬링은 처음써봐서 잘 모르지만 무엇보다 주변소리듣기 기능이 더 좋았어요! 왜냐면 밤에 이어폰을 꽂고 걷다보면 뒤에 누가 따라오는지 차가 빵빵 거리는지 못들어서 위험한 상황이 생기기 마련인데, 이건 밖에서 들리는 소리를 내가 설정한대로 더 크게-작게 들을 수 있어 매우 만족합니다. \n\n- 대화감지기능 : 개좋!!!\n\n추가적으로 궁금한게 있어요! 터치하면 알림음 처럼 울리고 전환?된다고 해야되나 그럴때 조금 시간차 있는거 같은데 특히 저 알림음은 못끄나요?ㅠㅠㅠㅠㅠㅠㅠ\n                    \n                "},{"name":"안*선 ","date":"2021.05.31","rating":"5","text":"\n                    \n                        딸아이  생일선물로 사줬는데\n너무좋아하네요\n음량 디자인 착용감 굿이예요\n색상도 탁월한선택이네요\n감사합니다 ~^^\n                    \n                "},{"name":"박*혁 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        배송오자마자 2~3시간 정도 사용하고 후기 올려봅니다!\n\n실물을 봤을 때 생각보다 케이스는 작았고 유닛은 크게 보였는데 착용해보면 그렇게 크다고는 느껴지지 않습니다.\n\n처음에 착용했을때 왼쪽 귀에 잘 안맞고 약간 헐렁이는 느낌이 들었는데 뺐다 꼈다 하고 이리저리 비틀고 꾹 눌러도 보고 하니까 이제는 위치를 찾아서 잘 끼고 있습니다. 처음 착용하실때 이 위치를 찾는게 좀 중요하다고 생각됩니다.\n알맞게 착용하니 머리를 세게 흔들어도 전혀 움직이지도 않고 정말 편했습니다.\n커널형 이어폰인데도 불구하고 이압이 세게 느껴지지 않아서 장시간 착용했을때도 부담스럽지 않을 것 같네요.\n(저희 어머니가 원래 귀가 좀 작아서 지금까지 맞는 이어폰이 없었는데 버즈 프로는 귀에 잘 맞고 편안하다고 하시더라구요)\n\n노캔은 아직 밖에 나가보진 않아서 정확하게는 모르겠지만 집안에서 사용했을때는 좋았습니다.\n\n음질도 굉장히 만족스러웠는데 유선이어폰과 비교해도 전혀 꿀리지 않고 좋은 소리를 들려주었습니다. 무선이어폰 중에서 이 가격대에 음질로 이길 수 있는 제품이 거의 없을 것 같아요.\n\n개인적으로 팬텀 바이올렛  색상이 남녀 모두 잘 어울리는 색이라고 생각합니다. 남자라 살짝 걱정했는데 바이올렛 색상이 너무 예뻐서  그런 생각이 싹 사라졌어요. (개인취향이기 때문에 튀는 색상이 별로면 블랙이나 실버로 가시는게 좋겠지만 딱히 상관없다 하시면 바이올렛 추천드립니다!)\n                    \n                "},{"name":"이*정 ","date":"2021.05.11","rating":"5","text":"\n                    \n                        고2아들 본인이 번돈으로 구매해달라해서 구매대행해줬네요 \n가지고 싶다고 벼르다 벼르다 산거라 완전 마음에 들어해요 \n 저는 버즈 라이브 사용해요 귀 아프고 ㅠㅠ 프로는 아픈거에서 해방이네요 노이즈도 잘되고 좋아요\n                    \n                "},{"name":"요옴미 ","date":"2021.02.19","rating":"5","text":"\n                    \n                        원래 갤럭시폰 유저이지만 귓구멍 작기도 하고 피어싱 때문에 커널형을 안쓰고 오픈형 쓰느라 에어팟을 썼는데, 오래 쓰니 맛탱이 가서 새로 나온 버즈를 구매했어요. 사실 큰 기대를 안하긴 했는데, 확실히 같은 갤럭시 제품이니 반응이나 이런게 너무 빨라서 좋아요ㅠㅠ 노이즈캔슬링 기능 있는 제품도 처음 써보는건데 넘 좋고 목소리 인식해서 알아서 줄여주는 새로운 기능 등도 좋습니다. 앞으로 버즈만 쭉 쓸거같아요 ㅋㅋㅋㅋ 엄청 투박해보일줄 알았는데 착용하니 그렇지도 않네요 잘 쓰고 있어요! 같이 온 갤럭시 케이스도 옛 추억 나니 귀여워요 ㅎㅎ\n                    \n                "},{"name":"강*성 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        버즈 1세대부터 버즈 플러스,버즈 라이브,버즈 프로까지 사용해봤는데 \n버즈 플러스부터 음질이 좋아지기 시작했지만 배터리가 11시간 음악이나 영상을 실컷 사용하는게 만족했어요.\n버즈라이브는 기능 괜찮은데 오픈형이다보니 소리가 새어나오고\n귀에 맞거나 안맞거나 호불호가 있어서 전 귀에 빠지고 해서 버즈 프로 구매하게 되었어요.\n일주일 사용을 해보았는데 노이즈 캐슬링 켜고 음악을 들어보니 주변소리가 안들리고 음악소리를 집중하게 들을 수 있고\n이퀄라이저 설정을 하면 음질이 더 빵빵하게 들어서 너무 좋았어요.\n360 오디오를 키고 영상을 보았는데 현장감 느낌을 주어 좋았지만\n고개를 돌면 이어버드 한쪽 소리가 커진 외는 좋았어요.\n주변소리 기능은 버즈 플러스부터 만족하게 사용하고 있어요.\n음악을 들으면 주변에 소리가 안들려 사고가 날 수 있어서 주변소리 기능 키고 주변에 소리를 파악할 수 있어서 좋았습니다.\n다음 버즈 시리즈 출시 기대가 되요.\n                    \n                "},{"name":"게으른인간 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        외부소음을 거의 완벽하게 차단하는건 아주 좋습니다만 차다니는 소리가 아예 안들려서 멍때리고 다니면 사고 날수도 있습니다.\n\n그리고 며칠 사용하다가 귀가 다쳤는지 낄때마다 아픈적이 있었습니다.\n\n근데 생각해보니 제가 잘때도 끼고 머리로 귀에 낀 버즈를 누르면서 자더라구요.\n\n그 외에는 이렇다 할 단점은 없었고 외부소음 듣기를 쓰면 남들이 무슨 이야기를 하는지 4미터 정도 떨어진 거리에서는 아주 잘 들렸습니다.\n\n저 욕하는것도요\n\n자잘한 설정은 웨어러블로 만져보면 더 잘 쓸수 있겠지만 그냥 쓰는게 좋을거같습니다 왜냐면 귀찮아 질 수도 있으니까요\n\n비맞을때 이어폰에 물들어 간적이 있었는데 바로 줍고 몇번 털었더니 잘 들립니다 방수가 헛소리는 아니였던것 같아요\n                    \n                "},{"name":"양*모 ","date":"2021.02.10","rating":"5","text":"\n                    \n                        원래 갤럭시 버즈를 사용하다가 이번이 프로 출시해서 그냥 구매했는데..\n제가 막귀거든요?? 진짜 음질차이랑 뭐라해야하지 음성 인식해서 알아서 외부소리 들리게해주고 음악소리 작아지고...와.....걍 신세계에요ㅠㅠ\n무선이어폰 안쓰다가 쓰게된건데..하.. 이제는 없으면 귓구녕 허전해서 못살아욬ㅋㅋㅋㅋㅋㅋ 너무 좋아요!!! 색상고민도 많이 했었는데 이번 삼성의 메인 색상이 바이올렛 이라고 하더라구요.. 그래서 구매해봤는데 진짜 무슨 조약돌처럼 반짝거리고 너무 이뻐요 ㅠㅠㅠㅠㅠㅠ 구매가 1도 안아깝고 유니크한 애니콜 케이스도 주셔서 감사합니다!! 연초부터 기분 좋네요:)\n                    \n                "},{"name":"김*주 ","date":"2021.04.06","rating":"5","text":"\n                    \n                        1.음질ㅡ ☆☆☆☆\n각종유튜브와 포털싸이트에서 광고하는것만큼 훌륭하지는않으나 가격대에맞는 퀄리티를 가지고있다 생각합니다. 소프트웨어로 저음강조나 기타 이퀄라이저를 조절하는게 있으나, 그닥쓸모있지않음\n\n2.디자인ㅡ☆☆☆☆☆\n현재 시중에서나오는 무선 블루투스 이어폰중 제일 이쁨\n\n3.패어링ㅡ☆☆☆☆☆\n상당히 연결잘됩니다. 무선 블루투스 이어폰은 패어링이 잘되야 하는데 기가바이트 노트북과 삼성갤럭이노트21울트라 에서 10m내  연결이 끊김없이 잘됩니다\n\n4.배터리ㅡ☆☆☆☆\n체감상 제품 스펙상의 시간보다 1시간더일찍 다되는 느낌. 하루종일 이어폰을 끼고있어야하는 직업특성상 현재기술로는 조금아쉬운 감이잇습니다.\n\n5.소프트웨어ㅡ☆☆☆\n많이아쉬운감이 있습니다. \n터치기능은 양쪽 각각총4 인데 양쪽모두 길게누르는 모션하나빼고는 양쪽동일하게 밖에 설정이안됨. 말인즉슨 터치조작이 양쪽다합쳐 5개밖에 안된다는거임. 물론 빅스비가 있어서 왼쪽 길게누르는 버튼하나를 빅스비로 음량및 기타 조작을하고 오른쪽 길게누르는 버튼하나를 노이즈켄슬로밖에 사용 못함.\n패어링시 연결되는 자체소프트웨어도 음질은 변화가 미묘하고 기타설정은 있으나 마나한 프로그램임\n\n6.통화품질ㅡ☆☆☆\n나는 잘들리나 주위환경이 조금만 시끄러워도 상대가 잘못들음\n                    \n                "},{"name":"육*비 ","date":"2021.02.28","rating":"5","text":"\n                    \n                        버즈 시리즈 1 잘쓰고 있는데 반신반의로 프로 구매했어요\n근디..와 이건 내돈내산 안아깝습니다.\n컬러도 고민했는데 밀고있는 컬러가 좋을 것같아가지고\n퍼플질렀는데 영롱하네요!!\n보는 것보다 착용하고 기능을 딱 느끼는 순간! 와 사길 잘했다하실거예요.\n저는 왔을때 100프로로 충전되서 왔어요!\n만족만족!\n\n아 참. 케이스 생각보다 귀여워요\n레트로 느낌 강렬하고 좀 무게감은 나가는데 맘에들어요~!\n\nAnyway 당장 기존 프로 팔아야겠다는 생각이..ㅎㅎ\n                    \n                "},{"name":"박*현 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        디저인과 음질은 확실 버즈 플러스와 라이브때보다 향상된게 귀로 바로 느껴집니다. 하지만 아쉬운점도 몇개 있네요... 버즈 플러스때 썼었던 가장자리 두번터치 음량 조절 , 라이브나 플러스 같은 윙팁의 부재....\n추후 서드 파티로 출시하게되면 착용감역시 향상될거 같아요.\n노이즈 캔슬링부분에 대해 이야기 하자면 에어팟 프로에 있는 먹먹함이 느껴지지 않는 수준의 준수한 성능을 보여줍니다. 밖에서 사용하실때 확실하게 느끼시게되며 공부용으로 노캔을 사용하시는 분들에겐 아쉬울 것같네요...\n현재로썬 만족하면서 잘 쓰고 있습니다.\n                    \n                "},{"name":"정*미 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        색상 고민이신분들!!!!!\n바이올렛 남자가 사용해도 시크하고 이쁨니다\n그냥 제일이쁜 바이올렛 사셔요\n                    \n                "},{"name":"미팡 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        갤럭시에 에어팟 프로 사용 하신 분들 중\n잦은 연결 오작동에 스트레스 받고\n짜증 나신 분들 에겐 추천합니다~\n그다지 스트레스 안받으시면 안바꾸셔도 됩니다!\n\nㅡㅡㅡㅡㅡㅡㅡㅡ\n\n노이즈캔슬링\n\n살짝 에어팟 = 버즈프로\n\n5/9일 수정 버즈프로 캔슬링 업데이트 이후 비슷함\n\nㅡㅡㅡㅡㅡㅡㅡㅡ\n\n음색\n\n에어팟 - 중고음\n\n버즈프로 - 고음아쉬우나 공간감 있음\n\nㅡㅡㅡㅡㅡㅡㅡㅡ\n\n외부소음듣기\n\n에어팟 - 자연스러움\n\n버즈프로 - 강으로 하면 증폭 되서 잘 들리긴 하나 거부감 들 수 있음\n\nㅡㅡㅡㅡㅡㅡㅡㅡ\n\n착용감\n\n에어팟 - 자연스럽게 콩나물이 귀에 스윽 들어가서 편안함\n\n버즈프로 - 기존 버즈에 비해 뭉둑해서 몇몇분들은 불편 할 수 있을듯\n                    \n                "},{"name":"장*경 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        남편이 결혼기념일 선물로 사주고서는 내가 좋다하니 본인것도 사달라해서 재구매했네요\n여하튼 좋아요~~^^\n                    \n                "},{"name":"장*선 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        구성은 윙팁+ 충전단자+본체였어요. \n\n일단 보라색이 너무 이쁘고,\n음질좋고.\n\n착용감으로 말이많던데  오늘 착용하고 운동한결과 단한번도 빠지지않았습니다(격한 유산소는안함) 다만 오른쪽귀는괜찮은데ㅜ왼쪽귀만 좀 얹혀있는느낌??빠질랑말랑한 느낌은 있었어요 귓구멍이 짝짝이인듯...\n\n다시낀다고 잘못만지면 터치되서 노래정지되는건...\n터치형이면 다 그렇잖아요??;;; 그게 단점이되나... \n사이드로잡아서 다시끼면 노래안멈춰요^^!!! 손을 잘쓰셔요...\n\n\n그리고 말많은 외부소리차단기능... 저는 만족했어요\n\n에어ㅍ 이랑 너무 비교당하길래 걱정했는데,\n 헬스장 운동하면서 내 숨소리 옆사람숨소리 1도안들어오고 쿵쿵소리 1도안들어오고요. 너무만족스러웠어요.  \n야외 출퇴근시간 빵빵소리 이런거야 들리죠 ㅋㅋㅋㅋ 좀 작게 부드럽게 들려요.\n헬창&운동러들은 그냥 고민말고 사세용..\n\n진짜 민감한사람아니면 그냥 잘 쓸거같아요. \n\n+)케이스는 따로 구매했습니다\n                    \n                "},{"name":"권*주 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        전반적인 성능은 좋기에 별5개를 줬지만 아쉬운부분들도 있어요.\n\n사용기 \n 1.삼성의 최신 블루투스 이어폰이기에 음질은 좋아요.\n       \n 2. 액티브 노이즈 캔슬링은....애플의 에어팟 프로에 비하면    \n     아직은 좀 모자르다는 느낌이지만 사용하는데 큰지장은 \n     없는것같아요\n\n3. 360도 오디오 이기능은 제가 갤럭시 s21을 사용하면서 느낀점인데요. 특정 상황 특정 영상에서는 도드라지는 장점으로 작용하지만. 그외에 360도 공간음향을 켜놓고 영상을 재생했지만 켜졌는지 켜지지않았는지 차이를 못느낄때가 종종있어요.\n\n4. 대화감지 기능. 제대로만 된다면 충분히 유용한 기능이지만\n 아직까지는 실험적인 기능이라서 그런지 좌우 이어폰 유닛에서 대화를 감지하는 인식 반응속도가 달라서인지 좌우가 밸런싱하게 대화를 감지하지못해요. 그래서 저는 항상꺼놓고 외부소리듣기만을 켜놓고 상대방이 말을 하면 노래를 수동으로 끄는 것을 사용해요.\n\n5.최종적인 생각으로는 본인이 갤럭시 유저인데 노이즈캔슬링기능. 360도 공간음향. 등등의 기능을 사용해보고싶거나. 삼성제품을 사는것을 좋아하거나. 에어팟을 쓰고싶은데 호환성이 떨어지는것이 아쉬운 분들은 버즈프로를 사는것을 추천드리지만. 절대 에어팟 = 버즈프로 라는 생각으로 기대감을 갖고 사시는건 비추합니다~~\n                    \n                "},{"name":"백*윤 ","date":"2021.03.03","rating":"5","text":"\n                    \n                        음역대 + 음질 + 느낌 = 성능 이라고 보고 시작하겠습니다.\n왜냐하면 각 이어폰들의 음역대와 음질의 느낌을 다 다르게 설정하고 나오기 때문입니다. 저음용 이어폰, 고음용 이어폰 따로 나오는 것 처럼요.\n그리고 제 품평은 음악감상이 기준이지 일상기준이 아닙니다.\n또한 소음이 없는 곳에서 사용한 후기입니다.\n길거리에서 노래를 듣는다고 가정한다면, 압도적으로 이어폰보다는 헤드폰입니다.\n\n버즈 시리즈 중에서 2번째로 추천하는 프로입니다.\n첫 번째는 플러스, 두번째는 프로, 세번째는 라이브입니다.\n\n버즈 프로.\n노캔 기술로 플러스에 비해 찌를 듯한 고음이 약간 떨어지는 것 같습니다.\n그렇다고 음질 그 자체가 나쁘다는게 아닙니다. 음질 자체는 플러스보다 좋으나 max고음은 아니라는 뜻입니다.\n그래도 웅장한 느낌의 고음 노래에는 플러스보다 월등히 좋습니다. 찌를 듯한 고음을 듣는 저에겐 아닌 것 같지만요.\n\n노캔 기술은 진짜 찌를듯한 고음 노래 부분에서 1도 도움이 안되는 민폐같은 녀석이라 생각합니다.  \n그래도 일반적으로 사용하는 용도로 나왔기에 노캔기술이 좋습니다. 주변소리 기능도 좋습니다. 노래듣는 용이라기보다는 그냥 에어팟 프로와 같은 취지에서 나온제품이란게 바로 느껴지더군요. 그래서 에어팟 프로도 안 조ㅎ읍읍....\n에어팟 프로와 음질의 차이는 웅장하고, 풍성한 건 버즈 프로, 깔끔한 고음 오페라 느낌은 에어팟 프로인 느낌입니다.\n그렇기에 전 버즈 플러스가 맞더라고요. 그냥 찌를듯한 고음이라....\n\n추가적으로 버즈 라이브는 라디오나 조용하고 잔잔한 느낌입니다. 고음 자체를 이퀄라이저를 써도 타협을 못 봤습니다.\n\n근데 노래듣는데 노캔기술 개인적으로 비추합니다.\n제 지인은 또 추천하더라고요.... 여튼 개개인차인 것 같고.\n이어폰 노캔과 헤드셋 노캔은 엄연히 다른 느낌입니다.\n같은 목적의 노캔이긴 하지만요.\n\n혹시나해서 적지만 모든 이어폰들은 어떤 목적에 어떤 음역대와 어떤 느낌을 중심으로 뒀는지에 따라 다 다릅니다.\n물론 어디까지나 잘 만드는 곳들에 한해서요.\n그리고 길거리에서 음악을 듣는거라면 압도적으로 이어폰보다는 헤드폰이 낫습니다. 이어폰에 많은걸 바라는건 아직까지는 어렵다고 봅니다.\n                    \n                "},{"name":"이민정 ","date":"2021.02.21","rating":"5","text":"\n                    \n                        아침에 시키고 당일날 밤에 바로 배송이라니 ~~~❤️\n\n유행을 타지않는 블랙으로 구매했습니당\n구성품안에는 사이즈가 다른 여분의 이어팁이 있네용 자신의 귓구멍 크기에 맞는 사이즈로 골라 끼시면됩니다 !\n\n유닛 바깥부분은 유광처리 되어있고 노이즈 캔슬링을 위한 통화 혹은 노이즈 캔슬링을 위한 마이크, 터치 패드가 있습니다. \n유닛 안쪽에는 내부 마이크, 충전단자, 착용 감지 센서, 드라이버가 있습니당\n\n버즈를 열어보니 제 폰에 바로연동이되네요 세상 참 좋아졌음을 느낍니다 .. \n\n우선 노이즈캔슬링 정말 대박이네요 .. ANC강도조절이 가능해 주변 환경에 따라 레벨 조절이 가능해요 음질도 맞춤형2-way 스피커로 깊은 저음과 자연스러운 중음 명료한 고음표현까지가 너무 완벽합니다 .. \n\n단 5분만 충전해도 1시간은 거뜬히 사용가능하니 배터리없어서 사용못할 걱정은 버려둬야겠네용 다들 구매하시길 추천합니다\n                    \n                "},{"name":"현*아 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        아들이 좋다고 끼고 신나하네요\n색감도 좋고 하자 하나없이 깔끔하게 잘 왔어요\n                    \n                "},{"name":"황*름 ","date":"2021.07.09","rating":"5","text":"\n                    \n                        노이즈 캔슬링 처음써보는데 대만족 합니다  \n\n지하철에서 크게 볼륨크게 틀어야 노래가들리는데 \n\n노이즈캔슬링 사용하니까 작은소리도 잘들려요 \n\n따로 앱이 있어서 맞춤설정가능하고 \n\n이어폰안빼도 잠시 주문하거나 말할때 소리 안낀것처럼들려서 좋아요 \n\n색상은 말해모해 엄청열롱해용!! \n\n떨어트릴거 대비 케이스샀는데 \n\n색상이 너무 예뻐서  투명하드 케이스 샀어요 ㅋ\n\n귀에도 딱맞구요 \n\n아무래도 핸드폰도 삼성이라 버즈 프로샀는데 너무 잘샀어요 \n\n통화할때 음질도 괜찮구요 \n\n말소리도 잘들린다고 하더라구요 \n\n추천합니다 .!\n                    \n                "},{"name":"오*연 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        버즈프로 먼저 신랑꺼 사주고(블랙) 나서 딸아이가 자기는 보라색을\n전부터 너무 갖고싶어했었던 터라.. 근데 가격이 넘 쎄서 고민하다\n어린이날겸 생일선물겸해서 구입.\n상품은 구입하고 담날 바로 빠른배송 받았으나 어린이날 주려고 박스도 뜯지도 않고 있었어요\n짠~ 어린이날 드뎌 아이에게 선물을^^\n신랑꺼 구입해 먼저 사용법은 숙지한터라 어려움은 없었어요\n\n전 갠적으로 보라보단 블랙이 역시 짱!!\n\n아이는 보라색이 더 좋다고 만족하니 그걸로 행복\n\n가격만 많이 착해짐 정말 정말 더할나위없이 좋겠어요\n                    \n                "},{"name":"최*은 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        @디자인\n보라색처돌이라 바이올렛이 너무 예뻐보이고 소장욕구 엄청 들었는데 넘 튀거나 쉽게 질릴까봐 오래 고민하다 첫느낌대로 바이올렛으로 구매했습니다! 아직 일주일도 안써보긴했지만 너무너무 예뻐서 쉽게 질리진 않을것 같아용ㅋㅋㅋ 착용하면 거의 터치패드부분만 보여서 뽬!!바이올렛!! 느낌도 크게 안나서 너무 튀지도 않구여 ㅎㅎ 암튼 색상 면에서는 대만족하고 있습니당\n\n@기능\n저는 음질알못이라 상세하게 뭐가 좋다고는 말씀 못드리겠지만 확실히 노이즈 캔슬링은 버즈 1~2세대보단 뛰어납니당!! 남자친구는 착용해보고 들어보더니 자기도 당장 프로로 바꿔야겠다고 할 정도로 음질이 좋다고 하더라구요 ㅎㅎ\n\n전체적으로 다 만족합니다! 20만원 가까이 되는 금액이 전혀 아깝지 않아욤!!\n                    \n                "},{"name":"김*빈 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        디자인도 넘 예쁘고 색상도 맘에들고 근데 착용감은 사람마다 다르겠지만 제 귀가 좀 작은편인데 빠질거 같은 느낌이 들어서 신경이 쓰였어요!!(실제로 빠진적은 없습니다 아직까지는ㅎㅎ)\n노이즈 캔슬링도 나쁘지 않고 저는 만족하며 사용하고 있어요!!\n                    \n                "},{"name":"이*도 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        사실 크게 기대 안하고 착용해봤는데\n착용감이 왼쪽은 약간 붕 뜬 느낌이 조금 들고, 오른쪽은 너무 편합니다\n사람마다 사용하는 이어캡에 따라 차이가 날것 같습니다\n음질은 말할 것 없이 너무 좋습니다!!^^ 노이즈 캔슬링 진심 좋구요.\n주변 소리 듣기 기능 진짜 너무 좋습니다... 심지어 ASMR처럼 들려서\n깜짝깜짝 놀랍니다 청각 보조 모드에서 주변 소리 크기 최대로 사용하는\n기능이 있는데 이거 사용하니깐 주변 소리듣기모드 할때 주변 사람소리나 물건소리가 진짜 크게 들려서 깜놀 한 번 더 했네요ㅋㅋㅋ\n\n진심 거짓없이 쓴거니깐 참고하실분들은 참고해주세요!!!!!!!\n                    \n                "},{"name":"이*현 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        군인간 아들  에어팟 고장나서\n버즈 프로 신형 바이올렛 구매\n\n구매후  다음날 도착\n음질도 좋고\n사용도 편하고\n귀에서 탈착없이  좋다고 하네요\n사용중 전화 통화시 끊김현상도없고\n다른 부재기능도 아주 좋다고 하네요\n전에  에어팟 썼는데\n그것보다 훨씬 좋다고 합니다\n아이폰 아닌사람은\n이제품이  월등히 낫다고 하구요\n무척 맘에 든다고\n연락왔네요(현재 군인)\n\n케이스는 크게 필요없다하고\n쿠팡에서  저렴하게  구매해서\n\n기분좋은 생일선물된것같네요\n\n강추입니다\n\n\n\n버즈라이브는 모양은 이쁜데\n귀에 맞지않는사람\n탈착현상있어서  비추입니다\n                    \n                "},{"name":"강*화 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        큰맘 먹고 주문했는데 하루사이 가격이 내려가서 좀 속상하네요\n하지만 케이스랑 이어폰 색상 이쁘고 음질 또한 좋아서 그냥 써야죠\n잘 쓰겠습니다~~~^^\n                    \n                "},{"name":"안*진 ","date":"2021.02.07","rating":"5","text":"\n                    \n                        일단 착용감은 제 경우 버즈라이브가 압승이네요 버즈 프로는 귀가 꽤 무겁네요. 근데 이건 그럴거라 이미 예상했어서 감수하는 부분이고요 \n\n그럼에도 제가 프로를 선택한건 제가 이상하게 버라만 끼면 어지러움을 느껴서 그렇습니다. 저는 초초 예민한 편이라 버라끼고 15분 정도? 들으면 어지럽기 시작해요 그래서 노캔 켜는건 아예 언감생심입니다. 근데 프로는 노캔 켜도 먹먹함이 잘 안느껴진다기에 선택했습니다. 솔직히 10만원 정도 차이나서 엄청 고민했는데 받고 나서 음악 듣는데 일단 테스트라 그런지 어지러움은 살짝 있나? 아닌가? 싶은 정도인데 귀가 무거움.. (이게 버라 보다 좀더 크더라구요)\n\n음질은 버라로 들을땐 와 좋다 느낌은 크게 못 받았는데\n테스트로 이걸로 음악 들으면서 폰 했는데 갑자기 음향 공간감이 확 느껴져서 띠용 했습니다 \n\n첨에 듣는데 음향 별론데? 했다가 웨어러블 앱에서 \n생각보다 음질이 안 좋으면 윙팁을 바꾸세요 \n그러길래 윙팁 젤 작은거 꼈더니 180도 다르네요ㅋ\n\n두 상품 놓고 끝에 끝에 끝까지 고민한 사람으로서 조언 드리자면 자신의 감각이 좀 예민한 편이다 하시면 프로로 가시는게 낫지 싶네요\n\n근데 음질은 버라보단 얘가 확실히 좋은듯\n지금도 들으면서 쓰고 있는데 여지껏 음악에 묻혀있던 소리를 다 들을수 있군요\n\n=============== 추가\n\n얘는 커널형이라 그런지 귀가 간지럽네요ㅠㅠ\n\n하.. 예민한 사람은 정말 살기 힘들군요ㅠ\n                    \n                "},{"name":"노*란 ","date":"2021.04.16","rating":"5","text":"\n                    \n                        어제 이른 낮에 구매해서 오늘 받았어요. 배송 빠르고 디자인 예쁘고..\n음악을 오래전에 오랫동안 해왔지만 박치 음치에다 막귀라서 포기했었죠ㅋ\n여튼 막귀가 귀에 꽂고 듣기엔 감탄 그 자체였습니다\n여태 썼었던 저가 버즈들과는 확실히 달랐어요\n음악 듣는데 소리 깔끔하고 풍부하고 너무 좋네요\n다만 크게 들어서 그런건지는 몰라도 귀가 좀 열이 나고 거슬릴 정도는 아니지만 살짝 아프기 시작했어요 아니면 버즈가 커서 그런가\n여튼 십년전 닥터드레 프로 사서 들었을때의 감동이 있었습니다\n그때 이상인거 같기도 하구요 ^^\n정말 좋네요\n비싸다고 망설이던 제가 바보같네요 ㅋ 진작살걸\n                    \n                "},{"name":"김*혁 ","date":"2021.02.06","rating":"5","text":"\n                    \n                        라이브 쓰다가 넘어왔는데 제 기준으로 음질 너무 좋습니다 \n개인적으로 저음이 쎈걸 좋아해서 이퀄을 저음강조로 해놓고\n사용하는데 빵빵하고 너무 좋네요 라이브도 음질은 좋았는데\n오픈형이 귀에 안맞다 보니까 귀가 너무 아팠는데 프로는 잘 맞네요\n(이건 지극히 개인적으로 안맞는분들은 아프다고 하시는 경우도 많네요)\n\n노이즈캔슬링 부분은 처음에 이게 되는건가 긴가민가 했습니다\n유투버 영OO님 영상보고 굉장히 기대 많이 했었는데 생각한 만큼이\n아니라 많이 당황했어요 알고보니까 이어팁 사이즈 미스로 차음이 아예 안돼서 그런거였고 이어팁 바꾸니까 체감 됩니다 그래프 측정값을 보면\n에어팟보다 더 좋은 수준이지만 특유의 먹먹함이 거의 안느껴져서\n성능이 떨어지는 느낌이 들었어요 쓰다보면 훨씬 편합니다 에어팟\n멀미가 좀 심하게 있었는데 버즈프로는 전혀 없이 사용하고있어요\n(먹먹함은 음역대폭이 넓어서 그런거라고 합니다)\n\n주변소리듣기 부분은 솔직히 다소 실망감이 있었습니다 버즈 플러스 때보다는 훨씬 자연스러워지긴 했는데 화이트 노이즈라고 해야하나 여튼\n기계음같이 들려서 조금 부자연스럽다고 느껴지네요 이부분은 조금 개선되면 좋겠습니다\n\n대화감지 모드는 신기하기도 하고 궁금한 기능이였는데 처음에\n호기심으로 막 쓰다가 저금 쓰다보니 잘 안쓰게 되네요 아무래도\n플러스나 라이브 때부터 그냥 빼고 얘기하는 습관이 생겨버려서 \n대화모드를 켜놔도 어느순간 저도모르게 빼고 얘기하고 있더라구요\n\n전체적으로 매우 만족하고 사용중입니다 심슨케이스도 오늘 받았는데\n이쁘고 좋네요 이퀄부분은 기존이랑 비슷해서 취향껏 선택하시면 될거같고\n이어폰 올바른 착용방법 보시고 그대로 착용하시면 좀 더 편하고 노캔도\n어느정도 더 잘되는거 같아요 음질이 위에 설명대로 너무 만족스럽고 \n에어팟vs버즈프로 이 고민을 상당히 많이 했는데 갤럭시 쓰신다면 \n무조건 버즈프로 추천드리고 싶네요 호환성이 제일 중요한거 같습니다\n에어팟 프로 써보니 갤럭시에서는 난장판이라...  구매하시는데 참고하시면 \n좋을거 같아요\n                    \n                "},{"name":"김*일 ","date":"2021.04.05","rating":"5","text":"\n                    \n                        기존에 버즈 라이브를 사용 중이었는데\n프로도 한번 사용해보고 싶어져서 구매해봤습니다.\n가격은 쿠팡이 단연 저렴하네요.\n로켓배송도 좋았습니다.\n\n라이브와 비교시 개인적으로는 음의 질적인 차이는 크게 없고 두 제품의 구조적인 차이에서 음색이 차이가 난다고 보여지는데 확실히 음상의 디테일적인 측면은 라이브가 더 좋았으나 드라이버의 크기가 더큰 라이브 쪽이 저음 베이스의 깊이감 같은 부분이 더 좋게 느껴졌습니다.\n\nANC 성능같은 경우 당연히 프로가 더 좋지만 생각보다 엄청나게 차이가 나는 느낌은 없어서 아쉬웠네요.\n\n착용감 부분에서는 프로가 훨씬 나은 느낌이었으나\n커널형과 오픈형의 차이로, 개인차는 있을듯 합니다만\n장시간 착용하기에는 라이브 쪽이 귀건강 부분에서 조금 더 나을 면모를 보입니다.\n\n가장 크게 느낀 부분중하나가 터치반응인데요\n라이브는 터치하는 영역이 애매하고 바로 찾기도 힘들지만 프로는 그런 부분이 없어서 좋았습니다.\n\n대화 감지 기능도 참신하고 좋았으나 360오디오 기능은... 신기하긴하나 솔직히 딱히 사용하는 의미가 있을까 싶었구요.\n\n아무튼 꽤 만족스럽습니다.\n                    \n                "},{"name":"구*영 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        사진 첨부해서 아시겠지만 집에 버즈플러스, 버즈라이브 다 있어요. 소리는 아시다시피 매우 만족스럽습니다~~ \n사용 3주째인데 외이도염 같은 것은 없어요. \n팁을 제게 맞추어 골라서 젤 짧은 것으로 사용하고 있고 하루 6시간 정도 착용하며 실험해 보았어요. 귀아픔도 없었어요. \n착용감은 라이브가 저에겐 최고였지만 플러스보다는 나아요. \n안정감은 프로가 젤 좋아요.\n소리도 당연 프로가 최곱니다.\n그리고\n터치로 음량조절되니 넘 좋아요. \n은색이지만 바이올릿 빛이 나서 저는 더 만족스러워요~~\n\n다른 분들의 리뷰덕에 버즈프로를 샀기때문에 이리 리뷰 남깁니다.\n도움이 되시길~^^\n                    \n                "},{"name":"박*찬 ","date":"2021.02.10","rating":"5","text":"\n                    \n                        출시 전부터 가지고 싶었는데 약 한달동안 중고사이트만 들여다보다가 우연히 쿠팡에 저렴하게 올라온 상품이 있길래 구매했습니다 :)\n\n기존에 사용하던 이어폰이 블랙이라 다른 색상 사용해보고 싶었는데 바이올렛이 새로 나왔길래 바로 바이올렛으로 구매했어요!\n\n기존 버즈는 윙팁때문에 귀가 아팠는데, 버즈 프로는 귀에 착 깔끔하게 들어가면서 귓바퀴?는 아프지 않은 편안한 디자인입니다~\n\n버즈 라이브를 사용했을 때는 주위 소음이 다 들려서 이게 이어폰인가? 싶었지만 버즈 프로는 노이즈캔슬링 덕분에 노래도 잘 들리고 내가 대화할 때는  자동으로 노이즈캔슬링을 풀어주는게 제일 좋은거 같아요!\n\n단점은 지문이 잘 묻어나는게.. 조금 스트레스 받을 거 같지만 지문 때문에 버즈 프로를 포기할 정도는 아니라고 생각합니당\n                    \n                "},{"name":"속초사람 ","date":"2021.01.21","rating":"5","text":"\n                    \n                        버즈 프로 출시하자마자 구입해서 이때까지 사용하고 오늘 후기 올려봅니다\n저는 버즈1세대를 사용하다 노트20 출시날 사전 예약품으로 버즈플러스를 사용하고 있었는데\n버즈 프로로 바꾸나서 개인적으로 느낀 장점과 단점을 말씀드릴게요\n\n장점\n1. 음질이 좋다 (막귀여서인지 신품 버프인진 모르겠지만 +에 비해 더 좋은 느낌)\n\n2. 의외로 견고한 고정력?\n(케바케이겠지만 직접 껴보면 떨어질것같은데 아무리 머리를 흔들어도 안떨어지더군요)\n\n3. 자동으로 음성을 감지해 주변소리듣기 모드로 바꿔주는 기능 (명칭을 모르겠네요)\n( 진짜 편리했습니다 음악을 듣다 대화를 하려면 이어폰을 빼거나 직접 주변소리듣기를 켜야했지만 버즈 프로는 알아서 제가 말하는걸 감지하고 주변소리듣기로 바꿔줍니다 )\n\n4. 노이즈캔슬링\n( 버즈에서 최초 커널형 노캔인만큼 기대를 많이 했습니다 들리는 얘기로 에어팟 프로보다 성능이 떨어진다고는 하는데 그래도 갤럭시와 호환성이 좋은 버즈에서 커널 노캔이 생겼어요!! 직접 써보니 확실히 일시적으로 나는 소리나 사람 목소리는 조그맣게 들려옵니다 자신이 우주 한가운데에 있다고 느껴지는 정도는 아니지만 에어팟 프로보단 압박감은 덜하더군요)\n\n단점\n1. 주변소리듣기모드 \n( 사람과 대화를 하는건 전혀 문제 없이 선명하게 들리지만 이 모드를 켜게되면 작게 치이이 하는 소리가 납니다 그리고 바람소리 많이 걸러낸다고는 하던데 바람이 부는 날 나가보면 바람소리 들리더군요 )\n\n2. 자동으로 음성을 감지해 주변소리듣기 모드로 바꿔주는 기능\n( 장점이자 단점이라 생각하는데 노래를 들으면서 흥얼거리면 주변소리듣기 모드로 바뀝니다 ㅋㅋㅋ.. 이럴경우 어플 들어가서 설정을 꺼줘야하는데 만약 노래를 많이 따라부르시는 분들은 노래를 들을 때마다 일일이 어플들어가서 설정 바꿔주셔야합니다 \n\n결론 \n갤럭시면 버즈프로 아이폰이면 에어팟 프로라고 갠적으로 생각합니다\n                    \n                "},{"name":"김*훈 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        선택지 부족으로 안드로이드 폰임에도 불구하고 \n에어팟 프로를 쓰다 넘어온 후기를 적어봅니다\n\n-노이즈캔슬링\n하도 a사 대비 부족하다는 리뷰를 보고 사서 그런지 개인적으로 만족스럽지만 고음 노이즈 필터링이 약한 것과 \n바람 불때 소리 개선은 필요한것 같습니다. \n버즈 라이브랑은 비교 불가입니다.\n\n- 착용성\n이것도 호불호가 갈리는데 전 귀에 잘 맞습니다\n귀에 안맞는 분들은 장시간 착용시 귀 안쪽이 아프다고 하니\n매장에서 착용해 보시는것을 추천드립니다\n☆매장에서 끼우고 머리를 조금 흔들어보세요;;\n왜냐하면 이게 무게 중심이 좀 위로 가있어 헐겁게 끼울경우 운동시 빠질 위험이 있습니다 (전 빠져서 굴러가 잃어버릴뻔;;; )\n\n-통화품질 \n진짜 개선 많이 되었네요. 거는쪽 받는쪽 다 만족합니다\n통화시 마이크 성능도 개선되었는지\n통화 상대도 제 목소리만 들려서 지하철인데 모르더라구요 ㅎㅎ\n\n-편의성\n에어팟 프로로 반쪽짜리 기능을 사용했던 저로썬\n아주 만족합니다 제가 갤럭시라 그런진 모르겠으나\n이어폰 기능들을 제손으로 커스터마이징 가능한점이 너무 좋네요\n\n \n-아쉬운점\n사용 시간이 짧아져 미드 연속 시청시 끊겨서 아쉽기도 했네요\n스크레치에 취약함 케이스 커버는 필수 입니다 ㅎㅎ\n                    \n                "},{"name":"김*운 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        장점\n\n1. 음질 진짜 좋음 가격대비 이 정도면 진짜 에어팟 프로보다 더 좋다고 생각함 (필자의 개인적인 의견) 특히 이퀄라이저 저음강조로 설정하고 저스디스의 That ain't real이나 VVS, 한요한의 400km, 구석 등 힙합 노래들을 들어보면 이게 진정한 노래구나 라고 알게됨\n\n2. 착용감 편안함 장시간 착용해보진 못했지만 일단 처음 착용해보니 귀에 부담이 없었음 AKG N400, 버즈 플러스, 버즈 라이브 모두 사용해봤는데 AKG는 유닛이 너무 크고 윙팁이 걸리적거려서 장시간 착용시 귀가 매우 아팠음, 버즈 플러스는 윙팁도 그렇고 유닛 크기가 애매해서 턱에 움직임을 주면 흘러내리거나 다시 고쳐껴서 그 것도 귀가 아팠음, 버즈 라이브는 사람 귀 구조에 따라서 노이즈 캔슬링 강도, 음질 등이 모두 바뀌기 때문에 노캔을 켜도 필자는 귀 구조가 이상해서 도로에 다니는 버스 방귀끼는소리, 오토바이 엔진소리 등을 걸러주지 못했음 근데 이건 신기하게 아예 안 들리는건 아니지만 진짜 푸아아아아아아앙~~~~~!~!~! 하는 것도 수우우우웅... 하고 걸러줌\n\n3. 디자인 그냥 이쁨 거대한 피어싱 혹은 귀걸이\n\n4. 노캔 성능 2번에서 말했듯이 효과 훌륭했음\n\n5. 주변소리듣기기능은 조금 아쉬움 에어팟 프로의 60%정도만 미치는듯 에어팟 프로도 사용해본 유저로서 에어팟 프로는 노캔 성능도 우수했지만 주변소리듣기기능이 대단했음 매우 자연스러웠음 근데 버즈 프로는 부자연스럽고 마치 내가 마이크에 갖다대고 ASMR을 찍는 것 마냥 하는 소리가 나오고 미세하게 치이이이익 소리가 나서 살짝 실망함\n\n6. 대화감지모드 성능도 우수했음 \n\n이미 IT리뷰 유튜버들이 리뷰했듯이 필자도 거의 같은 의견임 고로 아이폰 유저들은 그대로 에어팟 프로 쓰시면 될 것 같고 갤럭시나 다른 안드로이드 유저들은 에어팟 프로 성능 약 90%의 안드로이드버전이 나왔다고 생각하면 쉬울듯 필자도 갤럭시S20 사용중이라서 호환성을 위해 에어팟 프로 당장 팔고 갤럭시 버즈 프로로 환승했는데 이번 갤럭시 버즈 프로는 그럴만한 가치가 있다고 생각함\n                    \n                "},{"name":"강*균 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        음질 - 매우 좋음. 둥둥둥 거리는 베이스 표현 잘됨.\n사실 막귀라 잘 모르겠음. 2웨이 스피커라는데 중학교 때부터 애플 이어폰만 써서 그런지 에어팟이 난 더 좋음.\n\n액티브 노이즈 캔슬링 - 에어팟에 비해서 별로임.\n에어팟은 정말 우주에 에어팟과 나 둘만 남겨놓는 느낌이라면 버즈는 세상과 거리두기 시켜주는 정도. \n에어팟 - 모든 소리를 차단/버즈 - 쓸데없는 소리 차단\n\n근데 난 오히려 에어팟은 너무 강해서 밖에서 쓰면 정류장 놓칠 것 같거나 여러가지로 불안해서 잘 안 쓰게 됐음. \n반면에 버즈는 강도 조절도 돼서 자주 쓸듯 싶음. 그리고 에어팟은 멀미났었는데 버즈는 멀미 일체 없음. \n\n착용감 - 매우 좋음. 제대로 끼면 귀가 하나도 안 아플 뿐더러 빼는게 힘들정도로 쏙 들어가있음. 문제는 제대로 끼기가 조금 힘듦. 외관에 어떤 포인트가 없어서 어떤 상태로 들어가있는 지 파악하기가 힘듦.\n그리고 제대로 끼기 위해선 쑤셔넣어야 하는데 그러는 동안 무수한 터치가 일어남.\n(배송되고 지금까지 끼고 있는데 장시간 끼면 귀 아픈 건 둘이 비슷한듯)\n\n외부 소음 - 좀 실망임. 에어팟은 정말 끼고 있는 걸 까먹을 정도로 외부소음을 그대로 들려줬는데. 버즈는 녹음된걸 듣는 듯한? 기계를 거친 느낌이 들음. 조용한 곳에선 치... 소리도 가끔 들림. 그래도 쓰다보니 크게 거슬리진 않음. 여튼 별로.\n\n 터치 - 유튜브에서 터치가 민감하다고 그랬는데, 불편할 정도는 아님. 툭치는 게 아닌 터치라서 귀 안 아프게 노래를 끌 수 있어서 매력적임.\n\n통화음질 - 버즈로 넘어간 첫번째 이유. 에어팟은 주변 소음도 존나 크게 들려주는 거에 비해 버즈는 목소리만 딱 들려줌. 통화중 옆에서 차가 지나갈 때 에어팟는 비행기 지나간줄 알고 버즈는 지나간줄 모르는 정도. 여자친구가 버즈 라이브인데 헤어드라이기 쓰면서 통화하는데 여자친구 목소리만 딱 잡고 헤어드라이기 소리는 안 들릴 정도로 버즈는 통화에는 짱인듯.\n\n케이스 - 이건 반박불가 에어팟이 진리. 그 뚜껑을 열고 닫는 거에서 오는 희열을 따라갈 수가 없음. 버즈는 심지어 잘안열림. \n\n뭔가 쓰고 나니까 나... 에어팟을... 그리워하니...?\n                    \n                "},{"name":"임*윤 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        실물을 보니 색상이 은은하면서도 영롱합니다!!\n                    \n                "},{"name":"Y*N ","date":"2021.04.04","rating":"5","text":"\n                    \n                        후기보고 부담되는 가격이지만 \n질렀습니다 ~~\n저렴한것 쓰다가 나중에 비싼거로\n바꿀거면  아예 ~비싼거로 지르는게\n나을것 같아서요 ~~\n나름 만족합니다\n칼라와 음질 모두 만족합니다\n귀에서 떨어질가 걱정은 되지만~~\n                    \n                "},{"name":"최*인 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        소니 노이즈캔슬링 이어폰 쓰다가 쓰는데 착용감은 조금 불편하지만 그 외에는 다 좋네요!\n노이즈 캔슬링도 소니보다는 조금 약하지만 음악 끊기는게 없어서 너무 좋았어요.\n색감도 싸구려 보라색 색감 아니라서 다행이에요 살짝 걱정했는데 귀에 끼면 너무 이쁩니다 ㅎㅎ!\n\n다만 아쉬은 점은 케이스 커버가 볼드하게 열고 닫히기보다는 자석에서 떼어지면 덜렁덜렁하는 타입이라 조금 불안했어요 부러질까봐. 사은품 케이스는 ...기념용으로 ^^\n                    \n                "},{"name":"도*서 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        역시 믿고 쓰는 버즈..!! \n이게 말로만 듣던 노이즈 캔슬링인가요 ㅋㅋㅋㅋㅋㅋㅋㅋ진짜 대박이에요 여러뷴 이거 물건입니다!!!신세계에요!!! \n\n그동안 노이즈 캔슬링을 왜 쓰지 하면서 살아온 날들...\n이젠 노이즈 캔슬링 하세요!!!!! 삶의 질이 달라집니다\n\n버스에서 차량소음 엄청 시끄럽잖아요 이 버즈 프로만 있으면 \n소음 완벽 차단입니다! 근데 그러면 여기가 어느 정류장인지 들을 수가 없는데 설정에서! 주변소음들을 수 있게 해주면!! 버스정류장 지나칠 일도 없더라구요! \n\n저도 처음에는 노이즈 캔슬링? 굳이 그런걸? 거기다 너무 비싸\n이 생각이였는데 주위에서 한두명씩 쓰고 좋다고 하길래 \n큰맘먹고 하나 사봤는데 ㅋㅋㅋㅋㅋㅋ 왜 인제 샀지 싶네요 \n\n여러분 신세계를 경험하고 싶다면 하루 빨리 겟!! 하세요~\n                    \n                "},{"name":"재리뽀 ","date":"2021.03.12","rating":"5","text":"\n                    \n                        버즈1 2년쓰고 프로 샀어요\n1쓰다 넘어와서 그런지 확실히 달라요\n카드 할인까지 받아서 저렴하게 잘 산 것 같네요\n보라색 너무 영롱합니다\n노캔 기능도 좋고요\n노캔 기능 꺼둬도 차음이 잘 돼요..집에 사람 들어오는지 몰랐네요\n케이스 너무 귀여워요 라떼감성..\n빠른 배송 감사합니다\n                    \n                "},{"name":"김*관 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        저음 고음 다 또렷해졌음. \n\n노캔은 먹먹함도 덜하고 그 좋다는 에어팟프로 수준.\n\n통품도 이정도면 충분하지만 기계음 느낌은 있음.\n\n주변음 듣기도 잘 들리긴 하지만 마찬가지로 기계음 좀섞인 느낌.\n\n주변음 듣기 설정은 4단계로 3단계부터 보청기마냥 소리 증폭시켜 들려줌.\n\n배터리 용량감소로 재생시긴 줄어든건 아쉬움.\n\n 3D오디오 루머 기대했는데 빠진거같음. 관련기능 선택없음.\n(s21 one ui 버전에서 지원한다하니 추후에 하위 갤럭시 제품들도 지원할듯)\n\n안드로이드 갤럭시 사용하지만 에어팟 프로 썼던게 음질과 노캔때문이였다면\n\n이제 호환성을 생각하면 에어팟 프로로 넘어갈 이유가 거의 없어졌음.\n\n통품만 뺀다면...(그렇다고 통화품질이 구리단소리가 아님)\n\n사이즈도 적당해 착용감도 좋음.\n                    \n                "},{"name":"최*호 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        배송도 그다음날 새벽에 와서 좋았어요\n\n원래 쓰던건 소니의 xm3 헤드폰인데 여름에 쓰기엔 덥고 해서 이번에 버즈프로가 노캔기능이 좋다고 해서 사봤어요\n\n물론 소니xm3 에 비해선 솔직히 음질 노캔은 확연히 떨어질수 밖에 없지만(헤드폰을 이기기엔 아직 무리) 그래도 전작들에 비해선 확실히 성능업이 되긴 했네요 확실히 커널형이 좋아요 오픈형인 라이브보다 훨신 착용감도 좋습니다.\n\n폰은 갤폴드2 그리고 음악앱은 파워앰프를 사용했습니다.\n                    \n                "},{"name":"위*명 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        5252... 귀 속에 잘 안착되는건 버즈플러스가 훨 나은 듯.\n다만, 네모난 케이스의 디자인이 기존 버즈플러스 알약 쪼개기 보다 훨 나음.\n                    \n                "},{"name":"허*영 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        노캔은 내일 돌아다녀봐야 알것 같아서 노캔은 빼고\n먼저 음질은 제가 버즈플러스 쓰다가 갈아탔는데\n버즈플러스는 공간감이 부족하다는 느낌이었는데\n프로는 확실히 공간감이 풍성하네요.\n버즈플러스에 익숙해진 제 귀에 프로로 음악틀으니\n\"와.....\" 하는 감탄이 먼저 나왔습니다. \n\n해상력 좋고 제가 힙합을 주로 듣다보니 빵빵한 저음 또한\n마음에 들었습니다. 제가 보던 리뷰중에 \n\"버즈프로는 이퀄라이저를 일반으로 들어도 \n충분히 만족스러울 것이다\" 라는 말을 실감했습니다.\n\n대화자동감지는 정말 편할것 같네요. 자동인식 시간은\n5초는 너무 짧고 10초나 15초로 하면 좋겠어요.\n\n그리고 한 쪽을 빼면 다른 한 쪽은 주변소리듣기로 바뀌고\n다시 끼면 원래대로 돌아오는것도 개발진들이 작은것 \n하나에도 신경을 썼다는 느낌을 받았습니다.\n                    \n                "},{"name":"이*현 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        기본 팁이 외이도염 유발한다고 해서 아즈라 버즈 프로 크리스탈 팁이랑 같이 주문해서 바꿔끼고 쓰는 중입니다. 소니 WF-1000 XM4 쓰다가 귀에 안 맞아서 방출하고 버즈프로 주문했는데 노캔은 살짝 떨어지지만 충분히 쓸만하고 길거리 걸어다닐 때는 오히려 소리가 좀 들려서 차라리 낫다고 생각합니다. 음질은 버즈 프로만 해도 충분히 훌륭해서 만족 중입니다. 삼성 폰이당 호환도 최고구요.\n                    \n                "},{"name":"강*준 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        오프라인 매장 / 삼성 공홈 / 네이버 최저가 보다 싸게 구매했습니다.\n무엇보다 급하게 쓰셔야한다면 오프라인매장에서 구매하거나 \n쿠팡에서 구매를 해야하는데 오프라인 매장은 정가 다 받고 있어서 \n로켓배송으로 다음날 받을 수 있는 쿠팡이 좋았던거 같아요!\n\n노이즈캔슬링은 사실 너무 좋다고 말 하기 힘들지만 (특히 풍파음 - 밖에 바람이 많이 불면 노캔이 더 시끄럽게 들립니다)\n\n갤럭시 웨어러블 어플에서 이퀄라이징 설정이 가능해서 원하는 사운드로 맞춰서 들을 수 있습니다.\n\n마지막으로 이전 세대 버즈보다 착용감이 우수합니다. 특이 전세대 버즈 라이브는 커널형이 아니라 주변 소음이 생각보다 많이 들렸는데 이번 프로 제품은 기본 착용만해도 어느정도 차음효과가 있습니다.\n                    \n                "},{"name":"PIENPOLUS ","date":"2021.04.01","rating":"5","text":"\n                    \n                        이번에 나온 색이 너무 예쁘길래 구입했어요\n사진과 실물이 똑같아요\n\n#음질\n제일중요한게 음질인데 이건 굳이 설명하지않아도\n너무 좋아서 패스합니다bb \n\n#노이즈캔슬링\n노이즈캔슬링은 커널형치고 엄청 강한편은 아니예요\n강하게 설정해도 조금은 바깥소리 들려요\n저는 음악들을때는 주변소리가 아예 안들리는걸\n선호하지만 안전을 위해 약간은 들리는건 \n나쁘지 않다고 생각해요\n그래도 주변소리듣기하다가 노이즈캔슬링모드 바꾸는\n순간 드라마틱하게 잘 안들리고 \n버즈자체 음질이 너무좋으니 이정도의 차음강도는 만족합니다ㅋㅋ\n(진짜 차음이 강한걸 원하시면 \n저렴이 q*y 커널형 추천합니다. 음질도 나쁘지않고\n 주변소리 거의 안들려요)\n\n#주변소리듣기\n버즈는 주변소리랑 같이 들을수있는 기능도 좋은데\n주변이 조용한곳에서 차음이 너무 크면 실수할수도 있는데 주변소리듣기하니 책넘기는 소리까지 세세하게 들려서 조심할 수 있어 좋아요\n단점은 실제크기보다 더 크게들려서 밖에서 큰 차 지나가면 귀가 터질듯 아픈게 흠인거 같아요ㅠㅠ\n                    \n                "},{"name":"서*기 ","date":"2021.05.02","rating":"5","text":"\n                    \n                        몇달전부터 블루투스 장만할려고 가끔씩 정보 수집하다가 한달 술값 아낀 돈으로 바로 질렀습니다.\n평이 너무 좋아서 몇시간 고민 안하고 질렀어요 ㅎㅎ\n버튼식일거라 생각했는데 터치식이라 첨엔 \"망했다\"  생각했습니다. 시간이 지날수록 적응이 되니 편하네요.\n\n앱에서 설정을 노이즈캔슬링 선택하는걸로 했는데 볼륨 조절할때 불편함이 있었는데 실험실에 가장자리 투터치로 조절하는게 있네요. 이것도 어디를 쳐야하는지 애매하던데 터치부분말고 테투리 투터치하면 진동을 인식하는거 같네요.\n\n노이즈 캔슬링은 약하게만 선택해도 지하철안에서 노래 듣는데 전혀 지장이 없네요. 주위 소리 듣기 이렇게 왔다갔다하면서 사용했는데 배터리 소모가 많더라구요. 그냥 끄기로 하고 필요할때만 켜고 하니까 배터리 소모가 확 줄어드네요.\n\n개인적으로 삼성을 싫어하는 사람인데 이 제품은 사볼만하네요. 물건은 이번에 잘 만든거 같습니다.\n                    \n                "},{"name":"김*헌 ","date":"2021.02.06","rating":"5","text":"\n                    \n                        심슨 케이스는 쿠팡에서 준 사은품 케이스입니다\n\n버즈 플러스에 비해 저음이 탄탄해졌고 해상력이 좋아져\n듣는 재미가 있습니다\n\n모양이 제 귀에는 잘 맞는지 착용감은 좋다고 생각합니다.\n\n노캔을 키면 윈드노이즈가 꽤 들리는데 2월 3일 업데이트 이후로 줄어들긴 했으나\n\n아직 업데이트가 더 필요할듯 합니다.\n\n주변소리 듣기가 버즈 플러스에 비해 굉장히 자연스러워 졌습니다.\n\n그리고.. 이어팁이 정말 쓰레기 같습니다.\n타원형이라 귀에 완전히 밀착이 안되고 쉽게 빠지는데\n\n살짝살짝 빠질때 마다 외부 소리가 들립니다.\n이게 상당히 거슬립니다.. 부우우우~ 거리는게 참..\n\n밀착이 안되는 만큼 물리적으로 막아줘야 하는 고역대 소리가 잘 들리는데\n노캔이 저역 (기계음 등) 을 줄여주다 보니 비닐봉지 소리와 같은 소리들은\n\n굉장히 크게 들립니다.\n\n그렇다고 세게 눌러넣으면 이압이 상당히 강하게 느껴집니다.\n\n삼성은 버즈 플러스때도 그렇고\n왜 이어팁에 맨날 나사 여러개가 빠져 있는건지 모르겠네요\n                    \n                "},{"name":"전*연 ","date":"2021.03.11","rating":"5","text":"\n                    \n                        무선 이어폰은 버즈 1세대만 써봐서 노이즈 캔슬링은 처음 써보는데 완전 좋음\n특히 교실에서 자습할 때 애들 떠들어도 노캔 켜니까 집중 잘 됨\n\n무엇보다도 디자인이 너무 예쁨\n바이올렛 색을 너무 잘 뽑았음\n애들이 볼 때마다 다들 예쁘다고 함\n\n버즈 1세대에 비해 터치감이 좋음\n1세대는 크기가 좀 더 작아서 터치할 때 버즈가 귀를 살짝 쳤는데\n버즈 프로는 크기가 더 커서 귀를 꽉 채우다보니까 터치감이 훨씬 안정적인 거 같음\n근데 터치할 때 나는 소리가 너무 큼\n터치 소리도 조절할 수 있는 기능이 있었으면 좋겠음\n\n다른 아쉬운 점은 오래 착용하면 귓바퀴가 아픔\n사실 내 귀가 매우 작은 편이라 뭘 껴도 아프긴 함\n기존 버즈 시리즈보다 착용감이 엄청 좋아졌다길래 기대 많이 했는데 솔직히 그정도는 아님\n착용감은 취향차이니까 왠만하면 직접 껴보고 사는 걸 추천\n\n암튼 에어팟 프로랑 고민 하다가 태블릿이 삼성이라 그냥 버즈 프로 샀는데 후회는 없음\n처음에 꼈을 때는 읭? 싶었는데 이어팁 바꾸고 귀에 맞게 잘 돌려보니까 딱 맞고 괜찮음\n\n끝\n\n++3일 사용 후기: 내 쪼꼬만 귓구멍에는 버즈 1세대 착용감이 훨씬 좋다...프로 너무 귀아픔\n                    \n                "},{"name":"최*혁 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        배송 관련 ( 4.5 / 5 )\n\n택배의 포장 방식은 상품이 훼손 되지 않을 정도로 완벽했습니다.\n\n버즈 프로 리뷰 ( 5 / 5 )\n\n 굉장히 아담하여 손에 쥐기에 알 맞았습니다.\n\n이어폰이 쉽게 빠집니다.\n\n케이스를 열기만 해도 연결이 됩니다.\n\n이어폰에 내장된 마이크가 고품질입니다.\n(음질이 깨끗하며 잡음이 잘 들리지 않습니다.)\n\n노이즈 캔슬링이 준수합니다.\n(에어팟 프로와 비슷하다고 생각합니다)\n\n주변 소리 듣기가 4단계로서 정말 잘 들립니다.\n\n1단계 작음 / 2단계 이어폰을 끼지 않은 듯 함 / 3단계 세세한 소리까지 들림 / 4단계 ASMR\n\n귀에 잘 꼽히며 겉으로 잘 드러나지 않습니다.\n\n이퀄라이저의 지원이 좋습니다.\n\n-----------\n\n※단점\n\n버즈 프로 전용 이어캡이여서 여분의 이어캡을 잃어버렸을 경우 새로 사야하는 번거로움이 있습니다.\n\n대화 감지를 켜 놓으면 민감하게 반응하여 영상의 소리가 줄어듭니다.\n\n살짝만 터치해도 인식 됩니다.\n(-> 터치 끄기를 사용 )\n\n검은색을 구매하신 분은 하드 케이스 / 젤리 케이스가 필수입니다.\n(손 지문이 케이스에 보입니다.)\n                    \n                "},{"name":"김*혁 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        음질은 제가 막귀랑 버즈플러스나 라이브랑 큰 차이는 못 느꼈어요. 다만 공간감은 이게 더 좋은 듯. 드럼 소리가 더 분명히 들리는?\n\n통화품질은 통화상대방은 이게 더 좋다고 하는데 저는 역시 막귀라 다른 제품도 나쁘지 않아서 큰 차이는 못 느꼈어요.  \n\n노이즈캔슬링은 음.. 드디어 삼성에서도 제대로 된 이어폰이 나왔구나 느꼈어요. 버즈라이브 노캔은 그냥 있으나마나한 기능이었다면 얘는 확실히 노캔 이어폰이구나를 느꼈습니다. 에어팟프로랑 비교하면 거의 동급인데 바람소리는 에어팟프로가 더 잘 막는 거 같고, 반면에 버즈프로는 노캔 특유의 먹먹함이 없어서 개인적으로는 일상 생활에서는 얘가 더 좋은 거 같아요. 값도 10만원 가격이나 싸니까요.\n\n오늘 산 거라 방수 기능은 잘 모르겠네요. 좋다는데 굳이 샤워하면서 들을 필요가..?\n\n여기저기 버즈 프로랑 에어팟 프로 비교가 많던데,\n저는 갤럭시면 버즈 프로 쓰고, 아이폰이면 에어팟 프로 쓰면 될 거 같아요. 그만큼 기대치보다 노캔 성능이 생각보다 잘 빠졌어요. 가격도 저렴한 것도 있고. \n\n에어팟프로 나온 지 몇 년이 지나서야 나온 제대로 된 삼성 노캔  제품이지만, 그나마 이제라도 나온 거에 박수를.\n                    \n                "},{"name":"손*영 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        디자인과 소리도 잘 나고 너무 좋습니다 근데 착용감이 버즈 플러스보다 낳아졌는지는 모르겠어용\n                    \n                "},{"name":"최*환 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        5일정도 사용한 후기입니다. 일단 유닛이 생각보다 큽니다. 유닛 크기 때문에 착용감은 썩 좋지는 않음. 그치만 충전케이스는 또 굉장히 작아서 휴대성은 좋아요.\n음질 같은거는 잘 알지는 못하지만 노래 들을때는 삼성 번들이어폰이 더 노래듣기 좋은 것 같기도 하네요. 음질이 엄청 좋거나 그렇지는 않은 듯.\n노캔은 만족스럽네요.\n디자인은 꽤나 이쁩니다.\n갤럭시 웨어러블 앱으로 세부 설정이 가능한 것도 좋고요.\n터치 세부 설정에 대해서는 길게 터치하는 것만 세부 설정이 가능하다는 점은 많이 아쉽네요. 두번이나 세번 터치하는 것도 좌우를 상세하게 설정 가능하면 더 좋을 것 같아요.\n                    \n                "},{"name":"송*은 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        에어팟2 코원ck11 원모아 등등 무선이어폰 사용중입니다\n버즈 시리즈는 고려도 안하고 있다가 주변사람이 쓰고 있어 들어보고 \n바로 구매했습니다. \n착용감은 에어팟을 따라 올수 없지만 \n음질이 버즈프로가 압승입니다.\n                    \n                "},{"name":"김*미 ","date":"2021.03.07","rating":"5","text":"\n                    \n                        제 귀가 작은지 추가로 준 이어캡? 으로 바꿨어요  주변소리도 잘들리고 노래소리도 작게 들을수 있어서 좋습니다 . 첨 사용하는거라 착용시 떨어질듯한 느낌이  있어서 약간의 불안함은 있습니다.\n                    \n                "},{"name":"유병훈 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        갤럭시버즈 첫모델 2년넘게 사용 잘하고 있었어요~\n근데 새벽에 작은볼일 본다고 화장실을 사용하다가 물내리는 타이밍에 왼쪽이 쏙 빠져서 같이 내려가 버렸네요?황당하기도했지만 이참에 바꾸자고 생각해 고민없이 프로 검정색으로 시켰어요~\n얼마전에 친구한테 실버로 사줬었는데 전 블랙이 좋아서리ㅎㅎ\n암튼 새벽에 시켰는데 오전에 도착문자받고 문앞으로 가보니 진짜 벌써 와있더라구요ㅋㅋ\n진짜 대박빠르다고 생각하고 기분이좋았어요ㅎ\n근데 음질은 더 대박이네요ㅎ디자인도 이쁘고..ㅋ 갤럭시 버즈 첫모델을 2년간 써봐서 그런지 버즈프로가 얼마나 좋은지 확실히 느껴졌어요ㅋ\n귀르가즘 느끼며 이번엔 더 오래 사용해야겠어욥~\n번창하세요^^\n                    \n                "},{"name":"장*우 ","date":"2021.04.07","rating":"5","text":"\n                    \n                        역시 삼성폰엔 버즈인가보네요 \n음질도 기대 안했었는데 괜찮아요\n                    \n                "},{"name":"정*웅 ","date":"2021.04.10","rating":"5","text":"\n                    \n                        오자마자 노래들어봤는데 음질도 좋고 여러가지 기능도 좋은것 같아요 삼성\n                    \n                "},{"name":"이*욱 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        노캔 성능 아주 좋음\n유튜버들이 압박감이 없다는게 뭔 소린지 알겠음\n에어팟 프로보다 노캔 안좋다고 하니까 버즈 프로 노캔이 ㅆㄹㄱ일 것 같은 느낌 주는데 그런게 아니라\n노캔은 둘 다 좋은데\n에어팟 프로는 확실히 노캔을 살짝 더 해주지만 압박감이 있음\n버즈 프로는 압박감은 없지만 [에어팟 프로 대비] 고음 부분을 살짝 캔슬해주지 못함 하지만 저음 부분은 진짜 아주 잘 캔슬해줌 저음 부분은 그냥 안들림\n\n저는 버즈 프로 쓰기 전에 에어팟 프로 쓴 사람으로써 버즈 프로랑 에어팟 프로랑 노캔 성능 같다고 봅니다\n\n착용감은 그저 그럼\n뭔가 떨어질 듯이 불안하달까 그래도 떨어지진 않음\n사람 귀 모양 차이니까 오프라인 매장 가셔서 한번 껴보시고 구매하세요\n\n음질은 아주 최상급\n버즈 라이브도 썻는데 라이브보다도 공간감이랑 해상력이 뛰어납니다\n저는 음질은 진짜 최고라고 말씀드리고 싶네요\n\n갤럭시 쓰는 사람들은 이왕에 울며 겨자먹기로 쓰던 에어팟 프로 내려놔도 좋을것같아요 그만큼 버즈 프로 잘나왔어요\n\n힌지... 힌지는 버즈 라이브보다 안좋아요 그냥 조금 열면 끝까지 젖혀지고 중간 고정이 안됩니다.. 힌지는 진짜 안좋네요\n\n삼성... 근데 왜 이걸 지금 냈어.. 너무 늦게 내서 오히려 감흥이 떨어진다..\n                    \n                "},{"name":"정*용 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        색상 블랙\n노이즈캔슬링도 어느정도 훌륭한거 같고\n삼성휴대폰(노트10+)이랑은 최고네요\n애플 아이패드 프로 12.9인치랑 페어링도 잘 되고 음질도 좋습니다\nicon-x를 쓰고 있었는데 커널형 착용감 불편했었는데 갤럭시 버즈 프로 착용감 음질\n모두 만족합니다.\n                    \n                "},{"name":"박*화 ","date":"2021.07.11","rating":"5","text":"\n                    \n                        제 귀가 작아서 제일작은 s팁을 끼워도 쏙안안들어가고 튀어나와서 말을하면 바로빠져요ㅠ\n 인터넷 후기보고 팁을 잘라서 사용해봤는데 ..꿀팁이던데요ㅎ\n귓바퀴안으로 쏙들어가서 이전보단 덜빠지네요\n                    \n                "},{"name":"푸푸 ","date":"2021.03.25","rating":"5","text":"\n                    \n                        무선은 처음쓰는데 음질은 괜찮아요!제가 귀가 작은편인데 무리는 좀 가는 것 같야요 약간 무겁게 느껴지더라고요 그래서 장기간 착용시 귀에 피로감은 있네요! 노이즈캔슬링은 처음에 안되는 줄 알고 불량이 왔나 싶었는데 에어팟프로 만큼은 아니지만 잘 되는 것 같아요~~색상은 너무 맘에들어요 실버랑 고민 엄청 많이 했는데 전 만족해욬ㅋ가격은 솔직히 가성비까지는 아닌 것 같아요 노캔이 생각보다는 그래서,,아무튼 전 디자인이 맘에 들기때문에 아주 만족스러워요\n                    \n                "},{"name":"유*남 ","date":"2021.05.18","rating":"5","text":"\n                    \n                        어제 오후 4시쯤에 시켰는데 오늘 받았네요 배송 정말 빠릅니다\n그리고 음질도 괜찮고 착용감도 좋네요 외이도염 이슈가 있다는데 전 커널형 이어폰을 자주 사용해서 크게 걱정은 안되네요 정말 대만족입니다.\n                    \n                "},{"name":"이*지 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        액티브노이즈캔슬링으로 계속 들으면 귀가 좀 아프더라구요\n그래서 그건 끄고 들어요 키면 확실히 안한 것보단 소리차단 되긴 해요\n그리고 팁에 비해 몸집이 커서 귓바퀴가 좀 얼얼해요\n출퇴근길 왕복 2시간 듣는 거라 이정돈데 더 오래 들으면 더 피곤할 거 같아요\n그래도 음질도 좋고 외이도염 문제도 없어서 잘쓰고 있어요\n무엇보다 컬러가 너무 마음에 들어서 이뻐하면서 쓰고 있어요\n굿\n                    \n                "},{"name":"진*훈 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        찐 갤럭시 유저인 부모님께 드릴 간편한 블루투스 이어폰을 찾다가 결국 갤럭시 버즈 프로를 샀어요. 개봉하자마자 바로 연결되고, 기존에 썼던 저렴이들보다 음질도 좋고 편안하다고 하셨어요. 덕분에 올해 어버이날 잘 보냈습니다!\n                    \n                "},{"name":"소비자001 ","date":"2021.06.20","rating":"5","text":"\n                    \n                        몇몇단점이 있긴한데 그럼에도 노캰되고 음질 좋고 디자인도 예뻐서 좋은듯. 방수도되고. 근대 외이도 염이 왜 이슈가 되는진 알것같은 착용감. 오래 찯용했을때 외쪽귀가 좀 아픔\n                    \n                "},{"name":"지*진 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        유선쓰다가 무선쓰니 아주 좋군요\n노이즈 캔슬링도 아주 잘되긴 한데 아예 조용하게 만들어 주는게 아니라 저음컷을 시켜주는거라 외부에서는 차소리나 저음의 울림소리를 잡아주지만 일반적인 말소리나 생활소음은 들립니다. 물론 그럼에도 외부에서는 아주 유용합니다\n                    \n                "},{"name":"모*규 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        이전에 갤럭시버즈를 계속 사용하다가\n이걸 살까말까.. 계속 고민을 해왔었습니다\n\n윗집의 시끄러운 공사소리에\n그냥 홧김에 질러버리고\n다음날 아침에 이 요망한 녀석을 낀채로 음악을 들으니\n\n세상에\n\n\n노이즈캔슬링 최고라고 쥐엔장~\n음질도 그렇고... 특히 저음역대가 선명한게 마음에 든다구요 칙쇼!\n\n지갑은 울지만.....\n그치만... 그치만 내 귀는 행복한걸..?\n                    \n                "},{"name":"정*희 ","date":"2021.02.03","rating":"5","text":"\n                    \n                        음질도 좋고 디자인도 너무 예뻐요 ♡♡♡\n삼성폰 쓰면서 버즈플러스를 쓰다가 잊져버리고 에어팟 프로를 썼었는데\n연결 문제 때문에 진짜 스트레스 많이 받아서 버즈 프로를 샀어요\n진짜 너무 좋네요 역시 삼성입니다♡♡♡♡\n                    \n                "},{"name":"이*호 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        기존 버즈 2년넘게 사용하고 있다가\n이번에 탭 구매하면서 같이 샀어요~\n버즈가 너무 익숙해서 처음에 착용했을 때 조금 어색했지만\n음질이나 디자인 등등 확실히 버즈 프로가 뛰어나네요\n색감도 넘 예쁘구요~ 기기와 연결이나 구동도 좋아요\n\n갤럭시S20 휴대폰과 갤럭시탭 S7플러스 연동으로\n왔다갔다 두개 기기로 사용가능해서 너무 편리합니다\n                    \n                "},{"name":"김*진 ","date":"2021.06.22","rating":"5","text":"\n                    \n                        외이도염 이슈때문에 고민 많이하고 샀는데 \n제 폰이 삼성폰이라 호환성도 그렇고 노캔, 음질,.\n때문에라도 결국 구매했는데 매우 만족합니다  \n아직까진 문제없이 잘 쓰고있어요!\n                    \n                "},{"name":"서*경 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        제 인생 첫 무선 이어폰이라서 이왕 사는김에 최신으로 사자는 생각으로 돈 모아서 사봤는데 음질이 상상 이상으로 좋아서 너무 만족합니다. 노이즈캔슬링은 아직 야외에서 사용해보지 못해서인지 좋다는 생각은 들지 않았어요. 그래도 디자인도 예뻐서 잘 사용할 것 같아요. 요즘 버즈 프로가 외이도염 때문에 이슈가 되었는데 아직 착용하면서 불편한 점은 없었네요! 살까 말까 고민하고 있다면 사는걸 추천드려요! 삶의 질이 달라집니당ㅎㅎ\n                    \n                "},{"name":"강*훈 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        오늘 배송을 받아 착용을 해봤는데 디자인은 정말 이쁘고 음질도 엄청 좋아요 근데 한 5분 착용을 했는데도 한쪽 귀가 불편한 느낌이 확 드네요 기본 프로 이어팁 은 안쓰시는게 저는 좋다고 생각해요 만약 사실 분들은 다른 이어팁 같이 사서 쓰시는게 좋을듯..!\n                    \n                "},{"name":"한*래 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        이건 엄마 선물로 사드린건데 너무 좋다고 하십니다. 원래 저가 무선 이어폰 쓰셨었는데 신세계라면서 통화가 깔끔하게 잘 되고 노래도 깔끔하게 들린다고 만족해하시고 \n그런데 귀에서 자꾸 빠진다고 걸으면서 전화할 때 귀에서 빠진 적도 몇 번 있고 빠질것 같다서 누르다가 통화 끊겼던 적도 몇 번 있으시다고 해서 제가 쓰던 에어팟 드리고 제가 사용 중입니다.\n\n일단 저는 개인적으로 노캔이나 착용감은 에어팟이 더 나았고 통화할 때 상대방이 듣는 통화음질은 버즈가 더 좋습니다. 노래는 귀가  예민하지않아서 둘 다 비슷하다고 느꼈습니다.\n                    \n                "},{"name":"이*현 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        잘쓰던 버플을 망가트려서 다른걸 사려다가 프로 구매해봤어요.\n통화음량, 음악 들을때 음질 등 다 만족스러워요.\n제가 막귀라서 버플도 정말 잘썼는데, 쓰다보니 베이스가 좀 약하다는게 실감이 나요\n같은 음악을 버플로 들었을때랑 조금 차이는 있네요 ㅋㅋㅋㅋ\n이퀄라이저를 만질 줄 몰라서 아쉬워요..\n                    \n                "},{"name":"강*은 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        외이도염 이슈때문에 조금 고민했는데 음 ㅋㅋ 한달 사용해본 결과 저한테는 전혀 해당 안돼서 다행이었구요 음질 너무 좋고 디자인도 예쁘고 노캔도 제가 원하던 정도의 노캔이어서 저에게있어선 완벽한 이어폰이었습니다.\n                    \n                "},{"name":"신*호 ","date":"2021.04.30","rating":"5","text":"\n                    \n                        와.. 제가 소니꺼 5년전에 무선이어폰 20만원주고샀었던거 분실을해서 부랴부랴 주문하게 되었는데요 \n에어팟 프로냐 버즈 프로냐 고민하다가 이거 사게되었는데요.. 진짜 10만원대에서 이정도 성능이면 미친거 같습니다.\n물론.. 귀 모양에 따라서 차음의 차이나 이런게 좀 문제가 된다는거에 좀 걱정이되었는데.. 저는 기본에 맞더라구요.\n런닝하는데 전혀 불편함이 없었고요 제가 말을하는 소리도 잘들리고 주변소리는 거의 차단이 잘되고 중저음도 생각외로 잘잡아주고요 제가 음량을 좀 크게 듣는편인데 중간정도만 올려줘도 집중해서 음악듣기에 좋더군요 정말 잘산거 같습니다 배송역시.. 다음날 아침배송이 되어서 좋았구요! 아직 전화 기능은 안써봣지만 기본 이상은 할것 같네요\n                    \n                "},{"name":"고*원 ","date":"2021.01.27","rating":"5","text":"\n                    \n                        BC카드 할인받아 22만원 구입\n이정도 성능에 이정도 가격이면 가성비는 ㄹㅇ 최고라고 자부할수 있음\n디자인 겁나이쁘고 색상도 잘뽑음\n노캔성능? 노캔 켜고 음악들으면 그냥 밖에소리 전혀 안들림\n음질은 니미 말할거없음 그냥 쌉지립 동급최고임\n재밌는건 케이스에 양쪽유닛 반대로끼워도 충전이됨ㅋㅋ\n에어팟 에어팟프로 버즈 버즈플러스 버즈라이브까지 다 써본 사람으로써 이번 버즈프로는 역대급이라고 생각함\n다만 아쉬운건 QC좀 제대로 했으면\n처음 받았을때 케이스에 기스가 있어서 교환함\n양품 받았으니 잘쓸일만 남았군.\n                    \n                "},{"name":"양*경 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        사기 전에 외이도염 문제도 있고 해서 리뷰도 많이 보고 많은 고민을 했었지만\n너무 이쁘고 노이즈 캔슬링, 음질, 삼성폰과 호환되는 등 꼭 사고 싶어서 엄마 몰래 용돈을 모아서 샀습니다!\n제 귀에 맞지 않으면 어쩌지 구매 후 배송이 오기 전에 계속 걱정하고 긴장해서 새벽배송인데 11시에 자서 3시에 잠깨고 ㅎ 다행히도 제 귀는 커널형이 잘 맞았고 외이도염도 의식해서 그랬는지 초반에 조금 가렵다가 괜찮더라고요!\n오래 낄때는 한번씩 뺏다가 끼고 귀에 습기있을때는 안끼는게 좋을 거 같아요\n이거 산거 후회 안합니다 너무 행복해요!\n                    \n                "},{"name":"박*훈 ","date":"2021.04.23","rating":"5","text":"\n                    \n                        노캔 이정도면 훌륭하네요. 층간소음에 시달리시는 분들에게 강추 합니다.  음질은 고음 쪽이 강하게 되있어서 이퀄 세팅할 때 중음역대를 높이고 고음역대를 낮추니 듣기에 아주 좋아졌구요\n\n게임모드로 세팅 하시면 딜레이 거의 없이 영상이나 게임 즐기실 수 있겠습니다. 근데 딜레이가 유선이어폰 처럼 아얘 없진 않아요 좀더 발전하겠죠?? \n\n디자인 또한 훌륭하고 바이올렛 색상이 너무 고급지네요.\n프랑켄슈타인 같아 보이지도 않습니다 귀 밖으로 툭 튀어나온 느낌이 아니에요\n\n벗어나고쉬퍼\n\n답답한 도시 속~에~서 워어어\n                    \n                "},{"name":"김*한 ","date":"2021.01.24","rating":"5","text":"\n                    \n                        진짜 아주좋습니다.\n다만 오른쪽귀는 잘맞는데 제 왼쪽귀랑은 잘 안맞네요\n구매하실분들은 반드시 착용해보시고 구매하시는걸 추천드립니다.\n음질,노캔,착용감 모두 만족\n                    \n                "},{"name":"Sorryyy ","date":"2021.02.14","rating":"5","text":"\n                    \n                        저는 사실 기계를 1도 몰라요 ㅋㅋ 근데 발렌타인 기념으로 노래 많이 듣는 남편을 위해 선물로 샀어요 ~\n\n음질도 좋고 착용감도 너무 좋다고하네요 ㅎㅎ\n                    \n                "},{"name":"윤*노 ","date":"2021.02.07","rating":"5","text":"\n                    \n                        색깔도맘에 들고 가격이 비싸긴 하지만 좋네요ㅎ\n장시간사용해도 귀도 덜 아픈거 같기도 하구요\n음질도 좋구\n사용법즘 공부해야겠어요ㅎ\n                    \n                "},{"name":"김*영 ","date":"2021.07.10","rating":"5","text":"\n                    \n                        제가 버즈라 그래도 새로운 이어폰으로 아들꺼는\n버즈 프로를 사주었는데 아 아\n탐나네요 요 녀석꺼를 뺐을수도 없구 말입니다. ㅋㅋㅋ\n                    \n                "},{"name":"홍*제 ","date":"2021.01.19","rating":"5","text":"\n                    \n                        군에서 받은 거라 사진첨부는 불가능하지만\n\n일단\n음질 정말 좋습니다 정말 만족하고있습니다\n\n노이즈 캔슬링\n이건 조금 아쉬운 부분이..\n확실히 타 제품에 비해 성능이 떨어지긴 합니다\n특히 가끔가끔 들리는 (지이이이~~)하는 기계음 같은게 거슬리기도 하고... \n하지만 제가 지금 군함 근무중인데 확실히 배에서 들리는 우우웅 같은 진동음은 거의 90%는 차단해주는거 같습니다\n저음 차단은 확실하다고 보면 될거같아요\n\n주변소리듣기\n진짜 많이 아쉽습니다...\n마이크 그대로 듣는 음질이여서\n이질감이 꽤 있습니다\n약간 마이크를 통해서 쇳소리? 같은게 들리는 느낌..\n하지만 그런것도 없는 이어폰 쓰다가 버즈 프로 쓰니깐 그냥 좋기만 한거같아요\n\n터치\n조금 아쉽습니다\n터치영역이 한계가 있어서 막상 터치하려니깐 터치가 안되는 경우도 있고\n반대로 이어폰 끼우는 중에 터치가 되기도 하고...\n\n그래도 대부분은 펌웨어 업그레이드로 해결이 가능하지 않을까? 라는 생각을 해보면\n정말 좋은 이어폰인거 같아 별 5개 드립니다\n\n빠른 업데이트로 빠른 해결 바라겠습니다\n                    \n                "},{"name":"장*화 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        제품이나 품질, 포장 상태 등등 모두 좋았습니다 근데 귀가 작으신 분들은 크다고 느끼실 수 있을꺼같아요 착용감이 큰건 아니고 착용후에 거울 봤을때 덜 껴졌나? 싶은 그런 느낌이 들 수 있습니다 다른건 모두 만족!!\n                    \n                "},{"name":"박*규 ","date":"2021.01.18","rating":"5","text":"\n                    \n                        버즈1세대 쓰다가 프로로 갈아탔습니다.\n버즈1세대 쓰면서 노이즈캔슬링이 없어서 크게 불편함은 없었었어요\n음질도 개인적으로 굉장히 맘에 들었고 외부소음도 크게 들어오지도 않았어요\n\n버즈프로로 갈아타면서 노캔을 첨 써보았는데 \n저음역대는 굉장히 잘잡아 줍니다\n아침에 버스타고 맨뒷자리에 앉았었는데 히터소리,엔진소리 다잡아 줍니다\n하지만 고음역대는 어느정도 케어가 안되는 부분이 있어요 크게 불편한만큼은 아니구요\n\n음질은 갠적으로 베이스,드럼이 많이 뭉개지는거같아 좀 아쉬웠고\n공간감은 더 좋아진거 같아요 아직 적응을 못해서 그런건지\n1세대 음질이 더 저한테 잘 맞았던 거 같기도 하구요 어디까지나 개인차입니다.\n\n이어팁을 제일 큰걸로 껴서그런지 피로감이 좀 있는편이에요..\n중간크기로 다시 바꿔봐야 되겠네요\n주변소리듣기는 굉장히 좋아졌습니다 전에는 기능을켜도 잘 못알아 들었었는데 지금은 더 선명해지고 잘들려서 좋아요\n가격이 쌔긴하지만..후회는 없습니다!!\n                    \n                "},{"name":"유*현 ","date":"2021.04.30","rating":"5","text":"\n                    \n                        그냥 미쳤네요... 엄청난 노이즈 캔슬링과 주변 소리를 편하게 들을 수 있고 대화감지까지... 말하기 입아프네요.. 완전 최고입니다. 제 인생은 이것을 받고 난 후와 전으로 나뉘었습니다.\n                    \n                "},{"name":"Ace한 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        퍼플 구매후  남자친구선물로 블랙 ㄱㄱ\n\n깔 맞춤 이쁨\n                    \n                "},{"name":"김*아 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        바이올렛 너무 예뻐요ㅠ 노캔은 저음은 잘 잡히는데 에어팟에 비하면 고음은 살짝 부족한 듯? 그래도 끼고 안 끼고 차이 엄청 커요 대화 소리는 잘 잡아줘요\n음질이 생각보다 훨씬 좋아서 놀랐어요 음질은 에어팟보다 나음\n                    \n                "},{"name":"전*모 ","date":"2021.02.23","rating":"5","text":"\n                    \n                        음질이나 이런건 잘 모르겠고 노이즈 캔슬링이 맘에 드네요\n                    \n                "},{"name":"장*원 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        명불허전이네요. 기존 버즈플러스보다 음질향상은 물론 최신 기술까지 경험해볼 수 있었습니다.\n\n유선이어폰 트리플파이를 가지고 있는데 해상도나 고음부분은 아무래도 블루투스다보니 부족한건 사실입니다만\n\n기본적인 번들이어폰이나 10만원내외 유선이어폰보다는 상위인것같습니다.\n                    \n                "},{"name":"오*훈 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        디자인 이쁘게 잘뽑히고 음질도 만족스럽네요~\n\n노캔이 고음역대 소리에선 부족하지만 그래도 갤럭시 폰에서 사용하기엔 충분히 만족스러운것 같습니다.\n                    \n                "},{"name":"이*현 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        음질? 당연히 플러스보단 좋음..근데 오래끼면 좀 답답함 그래도 내가 하루종일 노래듣는사람은아니니까..^^\n다음 폰 갤럭시말고 애플사서 에어팟프로까지멋들어지게쓸라했는데 버즈프로사게되서..그냥 반강제로 갤럭시써야지..삼성짱^^삼성페이짱 ♡\n얘기가 삼천포로가네..암튼 좋아용 외이도염걸린다는 말이있던데 그냥 귀습한상태에서만(ex샤워하고나서) 안쓰면될듯\n                    \n                "},{"name":"문*호 ","date":"2021.02.15","rating":"5","text":"\n                    \n                        갤럭시 버즈 프로는\n유튜브나 여러 매체에서 다양하게 후기가 올라와서\n간단하게 제일 맘에 들었던 후기를 그대로 가져오자면\n안드로이드 유저에게 최적화된 이어버드 라는건 분명하지만\n노이즈 캔슬링의 성능은 에어팟 프로보다는 떨어집니다.\n\n에어팟 프로가 물속에 아무도 없이 혼자 꼬르륵 잠겨있는 느낌이라면\n버즈 프로는 시끄러운 애들이 조금 저 멀리 있는 느낌?\n\n이외에 장단점이 많은데 유튜브 보시면 더 정확하게 파악이 가능하실 것 같습니다\n                    \n                "},{"name":"김*영 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        이어팁이 가격대에 비해 상당히 안좋습니다. 이어팁이 안좋아서 그런지 노캔기능이 떨어지며 차음성이 타사 제품보다 떨어져요. 음질은 마음에 들지만, 타사 제품을 이용해야될 정도로 안좋아요. 착용감은 버즈라서 그런지 편했습니다.\n                    \n                "},{"name":"신*진 ","date":"2021.05.04","rating":"5","text":"\n                    \n                        아버지께서 줄이어폰만 쓰시다가 저와 어머님이 가지고 있던 무선이어폰에 관심을 가지셔서 하나 장만해 드렸습니다.\n 평소 근손실이 오셔서 요즘 한강으로 자주 걷기 운동을 하시는데 \n줄이어폰은 밖에서 들으려면 소리도 크게 틀어야해서 귀가 안좋아지실까바 걱정 됬엇는데 프로의 노이즈 캐스링이 아주 기가막히게 좋더라구요. 그래서 요즘 더더 운동으로 하러 나가시는걸 즐겨하십니다\n 아버지의 청력과 건강을 책임질수 있게되어 너무 뿌듯한 선물이였습니다. 보다 저렴한 판매와 빠른 배송에 엄청난 감사를 표합니다!\n                    \n                "},{"name":"이*도 ","date":"2021.03.13","rating":"5","text":"\n                    \n                        이 후기를 쓰는 시점에서 제품구매 여부를 결정하기 위해 이 후기를 읽는 분이 있다면,\n유감을 표합니다.\n\n완벽한 꿀매물을 물어뜯을 수 있었던 기회를 놓치셨습니다.\n\n며칠 전까지만 해도 애니콜 A-100 레트로 케이스까지 무료 사은품으로 포함된 패키지를\n약 22만8천원에 구매할 수 있었고,\n거기에 3500원을 들여 보험까지 가입하면 삼성 공식 홈페이지에서 구매하는 것 못지 않은\n효율로 버즈 프로를 장만할 수 있었습니다.\n\n애니콜 케이스정도는 삼성전자 공식홈페이지에서도 버즈프로 본품을 구매할 때 사은품으로 얻을 수 있다지만,\nA-100 케이스는 오직 쿠팡에서 버즈프로를 구매할 때 한정으로 얻을 수 있는 사은품이었습니다.\n\n반대로 삼성닷컴 구매특전으로 제공되는 애니콜 케이스는\n지금도 여러 인터넷 쇼핌올에서 단품으로 구할 수 있습니다.\n\n늦기 전에 이 제품을 구매할 수 있어서 정말 다행이었습니다.\n                    \n                "},{"name":"정*윤 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        누가 버즈 프로 욕합니까\n에어팟을 써보진 않았지만 노이즈 캔슬링도 장난아니고\n착용감도 편안하니 좋은데,,,\n다들 버즈 프로 사고 귀에 광명을..\n                    \n                "},{"name":"안*별 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        주문하고 다음날 바로 로켓배송으로 받았습니다. 역시 쿠팡배송짱!! 받자마자 열어본 프로의 영롱한 색감에 반했습니다.받자마자 페어링한다고 잠깐 귀에 꼈다가 고이고이 모셔두었지요, 다음날 쓰려고봤더니 외이도염 기사가 한가득이네여...... ㅠㅠㅠㅠㅠㅠㅠ 이미뜯어서 반품도안되고..삼성전자에서 어떤 해결책이 나올지 그전까지는 무서워서 사용못할거같아요 ㅠㅠ 너무슬퍼요 예쁘고 비싼 쓰레기를 산거같아오, 지금까지 이어폰중 제일 고가인데 눈으로만 보고있어야하니 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 빨리 해결책이 나왔으면 좋겠네요\n                    \n                "},{"name":"조*래 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        다만 초기 불량인지 이상한 바람소리같은게 심하게 들리더라고요.. 지금은 또 안나는데 ㅠ 다시나면 서비스센터가보려구요!\n\n그거말곤 완벽합니다\n                    \n                "},{"name":"김*선 ","date":"2021.02.17","rating":"5","text":"\n                    \n                        생각보다 너무 예쁘고 귀엽습니다!!>_<\n엄마 선물인데 아주 마음에 들어하세요!\n                    \n                "},{"name":"Smileygirl ","date":"2021.05.30","rating":"5","text":"\n                    \n                        음질도 그렇고~\n노캔기능은 패시브는 안되지만 물리적으로도 주변소음을 차단하기때문에 충분한거같아요.\n물론 주변소리가 안들리니까 한정거장더간다든지ㅋ\n무심결에 주변생각안하고 행동하게될때가 있더라구요?ㅎㅎ\n물론 공공장소에서 전화같은 민폐행동은 아니지만요...\n만족스럽습니다. \n다만 블루투스가 생각보다 빠르게 연결되진않는듯요ㅠ\n어쨌든 대만족으로 잘쓰고있습니다!\n                    \n                "},{"name":"최*지 ","date":"2021.07.09","rating":"5","text":"\n                    \n                        터치가 잘 너무 잘 돼서 살짝만 닿아도 중지버튼 눌러진다는...\n하지만 음질이랑은 넘 좋아요\n                    \n                "},{"name":"cdj8436 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        갤럭시텝 S7 플러스 사면서 같이 구매했어요.\n고3 수험생 아들이 쓰고있는데 잘 쓰고있어요\n170,100원\n                    \n                "},{"name":"이*인 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        음질도 좋구 착용감도 좋구 다 좋은데 통화할 때 상대편이 지지직 거린다고 하더라구요~ 근데 전 잘들려서 괜찮아요! 빠때리도 빨리 안닳고 노이즈켄슬링이 되는건가..? 싶었는데 지하철에서 잠깐 빼고 주위가 너무 시끄러워서 깜짝놀랐어여\n                    \n                "},{"name":"가든요미 ","date":"2021.04.26","rating":"5","text":"\n                    \n                        삼성은 삼성시계에 최덕화괸거 쓰는게 맏는다 생각하는 1인으로써\n버즈 플러스 라이브를 거쳐 프로까지 왔습니다.\n알단 사용법은 동일합니다.\n기존과 같구요!@\n좋아진거~ \n액타브노이스캔슬링~~\n에어팟을 잡으려 노력한 삼성에게 큰 박수!!\n플러스는 외부잡음이 심했어요\n그보다 덜한 라이브는 솔까~ \n모양은 이뻐두 여자분들처럼 귓구멍이 작은 사람들은....\n별로~~ \n자꾸 빠져서 불편했어요\n플러스와 라이브의 장점만을 모아 만근 프로!!\n진짜 프로 답게~ \n자동음량도 조절됩니다!\n대화중에 내목소히 인지해서\n노래 듣고 있다가도 자동으로~ \n볼륨이 작아뎠다가 다시 말없어지면 \n음악 활성화도 진짜 좋습니다♡\n\n그리고 쿠팡가격이 제일 싸요♡♡♡♡\n                    \n                "},{"name":"Pinetreeee ","date":"2021.06.17","rating":"5","text":"\n                    \n                        노이즈 캔슬링이 좀 약해서 주변 소리가 다 들리고 귀도 넓은 면적에 살이 닿이기 때문에 차음엔 좀 아프지만 괜찮았어요!\n노이즈 캔슬링 부족하다고 에어팟을 바꿀생각도 했었는데 아예 안들려서 길가다가 차에 치여 죽는것 보다는 낫다고 생각해요ㅋㅋ..\n음질 아주 좋고 저렴해요\n                    \n                "},{"name":"화산아부지 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        버즈쓰다가 기회가 되어서 프로로 갈아탓네요\n너무 좋아하고 노이즈캔슬링, 소리감지 부족한게없네요\n음질도 너무 좋고  가족이 정말 좋아하네요! 최고최고\n                    \n                "},{"name":"김*서 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        사실 블루투스 이어폰을 고가로 구매하는게 썩 맘에 들지 않아 항상 저가의 제품을 그냥저냥 사용했었는데\n이번에 맘먹고 기기변경을 하면서 따로 구매했습니다.\n처음 착용하자마자 알겠더랍니다. 이래서 비싼 제품들을 사용하는것이구나 하구요.\n노이즈 캔슬링도 좋고 마침 삼성폰이니 기기와의 호환도 완벽하고 특히나 맘에 드는건 주변소리 듣기였습니다.\n그냥 내 귀로 듣는것보다 잘 들을 수 있습니다.\n                    \n                "},{"name":"양*영 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        색도 예쁘고 음질도 좋고 노이즈캔슬링 아주잘되고 너무 좋아요 에어팟쓰다가 갈아탔는데 색이 은은한 보라색이러 딱히 보청기같지도 않고 커널형이라 긔도 편안하고 좋아요\n                    \n                "},{"name":"이*신 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        주변 소음 완벽 차단되고 소리가 굉장히 선명합니다. 음 끊김 전혀 없습니다. 착용감 편합니다.매우 만족합니다.\n                    \n                "},{"name":"노*성 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        님들 꼭 기본재공 번들 이어팁 사용하지 마시고 딴 이어팁으로 바꾸세요. 안 그러면 외이도염 생겨요~~\n                    \n                "},{"name":"김*일 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        좋습니다 다만 개체차이인지는 모르겠지만 제가 받은건 왼쪽 이어버드 배터리가 반대쪽 보다 빨리소모됩니다..\n                    \n                "},{"name":"한*훈 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        에어팟 프로 사용 이후  버즈 라이브 사용하다 삼성에서 나온 버즈 프로를 이용 해보고 싶어 구매했습니다.\n받자마자 사용해보니 노캔 성능 아주 좋습니다.\n제가 느끼기에는 에어팟 프로만큼 준수합니다.\n에어팟프로를 쓰면서 노캔 성능은 좋앗으나 전용앱 사용이나 연결 안정성에서 불만이 있던지라 버즈라이브는 착용감, 음질, 통화품질 다 좋지만 대중교통에서는 사용하기가 그렇더군요. 버즈 프로는 신제품이 나오기 전까진 만족하면서 잘 쓸 것 같습니다 ㅎㅎ\n                    \n                "},{"name":"김*빈 ","date":"2021.07.10","rating":"5","text":"\n                    \n                        귀가 작아서 그런건진 모르겠지만 조금 아팠어요 고무 바꿔서 끼니까 좀 낫더라구여\n                    \n                "},{"name":"샬롯요니 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        색깔 너무 이뻐요! 음악도 너무 잘 들리고 음질 좋아요 아주 마음에 들어요 고민하다 늦게 샀는데 일찍 살껄^^\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        사실 첫 무선이어폰이라 음질이나 통화음질, 노캔에 대해 비교할 것이 없이 사용했습니다\n\n그러다가 친구의 버즈 플러스와 에어팟 프로를 끼게 됐는데 확실히 음질과 통화, 노캔은 버즈 프로가 훨씬 좋네요\n\n다만 착용감은 에어팟 프로가 조금 더 편하긴 했습니다\n\n그리고 버즈 프로를 귀에 끼게 될때 귀가 잠깐 움직이게 돼서 딱 들어있지 않게 되면 차음성이 좀 떨어지게 되더라고요\n\n그래서 손으로 다시 꾹 눌러주는 경우가 종종 있습니다\n\n그냥 갤럭시 이용자는 버즈 프로 아이폰 이용자는 에아팟 프로로 사기면 될 듯 합니다\n                    \n                "},{"name":"하*훈 ","date":"2021.01.26","rating":"5","text":"\n                    \n                        기존에 버즈 라이브를 사용하였었는데, 오픈형의 착용감과 음질, 그리고 무언가 부족하였거 같았던 노이즈캔슬링 기능에 아쉬움을 느끼고 있었습니다.\n때마침 이번에 버즈 프로가 나오면서 이전에 버즈 플러스에서 편하게 착용하였던 커널형인 점과, 개선된 노이즈캔슬링 기능 및 음질에 관심을 가지게 되었고 디지털프라자에서 체험했을때 매우 만족스러워서 바로 구매하였습니다.\n디자인또한 마음에 들었으면 착용감부터 음질, 노캔까지 전반적으로 제가 쓰기에는 적절했었고, 무엇보다 안드로이드(갤럭시)에 잘 맞는 거 같아 제가 아이폰으로 갈아타지 않는 이상, 계속해서 버즈 시리즈로 가지 않을까 싶네요.\n잘 사용하겠습니다.\n                    \n                "},{"name":"김*서 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        우리남편 하도 갖고싶다하고 원래 차타고 출근했는데 언제부턴가 걸어다닌다하길래 심심하지말라구 사줬는데 너무 만족하며 잘쓰네용 원래 노래듣는거좋아하는지라 더 좋아하는듯 ㅋㅋ\n                    \n                "},{"name":"Viktorija ","date":"2021.01.16","rating":"5","text":"\n                    \n                        아이패드 프로 랑 연결하면 더 좋은 품질을 느끼실겁니다.\n\ns10 5g 아이패드 프로 연결시 희한하게도 아이패드 프로에 연결한 것이 훨씬 더 풍부하고 비트,악기소리 ,목소리가 훨씬 클리어하고 또렷하게 들립니다 .\n\np.s 에어팟 프로 보다 훨씬 좋습니다\n\n버즈플,에아팟 프로, 버즈프로, 다 있습니다\n\n그리고 꼭 아이패드 프로에 연결후 들어보세요.\n\n아이패드 연결법. 양쪽을 귀에 끼고 3초이상 눌러보세요\n                    \n                "},{"name":"박*호 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        일단 지금 쓰는걸로는 매우 만족합니다.\n추후 문제가 돨시 남겨볼게요\n                    \n                "},{"name":"김*우 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        3개째 구매합니다. 음악품질과 통화품질 우수합니다.\n                    \n                "},{"name":"장*욱 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        드디어 첫 코드리스 이어폰을 사게 되었습니다.\n갤럭시 버즈 라이브를 사려고 했으나\n아쉽게도 오픈형이라 계속 존버하고 있었죠.\n오픈형 이어폰 기술이 아무리 발전했어도\n커널형에서 느낄 수 있는 음질을 이길 순 없으니까요.\n\n일단 정품이니 여기서 사실 계획이 있으신 분들이면 걱정 안해도 될 것 같습니다.\n\n디자인, 착용감, 음질 모두 좋습니다.\n제가 말할 때 주변 소리 듣을 수 있던 것도 신선했고요.\n음질 같은건 개취이지만 저처럼 저음 강한 것보다 선명한 소리를 좋아하시는 분이라면 정말 추천드립니다.\n\n다 좋은데 한가지 아쉬운 점은 ANC가 그렇게까지\n좋다고는 할 수 없네요. 조금 아쉬움 점이 있습니다.\n그리고 자전거 타면서 듣는데 바람 소리가 ANC모드 \n강하게로 했음에도 불구하도 좀 들어오는 점이 이상했는데\n적응되니까 크게 신경쓰이지는 않았습니다.\n\n어쨌든 첫 무선이어폰 잘 사용할게요. \n단점보다 장점이 너무 많은 제품 같습니다.\n                    \n                "},{"name":"정*희 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        오빠가 줄이어폰을 쓰는데  줄이어폰이 고장난다고 거의 한달에 하나씩 구매하는거같아서 이번 생일성물로 구매를해서 선물해주었더니 오빠가 원래 고맙다는말 안하는데 엄청 고마워하면서 받더라구요! 그만큼 이 제품이 좋다는거겠죠?? 그냥 버즈플러스 구매하려다가 최신걸로 사자 해서 샀는데 저도 한번 해봤는데 진짜 좋더라구요!! 아빠도 한번해보더니 가지고싶다구 하셔서 다음에는 아빠꺼 구매할까 생각중입니다!\n확실히 최신게 좋아요! 버즈 플러스 살바에는 돈 좀 더 들여서 프로사세요!! 전 에어팟 쓰는데 진짜 바꾸고싶을정도로 되게 좋아요!!\n                    \n                "},{"name":"지*규 ","date":"2021.07.09","rating":"5","text":"\n                    \n                        기념일로 여자친구 사줬는데 배송도 빠르고 제품도 하자없이 좋습니다.\n                    \n                "},{"name":"권*성 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        어머니 선물로 드리려고 산거라 제가 자세한 평가는 못하지만 만족하시는거같습니다\n                    \n                "},{"name":"현*진 ","date":"2021.04.04","rating":"5","text":"\n                    \n                        후기 잘 안남기는데 만족해서 남김니다. 사실 처음 받고나서 끼고 했을때는 많은 위화감이 들었습니다.  이런 좋은 퀄의 이어폰을 잘 쓰지도 않아서 과연 내가 이것을 잘 사용할까. 써보니 우선 혼자 있다라는 느낌 차폐감? 이라고 해야하나요? 이 강하게 느껴졌고 음악이 없을때 노니즈 캔슬링은 좀 특유의 노이즈가 느꺼졌습니다. 또 압력 차이라고 느껴지는 귀 때문에 멀미가 살짝 났었는데 하루종일 착용을 하른 뒤에는 적응이 다 되었습니다. 구매 잘한것 같습니다.\n                    \n                "},{"name":"김*주 ","date":"2021.02.08","rating":"5","text":"\n                    \n                        샤오미 QCY-T1 쓰다가 넘어왔는데, 확실히 버즈 프로의 품질이 좋네요-! 구매 전부터 유튜브에서 영상도 진짜 많이 봤고, 실제 귀에 착용테스트도 해보고 괜찮아서 구매했습니다. 노이즈 캔슬링도 꽤 잘 되는 편이고, 주변 소리 차단 모드(?)도 만족하면서 쓰고 있어요. 시끄러운 바깥에서 통화할 때도 상대방이 전화를 끊고 싶을 정도의 소음이 아니어서 이 부분이 가장 좋습니다 :)\n                    \n                "},{"name":"김*재 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        상품에 대한 평은 전반적으로 좋았으나, 여닫는데 조금 어려움과 터치가 매우 민감하다는 점이 조금 아쉬웠습니다.\n                    \n                "},{"name":"시린겨울 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        이번에 무선이어폰을 처음 구매했는데 일단 일반 이어폰을 오래착용하면 귀가 아파서 좀 걱정이됐습니다\n외이도염 관련 내용을 봐서 고민했는데 일단2시간 연속 착용했을때 크게 불편하진않았습니다\n\n터치관련해선 반응이 조금 생각보다느리고,\n사용감이 별로에요.\n\n이 단점빼고는 저는 전체적으로 만족합니다\n                    \n                "},{"name":"신*철 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        기존에 쓰던거 성능이 별로라 큰맘 먹고 삼성껄로 역시 디자인, 착용감,, 음질 좋습니다. good!!\n                    \n                "},{"name":"김*진 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        아이폰 유저라 버즈는 잘 몰라서 알아보다 직접 착용해보고 프로로 구매 했어요 예쁘고 좋아요!!\n                    \n                "},{"name":"박*훈 ","date":"2021.02.10","rating":"5","text":"\n                    \n                        일단 저는 귀에 잘 맞구요\n\n 노이즈 캔슬 잘 작동하구요\n\n 겔럭시웨어러블 깔아서 연동해서 잘 사용되요!!\n\n 고개를 도리도리 10초정도 해도 안빠지고 완전!! 좋은데 어떻게 설명을 해야할지 모르겠어요.\n\n 촌에서 살아서 이런거별로 관심 없었는데 왜 이제 알았을까 ㅠㅠ\n\n살지 말지 고민이시라면 사고 후회하세요 저는 만족합니다. 첫월급으로 샀음 ㅋㅋㅋ\n                    \n                "},{"name":"김*환 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        이전에 qcy-t1 을 3번 샀는데 잘 잃어버리게 되고 한계를 느꼇어요. 근데 이눔을 사고 나니 더 관리에 신경쓰고 음질이 좋아서 만족도가 높네요.\n이쉬움은 오토바이 하이바 벗을때 꼭 귀에서 떨어져서 바닥에 구릅니다.\n이러다 한번은 잃어버릴듯~~\n                    \n                "},{"name":"금*석 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        실버 색상으로 주문했는데 실버보단 하늘색에 가까운 색상이네요ㅎ 참고하세요~\n음질은 훌륭합니다.!\n                    \n                "},{"name":"오*지 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        색상이 잘못왔지만 바이올렛 예뻐서 그냥 씁니다 오로라 같은 느낌인데 첨엔 이게 실버인줄 ㅋㅋ\n                    \n                "},{"name":"최*근 ","date":"2021.02.15","rating":"5","text":"\n                    \n                        저는 기어 아이콘x / 버즈 / 버즈 플러스 / 버즈 라이브 까지 사용할 정도로 오랫동안 삼성의 무선 이어폰을 사용해왔었습니다. 그 중에서 단연 이 제품이 최고라고 말 할 수 있습니다.\n\n 단순히 버즈 프로가 최근에 나온 제품이기 때문에 당연히 가장 좋아야 하는 것이 아닌가? 할 수도 있지만 오랜 기간 삼성 제품을 이용해본 중에서도 무선 이어폰 제품에서 가장 비약적인 발전이 있는 제품인 듯 합니다.\n\n 장점의 경우야 유튜버, 다른 리뷰어 분들이 많이 얘기해주셨으니 단점만 간단히 말하겠습니다. \n\n 우선 , 기본으로 제공되는 이어팁이 굉장히 불편합니다. 하지만 이 부분은 케바케기 때문에 사람마다 다를 수 있지만 저 뿐만 아니라 적지 않은 사람들이 이 부분에 대해서 말씀하신 것 보면 저만의 문제는 아니라 생각됩니다.\n 그래서 저는 따로 폼팁을 주문해서 쓰는데 폼팁을 쓰니 귀가 훨씬 편하고 장시간 사용에도 아프지 않았습니다.\n                    \n                "},{"name":"채*리 ","date":"2021.01.23","rating":"5","text":"\n                    \n                        음질이나 성능은 워낙 전문가처럼 평해주신분들이 많아서 ㅎㅎ\n외적인 것만 리뷰할게요\n\n색감이 미쳤어요~~\n라벤더처럼 유치하지도, 일반 퍼플컬러처럼 촌스럽지도 않고\n그레이시한 보라색이 오묘하고 고급스러워요. 완전 맘에 들어요 ㅠㅠ\n\n일단 가벼워서 오래착용시 통증이 없는 것이 좋아요.\n원래 AKG N400사용중이었는데 그건 다 좋은데 귓바퀴 통증이 너무..\n버즈 프로는 가볍고 크기도 적당해서 통증이 덜해요!\n                    \n                "},{"name":"이*영 ","date":"2021.02.27","rating":"5","text":"\n                    \n                        삼성공식몰에서 다른케이스로 주문하려했는데 배송도오래걸리고 쿠팡에서 이 케이스를 보는 순간 꽂혀서 바로 구매했어요 배송도 다음날 바로 왔구요!\n음질 저음강조로 들으면 진짜..... 말도안되게 풍부하게 들리고 노이즈캔슬링도 꽤좋아요 도로에 차다니는 소리가 안들려서 너무 좋디만 안전을 위해서 인도 걸어다닐때는 노캔끄고 다니려구여\n대화감지도 너무좋은데 너무인식이 잘돼서 노래 흥얼거려도 인식되는바람에ㅋㅋ이건좀불편하지만 상대랑 대화할땐 목소리도 뚜렷하게 잘들리네요\n고민하시는분들 그냥당장사세요ㅠ 하루라도빨리살걸그랬어요ㅠ\n                    \n                "},{"name":"박*호 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        qcy 제품 이후 삼성제품만 기다렸었는데\n음질, 편의성, 착용감 전체적으로 만족합니다.\n\n정사각형 형태로 보관하여 주머니에 보관이 용이하며, 귀가 작은 저도 장시간 착용 하였을때 불편함이 없었습니다.\n\n그리고 외부소음 모드는 너무 편리했습니다.\n노래를 듣는중에 대화를 하는 경우에도 이어폰을 뺄 필요 없이 가능하여 너무 편리합니다.\n\n노이즈캔슬링 기능은 처음 접해보는데 너무 만족합니다.\n노이즈캔슬링 정도도 강하게, 약하게 조절이 가능하여 편합니다.\n\n노래들을때 저음 베이스를 좋아하는데 음질 또한 만족 스럽니다.\n전체적인 밸런스도 좋고 제 기준에는 만족 스러운 음질 입니다.\n\n전체적인 평은 너무 만족스럽습니다.\n                    \n                "},{"name":"이*경 ","date":"2021.02.26","rating":"5","text":"\n                    \n                        아빠가 쓰던 무선이어폰이 고장나서 그 핑계로\n제가 쓰던 핑쿠핑쿠한 버즈라이브를 아빠주고 구매하게되었습니다.\n\n역시 저는 커널형이 더 잘맞아요\n오픈형은 귀가 좀 덜아프다? 이런 느낌이 확실히 있긴하지만 뭔가 귓구녕이 넣어도 잘 안들어간 기분이고 항상 틀어진것같은 기분이 들었습니다.\n그에반해 커널형은 그냥 꼽으면 딱 맞으니까 좋아요\n\n그리고 버즈프로의 제에에에에일 좋은점은\n한쪽만 꼽아도 주변소음듣기가 가능하다는겁니다.\n이어폰으로 뭘 들으면서 주변소리가 은근 조화롭게 잘들려요 이점이 최고였어요\n버즈라이브에서는 이기능이 안됐었는데 프로는 커널형이라 추가한건지 몰라도 아주 구뜨....케이스도 너무 마음에들어요\n케이스가 너무 크긴하지만 시선강탈용으로 누군가의 시선을 사로잡고싶고 관심을 받고싶다면 꼭 구매하시길바래요\n                    \n                "},{"name":"장*연 ","date":"2021.07.07","rating":"5","text":"\n                    \n                        남자친구 생일선물로 사줬는데 엄청 좋아하더라구요\n갓 삼성\n                    \n                "},{"name":"황*인 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        아버지 선물로 드렸는데 정말 마음에 들어하십니다.\n                    \n                "},{"name":"임*영 ","date":"2021.07.07","rating":"5","text":"\n                    \n                        저렴하게 잘 샀습니다 노이즈캔슬링 잘되는게 아주 좋네요\n                    \n                "},{"name":"김*수 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        이거써보니 넘사벽이다,.\n갤탭s7+ 쓰면서 폰으로 다시 넘어오는 페어링도 정말 빠르고 삼성기기만 사용하면너무조흠\n                    \n                "},{"name":"여*영 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        싼마이 블루투스 이어폰만 쓰다가 하도 좋다고 하길래 써본결과는 대만족 입니다.\n기본적으로 음질로는 깔게 없는 것 같습니다. 저음도 풍부하고 고음도 나쁘지 않은편이고 블투 이어폰이 이정도까지 발전했다는 사실이 놀라울 정도입니다. \n진짜 고민 고민 하고 샀는데 후회는 없네요.\n착용감도 괜찮은 편이며 다만 단점이 있다면\n딱하나 노이즈캔슬링 기능이 강화 되었다고 해서 썼는데 확실히 느껴질 정도로 좋기는 하나 아무것도 안하고 있을시에는 우웅 하는 소리가 혈압이 올라서 머리가 띵한것 같은 느낌이 조금 거슬렸네요.\n그래서 평상시에는 노이즈 캔슬링을 안쓰고 노래 들을때만 쓰니 괜찮네요.\n전체적으로 보면 대만족입니다. ㅎㅎ\n                    \n                "},{"name":"전*우 ","date":"2021.04.30","rating":"5","text":"\n                    \n                        총알배송 하루도 안걸리는 배송속도 만족\n제품은 삼성 품질은 일단 좋네요\n노래를 연결해서 한번 들어볼 시간 밖에 없었지만 \n노래 음질이 싸구려 느낌은 아니고 귀도 아프지 않고  만족합니다.\n대신 일반 유선 이어폰을 사용하다 이 제품을 쓰다 보니 귀가 어색하다고 해야 하나 떨어질 까봐 불안하다고 할까\n아직 적응이 안되어서 세팅도 최적화를 못해서 조금 사용 상 힘든 것은 있어요.\n앞으로 사용하다보면 나아질것 같이요 \n귀에 착용할때 귀가 무게때문에 부담되거나 안쪽이 아프거나 하지는 않았어요.\n                    \n                "},{"name":"정*준 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        참다 참다 결국엔 샀습니다.\n확실히 좋네요. \n이전에 쓰던 무선이어폰과는 확실히 다릅니다.\n\n1.음질\n이 제품 쓰기전에 제가 쓰던 akg 유선 이어폰과 음질이 비슷합니다. 오히려 저음에서는 더 뛰어나다고 생각합니다.\n제품 사운드 튜닝이 잘 되어있어 따로 EQ는 건들지 않고 일반 상태로 사용하고 있습니다.\n\n2.디자인 \n케이스 재질이 부드럽고 손자국 안남아서 좋습니다. 주머니에 쏙 들어사는 사이즈여서 컴팩트해보여요. \n하지만 힌지가 좀 구려요. 다 열고 약간 흔들흔들해요.\n\n3. 노캔\n도로변, 지하철, 버스 다 타보면서 노캔 써봤는데 도로변 자동차 엔진소리와 저음이 들리지 않아요. 지하철에서는 인버터소리와 바퀴소리가 안들려요. 버스는 엔진음 잡히고 안내방송은 잘 들립니다. 오히려 방송은 잘 들려서 어딘지 노캔을 안꺼도 알수잇어서 좋더라구요.\n                    \n                "},{"name":"최*우 ","date":"2021.04.30","rating":"5","text":"\n                    \n                        어제 구입해서 받았는데 그새 가격이 내려갔네요. ㅠㅡㅠ\n                    \n                "},{"name":"청주마스터 ","date":"2021.01.21","rating":"5","text":"\n                    \n                        우선 하나 마음에 안드는점! 실버라고해서 선택한건데 사진이 성의 없이 나오긴 했어도 어떻게 이게 실버인가요 메탈이지. 앞에 다른분 리뷰에서 실버가 고급 스러워서 선택한건데 ... 어차피 디자인/ 색상 보고 구매한건 아니니 패쓰하고\n\n저같은 경우 무선이어폰 본래의 기능인 음악감상이나 핸즈프리 통화보다 주변 소리듣기 기능보고 구매했습니다. 저는 난청이 있는편이라서 음성증폭기등의 청각 보조 제품을 사용하고 있습니다. 수년째 다양한제품을 여러 종류별로 사용해봤는데 심지어 수백만원 호가하는 보청기(  테스트해봄 구매는 아니고 ) 도 만족스럽지 못했는데 버즈 프로가 지금까지 모든 제품을 뛰어넘는 성능을 보여주네요. 거기에 덤으로 갤럭시 신상 아이템 득템한 기분. \n\n하루정도 사용해본 리뷰였고 한달정도 더 사용해보고 추가 리뷰 올리겠습니다.\n                    \n                "},{"name":"고*미 ","date":"2021.06.20","rating":"5","text":"\n                    \n                        그거빼곤 나쁘지않아요 옆에 상사 개소리도 막을수있음 단점은 사람들 지시사항을 두번 들어야 대충 이해가능하다는 점? \n회사에서 두쪽 다는 못끼니까 캔슬링도 잘 경험 못해서ㅋㅋㅋ\n                    \n                "},{"name":"김*욱 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        가성비니, 음질이니, 착용감이니 여러가지 민감해하는 사람들 보다, 평소에 삼성 이어폰 주던거 만족하며 쓰신분이라면 매우 추천,\n\n크기도 가지고 다니기 편하고, 착용감도 괜춘\n                    \n                "},{"name":"임*철 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        음질에서 많은 충격을 받았습니다.\n저음과 고음 부분이 정말 선명합니다.\n\n에어팟프로도 쿠팡에서 구매해서 갖고 있지만 그것보다 더 좋습니다.\n음질은 에어팟프로와 비교 대상이 절대 아닙니다 \n\n에어팟프로는 문닫고 듣는 먹먹한 음질이면 이건 문열고 듣는 훨씬 선명한 해상도 입니다. \n누가 들어봐도 한급은 위에 있는 듯 하고 심지어 갤럭시 번들 유선 이어폰보다 음질이 더 좋습니다 -_-;;;\n\n블루투스 연결도 훨씬 빠릿합니다 \n문제는 레이턴시인데 딱 이 부분만 에어팟프로가 더 낫습니다.\n\n이것 저것 종합해본다면\n에어팟프로는 중고로 팔고 버즈프로만 쓸것 같습니다.\n                    \n                "},{"name":"이*화 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        최고에요...남자친구가사줘서 무선이어폰 처음 써봤는데 사이 더 좋아졌습니다ㅎㅎㅎ잘쓸게요~~\n                    \n                "},{"name":"김*훈 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        노이즈 캔슬링 좋구요 음질 좋구요 편하구요 깔끔하구여\n                    \n                "},{"name":"김*현 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        생각보다 노이즈캔슬링 효과 좋은것 같고 생각보다 주변소리 듣기는 매우 뛰어났다. 말하면 주변소리 바뀌는게 편하지만 가끔 인식이 안될때가 있다 짧게말하면 그런것같다\n                    \n                "},{"name":"신*리 ","date":"2021.04.13","rating":"5","text":"\n                    \n                        저는 188,750원에 샀습니다. 일주일 정도 지켜보고 산 가격이에요,,! 처음에 사려고 쿠팡에 들어왔을때는 199,000원이었습니다 ㅎㄷㄷ 하루 하루 시세가 다르니 눈치게임 성공 해서 사야할 것 같아요,,! 엄마 생일선물로 사줬는데 너무너무 좋아하시구 만족스럽습니다~! 잠깐 껴봤는데 노캔도 잘 되는 거 같고 색깔도 바이올렛이랑 고민하다 실버 했는데 실버가 무난하게 쓰기는 좋을 듯 합니다 !\n                    \n                "},{"name":"강*기 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        무선은 음질이 좋지않다는 인식이 있어서,\n하이마트가서 가능한 들어보고 고민하다가 \n\n구입을 했습니다.\n\n정말 이정도면 훌륭하다는 생각이들더군요.\n\n기능의 편리함과 인터페이스의 원할함도 좋았구요.\n\n아쉬움은...한시간이상 착용시\n편안함이 덜하다라는 느낌을 받았습니다.\n                    \n                "},{"name":"이*준 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        빠른배송 / 생각보다 좋은 음질 (아주 만족은 아니지만 이정도면 오케이)\n이어팁은 좀 불편해서 다른 이어팁 구매 후 교체\n음질 향상 및 귀가 편안해짐 참고하세요\n                    \n                "},{"name":"박*현 ","date":"2021.05.15","rating":"5","text":"\n                    \n                        살면서 비싼 무선 이어폰은 처음 사용해보았는데,\n객관적이진 못할 수 있지만 민감하지 않은 개인이 사용하기엔 충분했습니다.\n\n아쉬운 점은 본체의 케이스를 꼭 차야할 거 같은 것이 그도 그럴게,\n주머니에서 꺼내다가 미끄러져 떨구기도 쉬운데 케이스 개폐방식에 잠금도 없어서\n그냥 알맹이 둘이 띠용 하고 다 튀어나가는 게 좀 빡칩니다.\n\n기계적 성능은 딱히 문제 없다고 생각해요~\n                    \n                "},{"name":"김*현 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        써보니까 왼쪽기기에서 접착불량같은 찌걱찌걱소리가나네요\n교환될까요?\n\n\n교환받았는데 받길잘했네요 \n이번껀 케이스힌지가 조금 달그닥거리는데 이정도는 걍 쓸래요\n초기불량이있나봐요 그냥썼으면 원래그런줄알고 욕하면서 쓰던가 에이에스센타갔을듯하네요\n일요일인데도 불구하고 빠른교환매우만족합니다\n잘쓸께요\n쿠팡이 짱이네요 노캔도 매우잘됩니다\n                    \n                "},{"name":"박*용 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        가격이 비싼만큼 제값을 하네요 \n시간이 지날수록 가결을 계속 떨어지는듯\n                    \n                "},{"name":"이*수 ","date":"2021.05.11","rating":"5","text":"\n                    \n                        엄마 어버이날 기념으로다가 하나 질렀습니다!\n\n무선이어폰 qcy 같은 가성비만 쓰시다가 \n\n삼성 무선 이어폰 갤럭시 버즈 프로 바이올렛 드리니까 너무 좋아하시더라고요 ^^\n\n거기에 보험도 몇천원 안하니 편안하게 사용하라고 보험옵션도 추가했습니다.\n\n보험등록은 되게 간단하게 할수있어서 좋더라고요\n\n색깔도 이번 프로 중에 제일 이쁜 바이올렛으로 드리니까 저도 기분이 좋더라고요 ㅎㅎ\n\n좋은가격에 좋은물건 가져갑니다 감사합니다!\n                    \n                "},{"name":"LinD ","date":"2021.01.17","rating":"5","text":"\n                    \n                        어..일단 버즈 프로를 쓰다가 넘어왔는데요 역시 음질이 완전 다릅니다.\n귀에 딱 안착 되는것도 맘에 들고요 색깔은 실버랑 고민 했는데 바이올렛 산거 절대 후회 안해요 너무 영롱하거든요.\n케이스는 리사할까 호미? 할까 고민하다가 애기 골랐구여 ㅋㅋ 충전기 케이블이 근데 C to C 가 아니네요... ㅠ\n그거말고는 다 맘에 들어요 맨날 끼고 다닐예정 버즈 프로 빠이ᕕ( ᐛ )ᕗ\n                    \n                "},{"name":"신*호 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        4월 29일에 구매했는데... 술쳐먹다가.. 이어폰만 덩그러니 빠져 분실해서.. 한달도 안되서 재구매하게 되었네요.. \n다시는 절대 목걸이로 메고 다니지 않을꺼에요 진짜 넣고서 주머니에 넣었으면 넣었지 ㅡㅡ\n케이스가 너무 쉽게 열리고 닫히는거 같네요.. 생각외로.. 술자리엔.. 안들고 가기로 맹세 햇네요..\n아.. 내 20만원 저와같은 분이 없으시길..\n                    \n                "},{"name":"정*숙 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        디자인참이쁘네요~깔끔하고 음질도 좋고..\n추천합니답^^v\n                    \n                "},{"name":"김*준 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        장시간 착용시너무 아파요.\n 통화시  음질 너무좋아요.\n                    \n                "},{"name":"박*규 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        제 인생이어폰이 됬는데...바로 외이도염이슈터져서 현재는못쓰고있지만 좋아요\n                    \n                "},{"name":"송*빈 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        기존에 버즈 프로 쓰고있었는데,, 피시방에 놓고오면서 잃어버려가지고 \n\n새로구입했습니다.\n\n우선 위에 잘 꼽히긴 하는데 \n\n누워서 꼽으면 질질 샙니다\n\n착용감은 버즈나 버즈플러스가 더 좋은거같애요\n\n음질은 준수합니다. \n\n전 음질이나 노이즈캔슬보다는 착용감이 더 중요해서\n\n또 잃어버리게 되면 버즈 플러스 살거같애요\n                    \n                "},{"name":"Dotory ","date":"2021.04.21","rating":"5","text":"\n                    \n                        갤럭시 버즈 프로 블랙 후기가 많은것 같아 고민했는데 컬러 매우 맘에 들고 생각보다 콤팩트 한 크기에 놀랐어요 확실히 액티브노이즈 캔슬링 기능을 활성화 시키면 외부 소리가 아예 안들리는건 아니지만 일반이어폰이랑  확실한 차이를 보이네요 \n그리고 음악을 듣다가 말을하면 알아서 자동 음소거가 되서 이어폰을 빼지 않고 대화를 할 수 있다는게 편리했어요 다만 제가 못하는건지 버즈 라이브는 잡히는데 아이패드와 갤럭시 버즈 프로가 호환이 안되는건 아쉬웠어요\n                    \n                "},{"name":"홍*은 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        남자친구 선물해줬는데 완전 좋아하네용! 검정으로 하길 잘한거같아요!\n                    \n                "},{"name":"김*정 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        저는 생각보다 귀통증이 있어서 인터넷검색으로 다이소 폼팁을 구매해 따로 껴서 사용중입니다.\n갤럭시폰 사용시 잘맞는제품같아요.\n연결도 빠르고 노이즈캔슬링도 이만하면 많이 발전했네요.\n                    \n                "},{"name":"이수영 ","date":"2021.02.16","rating":"5","text":"\n                    \n                        솔직히 유튜브에 너무 많아서 쓸게 없습니다.\n\n\n본인은 알바가 아님을 단언합니다.\n본인은 본 회사로부터 어떠한 지원도 받지 않았습니다.\n이 글은 상품평이지 배송평이 아닙니다.\n\n●장점●\n1. 이쁘다.\n헤..검은색도 써봤지만 역시 바이올렛이 짱이당\n\n2. 음질\n조으다\n\n3. 노캔\n음..저세상 간것 같은 노캔은 아닙니다.\n확실히 \"음악보조\"라는 느낌이 드는데 이런 부분에선 에어팟프로보다 좋습니다.\n음악을 듣기위한 소음 캔슬이라는 느낌이 듭니다.\n\n●단점●\n1. 전 귓구멍 주위가 작아..착용감이 조금 애매합니다.\n\n\n\n○●총평●○\n유튜브 보고 지른다.\n                    \n                "},{"name":"박*나 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        엄마 생신선믈!\n아직까지는 하자없이 잘 되고 있어요\n                    \n                "},{"name":"이*용 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        적극추천드립니다.아쉬운점은 프로부터 아이폰에서 어플설정이 안되네요.업데이터 되어서 설정만 하게 된다면 금상첨화 일듯해요\n                    \n                "},{"name":"아니라꾸우 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        선물용으로 제격입니다\n현존하는 최상위 태크니션 이어폰\n                    \n                "},{"name":"하*진 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        중학생 딸이 한 달 동안 여기저기 알아보다 고른 버즈 실버.\n일단 디자인 색감이 고급지고요, 가격도 괜찮구 (아들은 에어팟 쓰는데 더 비싸게 주고 샀네요) \n착용감도 좋고, 통화음감도 깨끗하네요.\n배송은 쿠팡 답게 밤에 주문 담날 낮에 도착하구요.\n전체적으로 만족스럽네요.\n쿠팡 사랑해요^^\n                    \n                "},{"name":"이*진 ","date":"2021.02.10","rating":"5","text":"\n                    \n                        에어팟2 쓰다가 먹통 돼서 버즈 프로로 넘어왔어요.\n\n갤노트10플러스 유저라 호환이 단번에 잘 돼서 좋습니다.\n\n그런데 소리를 3으로 해놓고 들으면 에어팟2는 잘 들리는 편인데,\n\n버즈 프로는 소리를 5이나 6으로 키워야 에어팟2의 소리 3으로 들리는거 같아요.\n\n음악이나 영상을 볼 때 제가 보통 에어팟2의 소리 5로 듣는다면\n\n버즈 프로는 소리를 7~8로 키워야 에어팟2의 소리 5정도로 들린다고 해야 하나.\n\n아직 적응이 안 돼서 그런가 싶기도 하고...\n\n평소 듣는 것보다 소리를 더 키워야 되는 부분이 조금 불편해요.\n\n노이즈 캔슬 기능은 삼성 폰이여서 에어팟2로는 써본 적 없는 기능이라\n\n잘 되는지 아닌지 아직 잘 모르겠어요.\n\n에어팟2 썼을 때보다 귀가 빨리 아프네요.\n                    \n                "},{"name":"김*현 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        버즈를 사용하다 버즈 프로로 바꿨는데 음질은 베이스부터 감탄이 나올정도였다 노이즈 캔슬링도 만족했고 그런데 이건 사바사인것같은데 버즈때는 없었는데 버즈 프로를 끼니 귀가 아픈게 느껴졌다 그래서 이어팁은 작은걸로 바꿔 끼니 귀에 좀 비는 느낌이라 노이즈나 음질이 좀 감소되는것같고 일단 중간크기를 일주일정도 적응해볼 생각이다 결론은 성능이 미쳤다 하지만 착용감은 사바사인것같다\n\n\n한달후기 귀에 적응하여 귀에 전혀 불편하지않고 노트10 인데 one ui3.0 으로 업데이트되어 음질이 진짜 최고인것같다. 사용하면서 굉장히 만족하며 잘 쓰고있음\n                    \n                "},{"name":"박*이 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        에어팟, 버즈플러스 사용하다가 프로로 갈아탔어요\n착용감은 프로>에어팟> 버즈 플러스\n버즈 플러스는 윙팁을 귓바퀴에 걸쳐서 듣는거라\n옆으로 누워서 듣거나 장시간 착용하면 귀가 아팠는데\n\n프로는 귓바퀴에 걸치는거 없이 구멍속으로 쏙 잘\n들어가요~ 그렇다고 착용감이 떨어지는것도 아니라서 고개를 좌우로 흔들어봐도 안 떨어지네요\n\n이미 보스 qc35와 소니 100anb가 있지만\n헤드폰이다보니 누워서 사용하기 힘들고 여름엔..더워서...주문했는데 아주 만족합니다.\n\n노캔은 보스 qc35와 가격대가 달라 비교하는게 의미가 없긴하지만 밀폐형 이어폰이니 노캔 키고 음악 들으면 규칙적이고 지속적인 소음(버스엔진음, 환풍기, 드라이기 소리등)은 잘 잡아주는 편인거 같아요~\n\n소리도 뭉게지는거 없이 잘 들리고\n돈값합니당!!\n                    \n                "},{"name":"신*훈 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        색깔도 실제로 보니 더 이쁘고 음질도 좋습니당 짱짱\n                    \n                "},{"name":"신*준 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        버즈, 버즈 플러스\n까지 쓰다가\n뭐.. 별거있겠어 플러스로 만족하자 싶어 계속 \n플러스쓰다가\n우연히 쿠팡에서 싸게 유혹하길래 냉큼 물어버림ㅜㅜ\n플러스쓸때도 만족하며 썼었는데\n프로가 확실히 음향이 더욱 풍부하고\n저음부분도 확실히 더 좋네요\n확연하게 크게 좋은건아니고\n비교하면 조금 차이가 있습니다\n그리고\n노이즈캔슬링\n이건진짜 좋네요 \n다른건 안써봐서 모르겠고\n진짜 만족하며 쓰고있습니다\n마치 워터파크 씨끄러운곳에서\n잠수하면 순간 고요해지듯이..\n딱 그느낌 듭니다\n운동하면서 써도 빠지지않고\n여러모로 맘에드네요\n                    \n                "},{"name":"김*경 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        확실히 받아보니까 더 바이올렛 색이 예쁘더라고요 착용감이 엄청 좋다는 말을 들어서 기대 많이 했었는데 나쁘진 않지만 엄청 약간 살짝 빠질 것같은 느낌?이 들었어요 물론 그 상태로 달려봐도 빠지지는 않더라고요 음질이라던지 연결이라던지 이런 것들은 너무 좋았습니다 정말 만족스러워요\n                    \n                "},{"name":"김*순 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        착용감 좋아요\n사용초기에는 귀의 압박감이 컸는데 너무 깊이 넣지 않고 적당한 위치 찾으니 압박감도 없고 떨어지지도 않아요~\n                    \n                "},{"name":"허*훈 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        에어팟프로 사용중인데\n갤럭시폰에서 괜찮은 블투이어폰 구매고려중이면\n우선적으로 생각해봐야하는 모델입니다\n\n음질좋고 통화품질좋으며 노캔기능도 에어팟프로와비등하고\n부가적기능도 폰을통해 설정 가능합니다\n\n다만 에어팟프로와비교했을때\n착용감, 윈드노이즈를걸러내지못하는것\n마지막으로 걸을때 커널형특유의 쿵쿵거리는 소리는\n잡아주진못하네요\n\n그렇다고 절대 안좋은 이어폰은 아닙니다\n에어팟프로와 비교했을때의 단점일뿐\n다른이어폰들과 비교하면 정말 잘만든 이어폰입니다\n개발자들 엄청 공들였다는 느낌이 나네요\n                    \n                "},{"name":"김*연 ","date":"2021.03.12","rating":"5","text":"\n                    \n                        anc기능 있는 이어폰은 첨 써봐서 다른 기기랑\n비교는 할 수 없다.\n\n대화감지하면 주변소리듣기 기능 잘되고\n아주 유용하게 쓰일 듯 하다.\n\n몇일더 사용해봐야 제대로 상품평을 할 수 있지 싶다\n                    \n                "},{"name":"김*일 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        색깔도 이쁘게 잘나왔고 디자인도 이뻐요 성능도 만족스럽습니다\n                    \n                "},{"name":"이*현 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        음질,디자인등 정말 너무나도 마음에들지만\n귀가 작아서인지 한시간이상을 끼지못하네요ㅜㅜ\n커널형의 단점인지 귀가 작으신분들은 유의하세요!\n                    \n                "},{"name":"박*철 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        오자마자 케이스 사서 껴봤습니다. 당연 정품이고 성능 음질 대만족\n가격도 착해서 강추합니다\n                    \n                "},{"name":"김*경 ","date":"2021.01.19","rating":"5","text":"\n                    \n                        원래 바이올렛 사려다가 블랙했는데 신의 한 수 였어요\n블랙은 정말 사랑하지 않을수없음. 광택 있어도 색이 어두워서\n튀지도 않고 은은하네요 블랙 계열 옷이 많아서 세뚜세뚜 입으면\n간지작살... 너무 잘 산듯.. 노이즈 캔슬링 신세계네요 \n11월부터 줄 이어폰으로 존버한 보람이 있습니다.\n                    \n                "},{"name":"강*연 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        운동할때 쓸려고 샀는데 아주 좋습니다\n\n헬스하다가 무게가 더 들어지네요^^\n                    \n                "},{"name":"함뫄 ","date":"2021.02.05","rating":"5","text":"\n                    \n                        완전 기대한거보다 훨씬 좋은거 같아요!!\n케이스가 약간 블루느낌이 살짝나면서 홀로그램으로 되어있어서 영롱영롱하구요~~\n음질이 진짜 통화할때 깔끔하고 노래나 영상같은거 볼때도 확실히 좋다는 걸 느낄 수있어요ㅎㅎ\n그리고 노이즈 캔슬링! 이거 생각보다 너무 좋습니다:) 버스에서 사용해 봤는데 버스에서 나는 그 웅장한 소음들 다잡아줍니다!! 약간 쒸이이이 거리는 바람소리같은게 조금 나긴한데 노이즈 캔슬링 을 했을때와 안했을때의 차이가 엄청납니다!\n맨날 줄이어폰만 쓰다가 버즈사니까 생활의 질이 올라간거 같아서 아주 좋습니당!ㅎㅎ\n                    \n                "},{"name":"신*철 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        음질도 너무 좋고 특히 착용했을때 귀가 아프거나 잘 안맞아서 떨어지는 경우도 많은데 이녀석은 귀도 덜 아프고 귀에 딱 맞아서 떨어지지도 않고 넘 좋네요!\n                    \n                "},{"name":"김*현 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        어머니 선물로 사드렸는데 음질이 신세계라고 하시면서 \n굉장히 좋아하시네요\n                    \n                "},{"name":"손*지 ","date":"2021.05.15","rating":"5","text":"\n                    \n                        정말이지 최고입니다.\n음질도 좋고 노이즈캔슬링 기능은\n켜고 끌 때의 차이가 압도적이네요.\n노래를 듣지 않더라도 캔슬링 기능을 켜고 있으면 집중도 부분에서도 큰 도움이 되는 것 같습니다.\n\n버즈플러스와 프로를 다 사용해본 입장에서\n주변소리 듣기 기능과 음질 모두 더욱 향상된 것이 확연히 느껴집니다.\n                    \n                "},{"name":"이*숙 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        조카 선물해 줬는데 아주 좋아 하네요.저 또한 뿌듯하니 좋아요\n                    \n                "},{"name":"고*국 ","date":"2021.04.28","rating":"5","text":"\n                    \n                        진짜 받고나서 제가 다른 이어폰도 써봤지만 진짜 너무\n잘들리고 특히 노캔 진심 기대 이상이였습니다 다른 후기에서는 귀가아프다고 했지만 저도 그게 좀 걸릴까 걱정 많이했는데 걱정은 걱정이였습니다. 콩나물인 에어팟도 써봤지만 시간도 5시간이아니라 7시간도 가고 진짜 최고의 만족 이였습니다. 진짜로  여러분 버즈 프로가 진짜 최고에요 에어팟도 좋지만 저는 버즈가 진짜 가볍고 좋더라구요\n                    \n                "},{"name":"권*순 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        작은 아들이 사용하고 있는데 만족도가 높네요~~\n                    \n                "},{"name":"김*인 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        디자인 질리지 않게 너무 이쁘고 음질을 말하나 마나 개쩔읍니다 \n                    \n                "},{"name":"신*주 ","date":"2021.05.12","rating":"5","text":"\n                    \n                        버즈프로 노캔은 약간 부족하다고 볼 수 있을 것 같습니다. 노캔 켰을 때 바람소리 나고요. 저는 개인적으로 이런 건 상관 없기에 그냥 썼습니다. 뭐 주변소리듣기 모드도 있는데 그건 너무 소름끼치도록 밖에 소리가 잘들립니다.\n디자인은 사진보다 더 이쁜 것 같습니다. 뭐 노캔이 엄청 중요하시다면... 그렇지만! 노캔이 그렇게 별로는 아니고 청소기소리, 가족 말소리 정도는 들립니다. 뭐 저는 추천이요~\n                    \n                "},{"name":"이*미 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        가격이비싸서구매를망설이다사는데 ㅎㅎ잘산것같아요음질이정말좋아요\n                    \n                "},{"name":"이*용 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        진짜 개미쳤습니다 전 원래 qcy 1, t5를 쓰고 있었습니다. 그나마 가성비 좋고 음질이 낫벧이라는 t5 쓰면서 블투 이어폰 음질이 거기서 거기지ㅋㅋ 했는데 방금 받아서 착용해봤습니다 \n\n이건 번갈아가며 비교할필요 없이 진짜 미쳤습니다 \n순간 유선 헤드셋 쓴줄알았어요.\n\n물론 가격이 후덜덜하죠 비싸서 손이 떨린다는 경험을 처음 해봤는데 감수할만한 제품입니다 진째 개추천 \n\n칭찬만 있어서 알바처럼 보이는데 아닙니다 \n증거:에어팟 만세! 에어팟 흥해라!\n                    \n                "},{"name":"서*택 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        배송도 빠르고 포장도 완벽했습니다\n\n샥은 약간 보리느낌이 강해요\n                    \n                "},{"name":"이*회 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        노이즈캔슬링 기능이 넘 좋네요 시끄러운곳에서 딱 좋은거 같아요\n                    \n                "},{"name":"전*미 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        엄니 폰 색상이 오로라 화이트인데 실버나 블랙은 안 어울릴 거 같아서 바이올렛으로 사드렸어요!\n\n너무 색 없는 것보단 바이올렛 색상이 예뿌니 괜찮더라구요\n\n엄마가 정말 기계치라 이 불편한 걸 왜 사줬냐고 잔소리 잔소리를~~ 좋으면서..\n\n써보면 삶의 질이 달라지는 걸ㄹ요 \n아쉬운건 에어팟보다 음질이 별로애요... \n\n에어팟 1세대, 술 먹고 1세대 야무지게 잃어버리고 프로 사서 쓰는 중이고, 동생이 에어팟 2세대 유선 가지고 있어서 에어팟 세대별로 나온 거 다 써봤는데도 확실히 에어팟보다는 음질 구립니다...\n                    \n                "},{"name":"김*진 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        아내 생일 선물로 주문했는데 무척 좋아합니다. 배송도 엄청 빠르고 가격도 다른 곳보다 저렴하게 구입했네요. 음질도 다른 무선이아폰에 비해 훨씬 좋은것 같아요. 많이 파세요.\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        아빠 생신선물로 드렸어요!!! \n아빠 이게 뭐하는건데? 하시면서 맨날 출퇴근하실때 귓구녕에 꼭꼭 착용하심 진짜 짱좋아하셔요 음질도 완전 좋고!!\n\n최근에 염증문제로 말이 많던데 소독 잘하고 장시간 사용하지 않는 주의가 필요하긴 할 듯해요!!\n                    \n                "},{"name":"조*현 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        전작의 콩팥모양의 오픈형 이어폰은 6개월을 사용해도 착용할때마다 음질과 착용감이 중구난방이었지만 커널형으로 개량되어 나온 버즈프로는 착용감, 음질, 노이즈캔슬링 어느 하나 떨어지거나 아쉬운 부분 없이 만족감을 줍니다\n                    \n                "},{"name":"이*숙 ","date":"2021.05.31","rating":"5","text":"\n                    \n                        살까 말까 고민하다가 샀는데  후회없는 선택이었어요\n                    \n                "},{"name":"이*주 ","date":"2021.05.27","rating":"5","text":"\n                    \n                        갤럭시 버즈 플러스를 너무 만족하며 잘 쓰고있는 터라 버즈 프로 선물용으로 구입했어요~\n음질도 훨씬 좋아지고, 외이도염 문제가 있다고 하던데 하루종일 착용하는것도 아니다 보니 아직은 그런 문제도 없고,\n너무 만족하며 잘쓰고있습니다~\n                    \n                "},{"name":"용*숙 ","date":"2021.06.24","rating":"5","text":"\n                    \n                        아들에게 선물해줬는데 아주 좋아해요\n강추요 아들이 윈해서 사줬어요\n                    \n                "},{"name":"김*모 ","date":"2021.01.19","rating":"5","text":"\n                    \n                        전체적으로는 만족하나 힌지는 되게 약하다는 생각이 드네요.\n\n하루 착용기입니다.\n\n일단 받자마자 페어링 후 최신버전으로 업데이트하여 사용했구요   \n주변소리듣기 기능은 약간 이질감이 느껴져서 적응될 때 까지 시간이 조금 걸릴듯 싶어요\n\n\n후기나 유튜버들 리뷰를 보고 실버 색상이 흔히아는 실버가 아니라해서 실버로 구매했는데 역시 이쁘네요!  색상 되게 잘나온거같구요    버즈에서 커널형이 나올때까지 존버했었는데 역시 존버성공.....\n\n힌지가 되게 금액대비 싼티나는것만 빼면 만족합니다! \n 바이올렛 색상으로 부모님사드려야지\n                    \n                "},{"name":"박*수 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        아버지 사드렸는데 노이즈캔슬링이 정말 유용합니다\n                    \n                "},{"name":"심*현 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        만족 스럽습니다 ㅎㅎ\n원래 버즈 사용하다가 이거 사용하면서 귀에 잘 맞을까 싶엇는뎋ㅎ\n좋습니다\nㅋㅋ\n 나름 안착? 을 잘하고 잇는거 같아요~\n더러워 질까봐 블랙으로 삿는데 ㅜㅜ 바이올렛 색도 엄청 이쁜거 같아요 ㅜㅜ\n                    \n                "},{"name":"이*교 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        바보시키는 버즈 플러스를 잃어버리는 바람에 이번에 새로 나온 프로를 삼.\n귀가 작아서 20분 이상 착용하기만 하면 슬슬 귓바퀴가 엄청 아프다는 점이 있음... 뭐가 제일 편한지 잘 모르겠고 이어캡도 제일 작은 걸로 교체했지만 버즈 플러스 만큼 착용감이 없었음 (ㅠㅠ)\n 이번에 노이즈 캔슬링 생긴 게 제일 좋다고 느꼈는데 귀에 잘 안 맞는지 되는 건지 안 되는 건지 구분이 안 감. 나중에 외출할 때 자세히 느낄 것 같다!!!\n그리고 막귀라서 음질이 좋은지 잘 모른다!!! 어처피 음악은 콘서트홀로 들어서 뒤에 깔리는 다양한 비트들이 묻혀진다.\n그냥 간지나서 점수 높게 줌\n                    \n                "},{"name":"문*재 ","date":"2021.04.05","rating":"5","text":"\n                    \n                        아직 착용하고 하루밖에 안되서 긴가민가 하네요.\n버즈 플러스와 트루와이어리스를 쓰다 조카들한테 넘겨주고\n주 이어폰으로 사용할 예정인데 양쪽 소리에 딜레이가 있는것 같기도 하고 아닌거 같기도 하고 서비스센터에 한번 가봐야 겠어요.\n음질은 플러스보다는 훨씬 발전한게 느껴집니다.\n저음도 잘 받쳐주고 고음도 선명하구요.\n다만 360도소리 옵션은 생각보다 실망이네요.\n선명함이 다 죽고 음이 퍼져서 공간감이 더 생기긴 하나 음질이 뭉게져 제가 원하는 소리는 아닙니다.\n대화감지도 딜레이가 있긴 하나 편하기는 하더군요.\n                    \n                "},{"name":"류오 ","date":"2021.02.23","rating":"5","text":"\n                    \n                        갤럭시 버즈 플러스, 라이브, 프로 중에서 며칠 고민하다가\n결국은 프로 구매했네요~~솔직히 전 다른 사람들 처럼 갤럭시 시리즈 써본적이 없어서 전작들과 큰 비교는 못하겠지만\n진짜 이거 물건이네요..넘 좋아요 갤럭시 무선 이어폰은 처음인데 그 전에는 저가 블루투스 이어폰 두개 사용했는데 솔직히 음질도 별로 착용감도 별로..가성비 그러면서 사용했었는데 고장 나서 버리고 블루투스 이어폰 고민 하다가 돈좀 더 주고 갤럭시 버즈 프로 사자 하고 결국은 프로 구매했네요~정말 좋네요 기능도 좋고 무튼 적극 추천 합니다.\n아 그리고 쿠팡 로켓배송인데 애니콜 패키지 케이스는 하루늦게 받았네요ㅡㅡ;;; 이게 무슨로켓 배송인지ㅜ\n                    \n                "},{"name":"전*빈 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        엄청 오랜 시간 고민하다가 샀어요. 진짜 기대 안 했는데 음질도 좋고 성능도 좋네요... 솔직히 끊길까봐 걱정했는데 그런 거 1도 없어서 사길 잘 했다고 생각중입니다. 너무 작고 아담하고 예쁘네요. 소중하게 다뤄서 고장 안 내고 오래오래 써야겠어요\n                    \n                "},{"name":"강*서 ","date":"2021.05.26","rating":"5","text":"\n                    \n                        남편 사무실에서 일할 때 쓰라고 선물해줬어요. 음질도 나쁘지 않고 착용감도 좋대요. 화이트 블랙 중에 색 고르라하니 무슨 이상한 색을 골라서 구매하면서도 이건 아닌 것 같다 생각했는데.. 막상 오니 색감이 너무 특이하고 이쁘더라구요. 남편꺼 종종 뺏어 끼고 외출해야겠어요~\n                    \n                "},{"name":"이*언 ","date":"2021.06.24","rating":"5","text":"\n                    \n                        좋네요. 다른 제품들도 좀 써봤는데... 비교우위 있습니다.\n                    \n                "},{"name":"백*주 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        실버로 했는데 바이올렛과 실버 사이 색인거같아서 더 예쁘게 느껴졌어요. 음질도 너무 좋았습니다.\n                    \n                "},{"name":"김*윤 ","date":"2021.02.15","rating":"5","text":"\n                    \n                        버즈 쓰다가 버즈 프로 써보니 정말 다르네요.. ㅜㅜ\n실버로 골랐는데 후회안합니다 너무 예뻐요!!\n케이스도 귀염귀염하네요ㅋㅋ 기분 좋습니다ㅎㅋㅋ \n10분 착용하고 남기는 후기지만 음질, 노이즈 캔슬링 등 전부 놀랐어요.. 또 주변소리듣기를 젤 크게 해봤더니 시계 째깍째깍소리가 다 들리더라고요..?? 소음에 더 반응한가봅니닼ㅋㅋㅋ 착용감도 괜찮았어요, 귀가 작은편은 아니고 이쁜편이여서 더 착용해봐야 알것 같아요 아무튼 너무 잘 산거같고 저는 다시 귀에 꽂으러갑니다~!!\n                    \n                "},{"name":"흙수저임당 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        에어팟 프로에 무시당하던 삼성 맞냐..ㅠㅠ\n진짜 저는 삼성 빠돌이긴 하지만 갤럭시는 에어팟프로보다는 버즈프로로 가는게맞다고생각이들어요\n일단은 에어팟프로는 자동 업데이트도,, 아이폰에서만 되기 때문에 계속 끊기고 아주 화딱지가 났어요\n버즈로 풍성함으로 이퀄 맞춰놓고 살면 버즈도 앵간 쓸만합니다. 진짜.삼성사랑해요\n                    \n                "},{"name":"현*희 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        베터리용량이 작은게 아쉽지만 음질도 좋고 노이즈캔슬링 좋다는 소리에 혹해서 산건데 이만하면 만족합니다.\n집에 어항이 많아 거실에 있으면 모터소리가 시끄러운데 고요해지더라구요ㅎㅎ\n신랑한테 모터가 조용하다했더니 안믿더라구요ㅋㅋ\n\n갖고싶은거 저렴한 가격에 잘산거 같아요ㅎㅎ\n해외직구빼면 쿠팡이 제일 저렴하더라구요ㅎㅎ\n                    \n                "},{"name":"서*옥 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        갤럭시 버즈프로가 출시된다고해서 계속 기다렸습니다. 확실히 기다린보람이 있네요. 이번에 오픈형이 아닌 커널형으로 액티브 노이즈 캔슬링 기능과 더욱더 용량이 커진 배터리 그리고 사용자의 편리성이 업그레드가 되서 좋네요\n음질도 들어보니까 풍부한 저음과 음역대가 괜찮고 통화품질도 전작에 비해 더 향상되서 나쁘지않네요.\n주변소리듣기 기능이있어 별도 설정없이 자동으로 인식해서 전환시켜주니까 편리한것같습니다.\n갤럭시 버즈프로 추천하고갑니다.\n                    \n                "},{"name":"김*관 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        쿠팡 로켓배송이니 당연히 배송은 빨랐고\n일단 음질 좋다.\n기능들도 무거운거 하나 없이 깔끔했다.\n통화품질 이거 진짜 중요하게 생각하는데 정말 만족스러웠다.\n착용감도 편안하고 좋았다.\n\n대충 간단하게 리뷰하면 저 정도고 아쉬웠던 점도 조금은 있었음\n차음성 이건 장점이자 단점인데 기능켜도 소리가 조금씩은 들렸다\n이게 어째보면 안전해서 장점이 될 수도 있다.\n착용할때랑 케이스에서 뺄때 개인적으로 조금 불편했다. 한번 귀에 끼다가 떨어트려 5초간 굴렀었다.\n                    \n                "},{"name":"김*재 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        1. (제 제품만 해당될수 있음) 버즈프로의 케이스 착용시 뚜껑부분의 케이스는 잘 빠지지않습니다. 쓸 케이스로 부착하시는거 추천드립니다.\n\n2. 기존 버즈 이어팁 M 쓰시던 분은 버즈 프로 이어팁 L로 바꿔서 쓰시는게 좋습니다.\n\n3. 버즈 프로의 유닛은 45~90도 정도  돌려서 귀에 꽂고 다시 반대방향으로 돌리시면 고정이 완벽하게 됩니다.\n\n4. 노이즈 캔슬링의 성능은 압도적이라고해도 과언이 아니지만\n주변 소리듣기는 자연스러운 느낌을 내지 못함.\n\n5. 3D 사운드를 광고하였는데 one ui 3.1 부터 사용가능.\n[지금 이번 발표작인 s21만 one ui 3.1 임.]\n[s21으로 변경할 생각이 아니면 1~2분기내에 3d 기능 사용은 포기하는게 더 빠를것 같음]\n\n6. 음질은 미쳐돌아간다 생각할정도로 훌륭함.\n                    \n                "},{"name":"김*민 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        정말 좋았습니다 제 노이즈 캔슬링은 한여름밤의 꿈 같은 거였다고 생각해요 20만원 짜리 하루 체험비용이죠 뭐 하하...\n                    \n                "},{"name":"슈밍맘 ","date":"2021.05.26","rating":"5","text":"\n                    \n                        막귀인 제가 써도 오??? 할 정도\n대화감지 기능 너무 유용하구용 일단 넘 좋네영\n                    \n                "},{"name":"이*현 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        색상이 너무 튀지 않을까 걱정하면서도 좋아보여서 구매했는데 맘에 들고 음질도 만족스럽습니다.\n                    \n                "},{"name":"이*석 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        선물용으로 샀는데 받은 사람이 매우 만족하네요.\n                    \n                "},{"name":"윤*섭 ","date":"2021.03.28","rating":"5","text":"\n                    \n                        이번에 갤럭시로 넘어오면서 \n버즈프로 까지 같이구매했습니다\n에어팟 버즈 둘다있는입장에서 비교해보자면 \n\n음질은 버즈가 더 좋은것같습니다\n\n노캔이랑 디자인 감성은 에어팟이지만\n\n같은제조사끼리 깔맞춰써야지 코덱도 전용코덱쓰고 최대성능을 쓸수있으니 \n\n아이폰은 에어팟\n갤럭시는 버즈로 확실히 굳은것같네요\n\n버즈 1세대만해도 별로라서 \n갤럭시 에어팟 조합을 많이들 쓰는걸 봤는데\n\n버즈프로는 에어팟프로보다 오히려 음질면에서는 나은것같습니다\n                    \n                "},{"name":"박*헌 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        GALAXY BUDS PRO\n\n바이올렛으로 살껄 하는 후회도 살짝있지만 블랙이 무난해서 잘 사용하고 있습니다 어차피 케이스 끼울꺼라..ㅎㅎ \n\n예상대로 돈값하는 음질이네요 고음 저음 부분이 나눠서 들리는게 생각보다 좋고 엑티브노이즈캔슬링은 너무 기대를 안해서 그런가 예상보다 좋아요 ㅎ 주변소리 들리는것도 나쁘지 않고 근데 유튜브 리뷰대로 시간차가 있어 대화감지하고 전환되는게 좀 답답한감이 없지 않아 있네요..잘 쓰지 않게될 기능일듯...\n                    \n                "},{"name":"김*우 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        바이올렛 무지 영롱합니다\n외이도염?인가 프로를 오래끼면 그런 증상이 있다고 해서 잔뜩 쫄았는데\n저는 그런 증상을 느끼지 못했습니다 !\n\n제가 하루종일 끼고 살진 않지만\n아무래도 노캔 기능으로 하루종일 노래 들으면 귀가 상하는 건 당연한 거 아닐까요 !\n이어폰 자체도 하루종일 들으면 귀에 안 좋은 것처럼요 ~!\n\n배달 잘 왔꾸 저는 완존 만족 !\n                    \n                "},{"name":"윤*혁 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        에어팟 프로 디자인이 더 좋다고 느꼈었는데 개인적으로 갤럭시 프로가 훨 이쁘네요 그것도 칙칙한 블랙보다 바이올렛이 진짜 이쁜거 같아요\n\n음질은 예전에 소니 30만원대 유선 이어폰 쓰다가 고장나서 기본 번들 이어폰 사용하다가 버즈 프로 구입했는데 다시금 신세계처럼 귀가 트였네요\n\n잠귀가 밝아 자주 깨는 편인데 귀마개 대용으로 착용하고 자니까 귀에 쏙 들어가서 노이즈 캔슬링 해주니 잠도 잘 잡니다 너무 좋아요\n                    \n                "},{"name":"김*준 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        4월 초에 사서 2달 정도 써봤는데 아직까지 별 문제 없음\n배터리 3시간 정도 사용 가능하고 음질이나 노캔도 만족.\n귀에 염증 난다는데 내 귀에는 잘맞는지 지금까지 염증 없음.\n나중에 다음 시리즈 재구매 의사 있음.\n                    \n                "},{"name":"임*진 ","date":"2021.05.31","rating":"5","text":"\n                    \n                        음질 상태 좋고 노이즈 캔슬링은 개인적으로 에어팟 프로가 더 나은 것 같고 연결속도 빠르며 대화감지 센서도 나쁘지 않고 귀 아픔은 개인차이일 것 같긴 하지만 아프긴하네요\n                    \n                "},{"name":"이명재 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        버스에서 노캔 켜 봤는데, 버스 움직이면서 나는 소음은 싹 빠지고 정류장 안내음만 딱 들려서 진짜 신기했어요. 버스에 저랑 정류장 안내 목소리 둘만 남겨진 기분이었음 ㅋㅋㅋㅋ 음질도 정말 좋습니댜,,, 에어팟 2에서 넘어왔는데 신세계예요ㅠ\n-\n아 그리구 저는 원래 커널형 이어폰이 귀에 영 안 맞아서 못쓰고 있던 사람인데, (버즈 플러스도 귀에 안 맞아서 못 썼음) 디지털프라자 가서 시착 해 본 결과 버즈 프로는 정말 잘 맞았어요! 혹시 커널형이 안 맞아서 주저하시는 분들 계시다면 꼭 한번 시착해보시길!\n                    \n                "},{"name":"신*란 ","date":"2021.05.08","rating":"5","text":"\n                    \n                        어버이날 아버지 선물로 드리려고 구매했습니다.\n줄이어폰만 쓰시다가 블루투스 이어폰 써서 어색해하시긴 했지만 마음에 들어하시는 것 같아 만족합니다.\n                    \n                "},{"name":"윤*현 ","date":"2021.02.12","rating":"5","text":"\n                    \n                        너무 맘에 들어요 빨리 키링 사서 달고 싶어요!!!!!!!\n딱히 불량인 부분도 없는 거 같아요\n귓구멍이 좀 작은 편이라 보통 사이즈 이어팁 쓰면 한 2~30분 정도 되면 귀가 아픈데 작은팁으로 바꾸니까 괜찮아요!\n                    \n                "},{"name":"김*희 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        참좋은 이어폰 얼른얼른 구매하세요 \n안사면 후회할걸요 \n완전 짱짱짱이에요 ~\n다만 실버샀는데 바이올렛할걸 그러고 있네요 \n귀걸이를 안하니까 바이올렛이 참 좋을것같아서 할랬는데 아들딸이 실버추천해서 했거든요 \n암튼 음질 최강이니까 믿고 사세요~\n참고로 \nGalaxy Wearable 앱 깔아서 취향에 맞게 \n음질 조절해서 들으면 더 좋아요~^^\n                    \n                "},{"name":"이*희 ","date":"2021.01.23","rating":"5","text":"\n                    \n                        노래 음질은 버즈 프로가 확실히 괜찮은 것 같아요 \n노이즈캔슬링도 버즈 라이브와는 다르게 확실히 잘 되는것 같구요.\n자동으로 주변음성 듣기 기능은 더 괜찮아요 \n다만 버즈 크기가 기존 버즈 플러스보다 크고 이어팁  사이즈가 한가지 뿐이라  저처럼 귀가 작은 사람들이 사용하기엔 귀가 아플수도 있어요. \n디자인은 뭐 말해 뭐하나요.\n일단 색상부터가 취저인것을...\n무광이 아니라 아쉽긴 하지만 오자마자 바로 착용 할정도로 너무 좋네요\n                    \n                "},{"name":"김*준 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        버즈라이브도 쓸만햇는데  프로를 써보니  반쪽짜리  노캔 이었음을  깨달았음. \n\n버즈라이브 대비 좀더 좋아진  노캔과 버즈라이브에없던  주변소리듣기 부활과  커널형으로  돌아온 제품이라 개인적으로는  착용했을시 좀더  좋앗음. \n좀더  사용해봐야겟지만 현재시점으로는  만만족임\n\n아  단점은  본체케이스 뚜껑  힌지가 너프된 느낌임 버즈라이브는  프리스탑힌지라  딱딱 확ㅎ학 닫히지 않게끔  조절 되는데  프로는  그게안됨. 이부분은 왜 너프햇는진 이해가 안되는점.\n                    \n                "},{"name":"김*욱 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        에어팟 프로랑 고민하고 있었는데 ANC 성능이 동급이거나 그 이상이라는 말이 많아서 구매했습니다 그런데  ANC보다 음질이 더 놀랍네요 가격도 에어팟 프로보다 싸니 갤럭시 유저분들은 구매해도 좋을것 같습니다\n                    \n                "},{"name":"김*균 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        에이징 전이지만 벌써 만족합니다\n둥둥이 좋고요 시간차 공격 동굴 울림 섬세함 아주 좋습니다\n소실되는 영역도 적고요\n블투 이어폰으로 좋은 선택입니다\n다만 배러뤼가 눈에 보일 정도로 감소합니다\n추후 분명히 업그레이드가 필요합니다\n노켄은 적당하며 외부 소리 다시 차단 시 시간이 조금 걸립니다\n더욱 기민하게 반응하면 좋겠네요\n87점!\n                    \n                "},{"name":"강*형 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        남자친구 선물로 샀어요! 바로 연동도 잘 되고 음질도 좋고 좋아하네요 ㅎㅎ 기분 좋다고 무기 강화 트라이하더니 24강 바로 붙였어요 행운의 버즈프로‍♀️\n                    \n                "},{"name":"황*기 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        아직 오래  사용하지는 않았지만 음질이나 사용법들은 맘에드네요\n                    \n                "},{"name":"황*남 ","date":"2021.05.20","rating":"5","text":"\n                    \n                        버즈라이브는 오래 끼면 귀가 아팠는데 귀도 안아프고 좋아요\n                    \n                "},{"name":"아냥이 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        제품 좋구요\n노캔 기능은 잘되기는 한데 이건 혁명이다!! 싶진 않구요\n오히려 좋은건 대화감지 기능이네요\n진짜 대박 편해요 이게 혁명임 ㅠ\n컬러는 실버랑 고민하다 마지막에 바꾼건데, 나 칭찬칭찬..\n너무 이뻐요 안바꿨음 후회할뻔..\n원래 인이어 타입을 좋아해서 착용감도 만족해요\n                    \n                "},{"name":"김*선 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        야외활동이 많은 신랑 아주 좋다고 극찬을 하네요~\n이거전에 이거저거 많이 써봤는데 이게 잴로 신세계라고 엄청 좋아해요.\n저는 커널형은 귀가 아파서 별로 안좋아하는데 신랑은 오픈형보다 더 좋다고 해요.\n다 개인마다 취향이 다르니깐요.\n말하면 음악소리 작게 들리고 밖에소리 다 들리는거 넘 좋대요.\n엄청 작아서 주머니에 쏙쏙 들어가요.. 잃어버리지 않게 스트랩있는걸로 케이스 다시 사줘야할꺼 같아요.\n암튼 너무 만족해요~\n                    \n                "},{"name":"박*빈 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        오빠 선물로 샀는데 배송빠르고 좋았어요!! 만족 노이즈캔슬링 되게 잘되는갓 같아요 착용감은 약간 별점 세개반 느낌?\n                    \n                "},{"name":"고*환 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        기존에 버즈 플러스부터 계속 애용해오던 버즈시리즈..\n라이브는 폴드2 사면서 사은품으로 나오며\n사용했었는데 귀가 너무 아파서(오픈형은 아무래도 안맞나봐요)\n커널형으로 다시 바꿨습니다\n버즈라이브때의 ANC랑은 너무 다르네요\n귀의 밀착에 따라 달랐던 라이브와는 달리\n프로는 주변소리가 진짜 90% Mute 되는거같네요\n너무 만족스럽습니다\n                    \n                "},{"name":"김*원 ","date":"2021.05.11","rating":"5","text":"\n                    \n                        에어팟 2 쓰다가 버즈 프로로 왔는데 \n같은 가격에 버즈 프로가 훨씬 더 좋네요 ㅎㅎ\n한 50프로 충전돤 상태로 왔습니다\n                    \n                "},{"name":"정*석 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        S21 을트라 사전구매로 서비스  차원에서 버즈프로 공짜로 사용하다\n분실하는 바람에 재 구매하게 되었네요\n버즈프로가 맘에 들지않았다면 구매할 생각이 없었겠지요\n비싼가격이지만 그 가격에 충실함에 반해 울며겨자먹기로\n구해했네요\n배송도 빠르고 대 만족입니다\n                    \n                "},{"name":"김*현 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        두번밖에 못썼는데 멍청한 나새X가 세탁기에 넣고 돌려버린거임 그와중에 이 사실도 빨래 빼다가 발견 \n\n어쨌든 연휴라 서비스센터도 안열었고 해서 자포자기심정으로 책상위에 던저두고 잠\n\n다음날 혹시나 싶어 충전시켜보니 되네? \n\n갤럭시로 넘어오길 잘했다 생각함 지금 존나 행복해하며 충전중\n\n근데 왼쪽 이어폰이 자력이 약해진건지 착 안달라 붙어서 서비스센터 갈예정\n\n아,  참고로 애니콜 케이스 난 별로던데 나처럼 아이폰에서 넘어왔으면 라이브던가 뭐 이런 겸용케이스 없을건데 다른거 하나 사놓는걸 추천\n                    \n                "},{"name":"지지베베 ","date":"2021.04.02","rating":"5","text":"\n                    \n                        색이 너무 이뻐요. 기능은 다른 분들이 잘 기록해 놓으셨기에 패쓰.\n 불편한 점이 외부 소리에 의해 계속해서 소리가 왔다갔다. 적응해야 할 부분 같습니다. 또한 왼쪽, 오른쪽이 소리 시간 차가 있는데요. 음... 거슬리는 것이...삼성에 문의 해 보아야 겠습니다.\n20만원 안되게 구매.  좋습니다.\n                    \n                "},{"name":"정*민 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        버즈 라이브는 오픈형이지만\n\n버즈 프로는 커널형이죠\n\n확실히 더 착용감이 편합니다\n\n그리고 노리즈캔슬링 아주 좋구요\n\n한쪽만 착용할 시 주변소리듣기로 자동전환되서 편해요\n\n바이올렛 색상이 아주 이쁩니다\n                    \n                "},{"name":"구*아 ","date":"2021.05.08","rating":"5","text":"\n                    \n                        귀에 딱 넣으면 주변소리가 들리긴 하는데 잡음같은게 사라지는 것 같은 느낌. 줄이 없으니 또 편하고 마스크 계속 써야하니 걸리적 거리지 않아요. 가격이 저렴하진 않지만 좋긴 좋네요.\n포장도 값비싼 물건 받는 기분이었고 까망색 얘가 반짝거리면서\n너무 이쁩니다.\n                    \n                "},{"name":"홍*현 ","date":"2021.03.08","rating":"5","text":"\n                    \n                        신랑이 블루투스 바꾸면서 제것두 바꿔줬어용~^^\n착한신랑 ㅎㅎ신랑하고 같은 유선 블루투스 사용했는데 생각보다 무거워서 목이 뻐근할때도 있거든요\n근데 버즈프로는 무선이라서 목의 뻐근함 없지요~\n착용해보느라고 마트가는길에 노래틀고 한쪽 끼구 나갔다왔는데\n음질정말 대박입니다~오호~이거 이거 정말  최고네요\n가격이 사악해서 버즈 플러스와 고민도 했지만 쓰는김에 좋은거 쓰\n자고 두개 결제해준 신랑 오늘따라 참 이쁘네요 ㅎㅎㅎ\n제가 양쪽귀에 피어싱이 많아서 젤작은걸로 교체했더니 빠지지않고 \n잘 맞더라구요 내일 부터 가벼운몸으로 일할수 있어서 넘 좋네요\n                    \n                "},{"name":"이*수 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        귀에도 잘 맞는거 같고 음질도 준수합니다ㅎㅎ\n무엇보다 엑티브노이즈캔슬링 대체적으로 만족입니다.\n크기도 적당하고 오로지 착용자의 목소리만 구별해서 인식하는것도 신기하네요ㅎㅎ\n                    \n                "},{"name":"UKO ","date":"2021.05.20","rating":"5","text":"\n                    \n                        케이스와 이어버드 모두 디자인 예쁘게 잘 뽑혀나왔고 노이즈캔슬링 음질 배터리 지속시간까지 모두 만족스럽네요\n다만 착용감은 무선이어폰이 처음이라 그런지 아직 적응이 안되서 그런지 제대로 착용이 된건가 좀 애매한 느낌이에요\n                    \n                "},{"name":"이*혁 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        음질 좋고 연결성도 문제없었는데 착용감이 살짝 아쉽네요. 배터리도 전작인 버즈라이브대비 소모량이 좀 큰것 같네요\n                    \n                "},{"name":"이*희 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        이전의 삼성이어폰과는 달라요. 음질도 너무 좋고 예뻐요. 만족합니다.\n                    \n                "},{"name":"정*경 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        처음엔 귀가 좀 아팠는데 이어팁 다른 걸로 바꾸니까 너무 좋아졌습니다\n이외 음질이나 노캔 등 성능 만족합니다\n                    \n                "},{"name":"챈아빠 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        품질은 삼성! 너무 이쁘고 기능도 많이 있네요\n참  똑똑한 물건이에요\n                    \n                "},{"name":"우*음 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        이미 에어팟프로가 있어서 고민을 좀 많이 했는데 만족합니다. 음질은 에어팟프로보다 훨씬 나음. 노캔은 쏘쏘지만 오히려 귀가 안 아파서 더 나은 것 같아요. 에어팟프로는 노캔 성능자체는 확실하지만 먹먹한 느낌이 있어서 뭔가 귀아팠거든요. 좀 오래 착용하면 청력 안 좋아질 것 같은 느낌? 그래서 잘 안쓰게됐는데 버즈프로는 그 느낌 자체가 덜해서 피로감이 덜하네요. 근데 유닛 자체가 좀 큰 편이라 오래 착용하면 약간 물리적인 힘으로 귓바퀴가 뻐근한 느낌. 적응되면 괜찮을려나? 착용감 자체는 준수하고 잘 안 빠짐. 그냥 이어폰을 장시간 착용하지 않는 걸로;; 아무튼 갤럭시 유저인데 버즈 이용하니까 역시 편의성이 다르네요. 한동안 애지중지할 것 같음.\n                    \n                "},{"name":"박*영 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        중저가 이어폰만 사용하다가\n몇달 안되서 고장나고 해서\n이번에 괜찮을걸로 찾다가\n구매했네요.\n성능이나 디자인 모두 만족합니다.\n                    \n                "},{"name":"김*영 ","date":"2021.01.21","rating":"5","text":"\n                    \n                        사진상으로 착용해보면 실버랑 \n별 차이 없는거 같아서 바이올렛으로 샀어요\n아주 예쁜건 아니지만 오묘하네요\n배송 빠르고 좋아요\n주변소리 감지도 잘되고 \n멀리있는 히터 돌아가는소리도 들릴정도네요\n노이드캔슬링도 잘 됩니다\n터치도 잘되요 귀에 착용감도 나쁘지 않고\n착용한걸보면 외관상 커보이지만 착용감은 괜찮아요\n선물했는데 좋아하네요\n케이스는 확실히 있어야 겠어요\n풀 충전해서 사용 시간이 5시간 정도라는게 조금 아쉽지만 \n음질은 만족해요\n                    \n                "},{"name":"함*성 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        프로가 라이브 보다 음질이 더 좋고\n노이즈켄슬링도 더 좋아졌지만\n그중 최고는\n말을하면 말을 인식하여 노이즈켄슬링이 취소되고 주변소리듣기로 바뀐다는것이다\n바뀌는게 너무 스무스해서 엄청 놀랐다\n이어폰 끼면 말을할때 음악을 멈추거나 이어폰을 빼야하는데 프로는 음악을듣고있어도 대화가되니 그점은 좋은것같다\n결론은 라이브보다 발전한 프로 추천한다는 거입니다\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.01.29","rating":"5","text":"\n                    \n                        고가의 블루투스 이어폰 처음 써보는데 완전 마음에 듭니다.\n기능도 마음에 들고  특히 말할때 자연스럽게 소리가 작아지는 기능 마음에 들고\n노이즈캔슬링도 마음에 듭니다\n                    \n                "},{"name":"박*석 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        아주 만족 합니다. 배송도 빠르고 참 좋았습니다.\n                    \n                "},{"name":"김*환 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        고음, 특히 저음이 아주 풍부하고 멀티페어링 그리고 캔슬링이 미쳤습니다.\n고민하시는 분들은 그냥 사세요.\n                    \n                "},{"name":"방*우 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        하아...할말없습이다 그냥 너무 좋아요ㅜㅜㅜㅜㅜㅜㅜㅜ\n\n노캔 성능이 떨어진다고 하는데 에어팟 프로가 워낙 좋아서그렇지 버즈도 엄청 좋은편입니다ㅜㅜㅜ\n                    \n                "},{"name":"miniiistar ","date":"2021.06.11","rating":"5","text":"\n                    \n                        블투 가장 큰 문제가 전화음질인데\n\n이건옆에서 이야기.하는 것 같음\n                    \n                "},{"name":"권*국 ","date":"2021.02.14","rating":"5","text":"\n                    \n                        배송 캡 빠름\n-오배송이라서 깜놀.잘 해결되어 다행입니다 \n아들이 졸라서 구해했는데 좋다고 하네요\n\n단 가격이 높아서ㅠ~\n                    \n                "},{"name":"박*희 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        기존에 갖고있는버즈는 안쓰고\n신상품 나왔다며 버즈사달라고 쪼르는 아들때문에\n어린이날선물로거금을 썻네요.\n아직 어려서 귓구멍도 작아 버즈가 자꾸빠지는데\n잃어버릴까 걱정되네요.\n그래도 은색 예쁘고 생생하게 음악듣고 주위주변소음도 다 잘 들려좋아요^^\n                    \n                "},{"name":"이*안 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        가격저령사고\n색상디자인 모두 좋아요\n잘쓰고있어요\n                    \n                "},{"name":"이*현 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        사용한지 시간이 꽤 지났는데 고장없이 잘 쓰고 있어요~\n퍼플 너무 예쁩니다 ㅎㅎ\n                    \n                "},{"name":"소연이내꺼 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        버즈플러스 에어팟프로 버즈라이브 그리고 이번버즈프로까지 나오는제품마다 저마다 장단점이 존재하지만 이번버즈프로는 기존 라이브보다 착용감은 좀더 좋은편같아요.음질도 라이브보다 조금 업그레이드된거같아서 맘에듭니다.액노캔은 솔직히 에어팟프로가 아직까지 한수위긴 한데 갤럭시에서 에어팟프로가 완벽하게 모든기능이 지원되지않기에 이번버즈프로가 노캔을 제외하면 모든면에서 좋다고 생각하네요.물론 개인마다 차이는 있겠지만 말이죠.조만간사용중인 노트10플러스 one ui3.1 업데이트되면 새로운 기능도 지원된다고 하니 멀티포인트 기대중입니다.\n                    \n                "},{"name":"신*정 ","date":"2021.05.12","rating":"5","text":"\n                    \n                        이어폰이 작아서 틈 사이로 소리 다 새어나오는건줄 알고 엄청 식겁했는데 주변소리 듣기 기능이였어요\n\n개신기해여 지금 포장할때 있던 비닐 에어백 겁나 부스럭대면서 노이즈캔슬링-일반-주변소리듣기 계속 바꿔보고있어요\n\n노이즈캔슬링은 생각보다 아쉽네요\n                    \n                "},{"name":"블랙이수 ","date":"2021.05.02","rating":"5","text":"\n                    \n                        에어팟 프로와 가격차이가 조금밖에 안나지만 안드로이드 사용자 선물용으로 샀어요..\n\n근데 중고로 되팔거 생각하면 돈 조금 더 주고 에어팟프로 사는게 나을 것 같아요.\n\n안드로이드도 에어팟 프로와 호환 잘되니 안드로이드라고 굳이 갤럭시 버즈 살 필요는 없는 것 같아요.\n                    \n                "},{"name":"이*수 ","date":"2021.05.12","rating":"5","text":"\n                    \n                        집에서 노이즈 캔슬링 체감은 키그 안 되더니 밖에 나가니까 매우 만족스럽습니다.\n주변소리 듣기도 매우 만족스럽습니다.\n버즈 프로 이어팁 이슈 때문에 이어팁은 따로 주문해야겠습니다.\n음질도 전반적으로 만족스럽습니다.\n                    \n                "},{"name":"최*수 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        귀가 좀 작은 편이라 걱정했는데 착용감이 좋아\n오래써도 아프지 않아 좋아구요.\n버튼 터치감도 양호했고 음질도 우수,\n노이즈캔슬링 기능도 좋아 불편함을 못 느낌.\n역시 버즈프로의 이름값 합니다.\n                    \n                "},{"name":"권*명 ","date":"2021.02.13","rating":"5","text":"\n                    \n                        애니콜 케이스가 예전에 쓰던 폰이랑 같아서 느낌이 새롭네요.. 아이디어 좋았습니다. 버즈 플러스 사용했는데 훨씬 좋네요. 이건 무조건 구입!!\n                    \n                "},{"name":"김*진 ","date":"2021.04.26","rating":"5","text":"\n                    \n                        사운드좋네요ㅋ 살까말까고민보다 무슨색 살까를 더마니 고민한듯\n검정은 고급스러운데 먼가검은색이주는 묵직함이 좀 꺼려졌고\n보라는 넘 여성 스러워보여서 넘기고 실버로결정 약간 피어싱느낌도 나고 확튀어서  좋음\n\n\n버즈1세대서 넘어와서인지 사운드는 엄청만족\n폰도 바꿔서 같이 넘어왔네요 빠른배송 너무감사합니다\n                    \n                "},{"name":"이*민 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        쿠팡에서 사는 이유 중 하나가 바로 신뢰성인데요 확실히 믿고 살 수 있는 것 같습니다.\n                    \n                "},{"name":"김*고 ","date":"2021.05.04","rating":"5","text":"\n                    \n                        내가분명 4월2?일에 15만원대 가격형성 확인했는데\n어린이날다가오니까 3만원이나오름 \n이글지우지마라 6월이나 7월쯤 가격내려가는지 확인해야지\n그러고보니 작년 어린이날때 게임팩살때도 4만원이던게 8만원으로 오르더라 ㅋㅋㅋㅋㅋㅋ ㄹㅇ 눈탱이맞았다 \n상품자체야 깔게있나?? 최고임\n                    \n                "},{"name":"김*화 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        가격이 만만치 않아 고민하다가 샀는데 왜 고민했나 싶을 정도로 너무 만족스럽습니다.^^ 야무지게 잘 쓰고 있어서 본전 금방 뽑을 것 같습니다. 원래 쓰던 건 호환이 잘 안 돼서 스트레스 많이 받았는데 이건 삼성 제품 아니라도 호환 넘 잘 됩니다.^^\n                    \n                "},{"name":"송*엽 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        중국산 제품들 쓰다가 이참에 전부 삼성으로 갈아타는 중입니다.\n퀄리티 좋고. 연보라색이 젤 이쁜듯해서 샀습니다.\n투명케이스도 구매해서 쓰고 있고요. \n\n다소 아쉬운건 이어팁 바꾸더라도 러닝 하면서 생기는 유격이 있는건지 소리가 나는데 잡히진 않네요.\n빠지진않구요. \n\n그거 말고는 크게 없습니다.\n                    \n                "},{"name":"권*형 ","date":"2021.05.22","rating":"5","text":"\n                    \n                        생각보다 휴대폰과 멀리 떨어져 있어도 잡음없이 깨끗하게 잘 들리네요. 기존에 쓰던 버즈플러스보다 귀도 덜 아픕니다. 또한 어떤분은 달리기 할때 잘 빠진다고 하셨는데 전 안 빠지고 잘 사용하고 있습니다.\n                    \n                "},{"name":"노*두 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        아들 어린이날 선물로 샀어요. 너무 맘에 들어하네요\n                    \n                "},{"name":"선*곤 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        번들이어폰쓰다가  사용하는데  와.....  소리  절로나옵니다.\n제가  그냥  막귀라고  생각했는데\n액티브노이즈캔슬링 사용하는순간  ㅋㅋㅋㅋㅋ   세상에 혼자  있는거처럼  조용해집니다\n                    \n                "},{"name":"방*미 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        드디어 무선이어폰을 내돈내산하게되었는데.. 이걸 왜 이제 샀을까 후회했어요..\n너무좋아요.. 음질도 좋구 바이올렛 색상 너무 이쁜거 아닌가요ㅜㅜ\n                    \n                "},{"name":"김*린 ","date":"2021.05.27","rating":"5","text":"\n                    \n                        프로랑 라이브랑 고민 많이 했는데\n프로가 기능적으로 더 나은듯해서 결정했어요. \n\n케이스는 필수인듯해요.\n                    \n                "},{"name":"정기성 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        상품이야 좋은 건 모두 아시니 배송 빠른거랑 택포 얼마인지로 판단해서 구매하시길 바래요^^\n                    \n                "},{"name":"반*현 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        깔끔하고 아주 좋네요.\n음질도 깨끗하고, 편의성도 좋습니다.\n                    \n                "},{"name":"시미켄치 ","date":"2021.01.18","rating":"5","text":"\n                    \n                        에어팟프로 사용후 버즈프로 사용\n\n디자인 버즈프로는 지극히 평범하다 생각 합니다\n착용감-밥먹을때 유튜브 자주보는데 버즈프로 끼고 몇번 씹으니깐 흘러내림 밥먹으면서 수시로 이어폰으로 손이 갑니다 다시 끼려고 하다보면  순간 터치가 되어서 영상 멈춤 에어팟은 한번끼고 나면 손대는 일이 없었음\n음질-버즈프로 압승 전 막귀입니다 그냥 좋슴다 버즈프로\n노캔-에어팟100 버즈프로 80\n주변소리듣기-뭔가 기계적임 나쁘지않음\n뭐 앞으로 더 써봐야할것 같지만 일단 받고 한시간 사용 느낀대로 적어봤습니다\n+\n바람소리가 너무 잘들립니다,,,,\n                    \n                "},{"name":"김*라 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        일단 폰이랑 연결해서 업데이트 시켜놓고 배터리가 별로 없어서 지금 충전중입니다~~~\n광고와 주위에서 말하는걸보면 라이브보다 성능이 좀더 좋아졌다고 하던데 그래서 기대중 ㅋㅋ\n                    \n                "},{"name":"권*민 ","date":"2021.05.08","rating":"5","text":"\n                    \n                        보라색이랑 고민 많이했는데 실버 산거 너무 만족하구요 다만 에어팟에 비해 내구성이 약한 느낌이에요 그래도 저렴하고 배송도 다음날 바로와서 선물하기 좋았어요\n                    \n                "},{"name":"비니유니파 ","date":"2021.06.07","rating":"5","text":"\n                    \n                        역시 갤럭시버즈 프로네요. 기능도 많이 향상 되었고 음질도 쵝오네요\n                    \n                "},{"name":"아르달 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        월요일 도착 예정이길래 기대 안했는데 하루만에 왔네요!\n음질은 매우 만족이고 노캔하고 주변소리듣기가 조금 이상했는데 길들이니 정상으로 돌아왔어요.\n만족합니다!\n                    \n                "},{"name":"임*빈 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        외이도염? 그런 것 떄문에 걱정이 되기는 하지만 착용감도 좋고 멋지고 음량도 좋고 노이즈 캔슬링 기능도 잘 되고 에어팟 쓰다가 버즈로 갈아 탔는데 굿~! 역시 한국 국뽕이 차오른다\n                    \n                "},{"name":"김*민 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        잠깐 사용해봤는데 우선 음질이 뛰어나 제일 마음에 들어요.\n착용감은 살짝 헐거운듯한 느낌이 드는데 이어팁 바꿔봐야 겠어요.\n귀 밖으로도 많이 튀어나오지 않아 좋아요.\n                    \n                "},{"name":"예하 ","date":"2021.05.12","rating":"5","text":"\n                    \n                        무선블루투스 이어폰 다른 제품도 써봤는데, 통화 음질이 가장 좋네요. 내가 이 제품을 만나려고 지금까지 고생했나 싶을 정도예요. 여러가지 기능 다 사용해 봤는데, 지금까지 사용해왔던 제품 중 가장 최고 입니다.\n                    \n                "},{"name":"도*진 ","date":"2021.01.27","rating":"5","text":"\n                    \n                        오늘받아서 지하철에서도 사용해보고 등산하면서도 사용해봤는데 아주 만족스럽네요.\n에어팟프로에서 노캔은 한 10~15%정도 떨어지는데,음질은 훨씬 우수합니다.\n그래도 노캔키고 걸으면 뒤에서오는 차소리도 안들려서, 끄기나 주변소리모드 추천드립니다.\n아쉬운점은 길게터치시 노캔-주변소리듣기 이렇게만 전환이됩니다.\n중간에있는 끄기모드로 하려면 갤럭시웨어러블 켜서 수동조작해줘야해요.\n한 2시간 반정도 착용하고 돌아다녓는데 귀가 아프다거나 이런건 없었습니다.\n                    \n                "},{"name":"이*화 ","date":"2021.05.31","rating":"5","text":"\n                    \n                        음질은 좋은것같아요\n끼고 있어봤자 15분정도인데 전 귀가 아파요ㅠㅠ\n                    \n                "},{"name":"김*민 ","date":"2021.05.15","rating":"5","text":"\n                    \n                        상품은 좋은 거 같고\n밤에 주문하고 다음날 받고 보니 바로 가격 4천원 떨어져있음\n뭔가 억울 \n네이버에서 배송비 별도로 더 싼 곳이 있음 쿠팡 바로 가격 매칭시키는 거 같으니 기다렸다가 사길 추천함\n                    \n                "},{"name":"이*정 ","date":"2021.02.11","rating":"5","text":"\n                    \n                        품질이나 디자인이나 너무이쁘고 좋아요 다만 제가 줄로된 이어폰만쓰다가 처음으로 구매를 했는데...무선이어폰을... 적응이안되서인지..끼는것도 힘들고하네요....ㅎㅎㅎ 자꾸 빠지기도하고... 빠지는게 뭐때문에 빠지는지를 몰라서... 밖게서하다가 잃어버릴꺼같아서.. 불안하기도해요....ㅜㅜ 그래도 샀으니깐 써볼려고 하기는하는데... 적응이 필요하겠죠...???ㅜㅜ\n                    \n                "},{"name":"김* ","date":"2021.05.10","rating":"5","text":"\n                    \n                        흠집 하나 없이 잘 받았네요\n음질도 마음에 드는데 편의성 진짜 최고네요\n그런데 요즘 외이도염을 유발한다는 뉴스가 있던데 하루빨리 삼성에서 해명했으면 좋겠네요\n저는 2주 가까히 써봤는데 아직 그런 문제는 없어서 지금까지의 만족도로 그냥 5점 드려요\n                    \n                "},{"name":"이*훈 ","date":"2021.03.22","rating":"5","text":"\n                    \n                        그냥 본론만 말씀드려요..\n갤럭시 사용자라면 이유묻지말고 버즈프로로 플렉스 하시면됩니다.ㅎㅎ\n음질좋구요 착용감 나쁘지않습니다.\n노이즈캔슬링은 에어팟프로보다 좀 떨어지긴 하지만 전혀 실사용 상관없어요.굿굿\n                    \n                "},{"name":"썰린가래떡 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        뚱디자인 별로예요\n요즘 외이도염으로 말이 많던데\n전 없어서 다행이네요\n                    \n                "},{"name":"최*희 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        외이도염이 생겼어요..ㅠㅠ\n\n디자인은 아주 예쁘고 노래음질, 통화음질 모두 만족스럽습니다. \n\n왼쪽 귀에 외이도염이 생겨서 아직도 고생하고 있긴하지만ㅜㅜ 편리함을 포기할 수 없어서 계속 쓰고있어요..또륵..\n                    \n                "},{"name":"엄*길 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        음질이 엄청 좋아요~두달째 쓰고 후기 남깁니다~소음도 없고 음량이 굿\n                    \n                "},{"name":"팡팡핑퐁 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        줄이어폰쓰다가 무선이어폰쓰니까 좋음\n노이즈캔슬링 기능 생각보다 좋아서 깜짝놀람\n                    \n                "},{"name":"이*훈 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        버즈 플러스 사용하다가 분실해서 프로로 구매했습니다.\n\n음질은 원래 말할필요없이 플러스때부터 좋았고\n\n착용감은 좋은데 번들 이어팁은 약간 불편한 감이있네요.\n\n아마 실리콘이나 폼팁으로 교체해서 사용해야할거같습니다.\n                    \n                "},{"name":"황*준 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        선물로 사주었는데\n새벽에 도착할 것이라고 생각했는데\n오후에 도착한 것 말고는 다 좋아요\n                    \n                "},{"name":"최*일 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        갤럭시 핸드폰 한정으로 최고인듯 해요\n생김새때문에 유닛을 다시 재조정할때 터치먹는건 어쩔수없지만 미디어 통화 음질은 훌륭합니다\n노이즈캔슬링은 지하철 소리도 막아줄정도로 좋고\n색상도 매우 이뻐서 만족합니다\n갤럭시S21 팬텀 바이올렛 사용중\n                    \n                "},{"name":"노*주 ","date":"2021.02.04","rating":"5","text":"\n                    \n                        선물했어요~~ \n색깔 너무 이쁘네요. 귀에 딱 맞고 소리 잘들려요. \n음질도 만족한다고 하네요.\n조약돌 같은게 참 이쁘요 ㅋㅋㅋ\n                    \n                "},{"name":"김*결 ","date":"2021.02.14","rating":"5","text":"\n                    \n                        설날에 시켰는데 진짜 다음날 온다는거에서 일단 감동한번 받았습니다.\n그리고 애니콜 케이스 진짜 예뻐요,, 진짜 갤럭시는 고민 할 필요도 없이 구매하셔도 될 것 같아요,,\n유*브에서 보면 노이즈 캔슬링이 에어팟 프로가 더 좋다 이렇게 얘기 나오는데 처음 쓰시는 분들이 느끼기에는 별 차이가 없을 것 같아요,, 제가 막귀인건진 몰라도 친구의 에어팟프로하고 비교했을때, 진짜 큰차이가 없었거든요.\n아이폰이면 모르겠지만, 갤럭시 휴대폰이다? 그냥 바로 갤럭시 버즈 프로 구매하셔도 후회 안하실것 같아요\n                    \n                "},{"name":"신*철 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        생각보다 크기가 커서 조금 놀라긴 했습니다\n라이브가 잘 안맞는 타입이라 걱정했지만 다행인건 너무 잘 맞았습니다\n잘 듣겠습니다\n                    \n                "},{"name":"김*혁 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        일단 버즈플러스 쓰다가 넘어온 사람으로서 막귀임에도 불구하고\n음질차이 엄청 체감되고 주변소리듣기는 비슷한 느낌이지만 그래도\n어느정도 편해진 느낌이 듭니다 그리고 많이 기대했던 노이즈캔슬링이\n에어팟프로와 다르게 그 압박감(먹먹함)이 훨씬 덜해서 느낌상 안되는거\n같았는데 막상 시끄러운곳에 가보니 잘된다는 느낌을 받았습니다 \n버즈 플러스보다 귀도 편한 느낌이고 좋아요\n                    \n                "},{"name":"한*성 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        음질만으로 비교해서는 30만원대 제품하고 비교해야될듯 싶습니다.\n                    \n                "},{"name":"신*상 ","date":"2021.02.07","rating":"5","text":"\n                    \n                        에어팟 프로와 비교 될지언정, 절대 꿇리지는 않습니다.\n삼성 기술의 집약체임을 귀로 느끼게 해주는 '보물'\n                    \n                "},{"name":"김*중 ","date":"2021.01.16","rating":"5","text":"\n                    \n                        역대 최고의 성능입니다\n\n장점\n1.편안한 노캔\n2.음질\n3. 통화품질\n\n\n단점\n1. 에어팟 프로에 비하면 노캔이 아주 약ㅡㅡㅡㅡ간 부족함(근데 에어팟 노캔이 너무 막히는 것도 있기에,이정도면 충분히 만족하실거 같습니다)\n\n2. 화이트 노이즈\n엠비언트 모드에서 2단계에서 약간의 화이트 노이즈가 들립니다만, 나름 ㄱㅊ습니다\n\n3. 고정성>>>>저는 잘 맞았는데, 기존에 갤럭시 버즈, 플러스에서 윙 팁쓰시는 분들은 추가 존버 필요합니다. 이게 제 친구가 윙 팁없이는 고정이 안되는데, 얘한테 한번 껴보랫더니 제대로 안들어가졌습니다\n\n\n일단 개인적으로는 충분히 만족합니다 버즈 플러스는 이제 집에다가 고이 모셔놓을려고요 ㅎㅎ\n                    \n                "},{"name":"남*우 ","date":"2021.05.01","rating":"5","text":"\n                    \n                        음질은 역대급으로 좋아요! 저음, 고음 둘다 즐겁고 만족해요\n노캔은 에어팟 프로 보다는 아니지만 확실히 차이가 느껴질 만큼 좋습니다@@ 특히 이번에 바이올렛 색감이 너무 잘나와서 마음에 들어요! \n\n결론: 삼성 폰 = 버즈프로\n                    \n                "},{"name":"김*연 ","date":"2021.05.18","rating":"5","text":"\n                    \n                        저는 음질을 잘몰라서..제가 쓰기에는 딱히 나쁘지 않네요. 위험할까봐 저는 주변소음들리기 해놓고 쓰는데 보청기낀거 같아요 ㅋ 제귀에는 살짝 큰 느낌이에요... 오래끼면 좀 귀가 피로감이 드는?\n                    \n                "},{"name":"장*진 ","date":"2021.02.01","rating":"5","text":"\n                    \n                        qcy이어폰 쓰다가 갤럭시 버즈 이어폰 처음 써봤는데 역시 모든게 최고예요!!! 사길 잘한거 같아요!!\n                    \n                "},{"name":"안*환 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        이 제품은 디자인이 이쁘고 음질이 아주 좋습니다.\n그리고 여러가지 기능이 편리하게 사용할수 있어 좋습니다.\n한가지 흠은 터치가 잘 이루어지지 안아 조금 불편하네요.\n                    \n                "},{"name":"할리할리 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        신랑 생일 선물\n아이 어린이날 선물 두개사서 \n둘이 만족하네요~~\n저도 생일날 기대해볼라구요 \nㅋ 신랑한테\n                    \n                "},{"name":"이*영 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        요즘 외이도염 이슈가 있어서 가격하락이 더 있을까 싶어 기다렸지만 참지 못하고 구매하게 되었네요\n\n\n이어팁을 교체하고 사용해봐야 겠습니다.\n                    \n                "},{"name":"김*희 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        음질이 좋고 노이즈 캔슬링도 잘되고 무엇보다 바이올렛 색상이 너무 예뻐요^^ 제스타일^^\n                    \n                "},{"name":"김*숙 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        너무너무 좋아요\n날이 좋아 설어서 출퇴근하는데 \n골밀도이어폰 사용하다가 이거 사용하니 너무 좋네요\n                    \n                "},{"name":"전*현 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        제품이 아주 좋네요. 노이즈 캔슬링이 정말 잘돼서 만족합니다. 음질도 좋고 디자인도 괜찮아요.\n                    \n                "},{"name":"방*진 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        귀에 이상관련 이슈가 있기는 하지만 장시간 사용하지않아서 그런가 괜찮네요.\n이맛에 삼성제품쓰는거죠 뭐 :)\n                    \n                "},{"name":"김*희 ","date":"2021.05.11","rating":"5","text":"\n                    \n                        그동안 그냥 이것저것 다 써봤는데 만족합니다.\n음질은 막귀이다 보니 다른것과 그렇게 큰 차이는 모르겠어요.\n근데 확신한건 이어폰 저렴한거나 장시간 잘못 사용하면 두통이 심한데 이건 두통이 심하지는 않네요.\n                    \n                "},{"name":"고*혜 ","date":"2021.05.26","rating":"5","text":"\n                    \n                        요즘 핫한 제품이라 딸아이가 졸라서 사줬네요..ㅎㅎ\n시중에 너무 비싸서 인터넷구매 했네요.....\n배송도 빠르고 제품도 좋고 만족합니다.\n                    \n                "},{"name":"윤*희 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        남자친구가 19년도에 버즈1세대 사줘서 잘 사용하다가 이번엔 제가 남자친구 선물로 구매했어용ㅎㅎ 1세대 사용하다 프로사용하니 짱짱이네요\n                    \n                "},{"name":"변*욱 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        음질 좋아요.\n착용감 좋아요.(귀에끼우는거 작은걸로 전 바꿈)\n디자인 화면하고 같아요.\n고급스러움.\n                    \n                "},{"name":"이*삼 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        배송도 빠르고 상품 또한 아주 좋습니다 에어팟만 사용하다 이번에 폰을 바꾸면서 구입하게되었는데...\n음질 노이즈캔슬링 매우 우수하네요 잘 사용하겠습니다\n                    \n                "},{"name":"박*찬 ","date":"2021.03.28","rating":"5","text":"\n                    \n                        다만 착용감은 편하긴 했지만 오래쓰면 살짝아프긴하더라고요.\n노캔기능은 진짜 거의 다잡아줘서 좋긴한데 확실히 고음역대부분은\n조금 아쉬웠습니다. 근데 음질은 진짜 좋았어요\n                    \n                "},{"name":"전*빈 ","date":"2021.05.13","rating":"5","text":"\n                    \n                        어머니 선물로 갤럭시 버즈 플러스 사드렸는데 한쪽 잃어버려서 한쪽 구매후 제가 사용하고 갤럭시 버즈 프로로 업글 시켜 드렸습니다 배송도 빠르고 어머니가 만족하셔서 좋습니다 ㅎ\n                    \n                "},{"name":"고*영 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        버즈 시리즈는 다 가지고 있는데 역시 버즈 프로가 디자인 착용감 음질 모두 맘에 들어요 \n특히 디자인이 뭔가 더 이쁘고 고급스러워 보여요\n                    \n                "},{"name":"신*연 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        노이즈 캔슬링인지 뭔지...이런거구나...\n기술의 발전은 놀랍네요...신기방기...\n                    \n                "},{"name":"이*이 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        통화나 음량 품질도 좋아요.\n기본 이어팁이 귀에 맞지않으면 패키지안에 다른 크기 이어팁들이 있으니까 맞는거 찾아끼시면 됩니다\n저는 귓구멍이 작아서 일반사이즈가 잘 안맞는데 \n기본이어팁이 잘 맞네요\n                    \n                "},{"name":"김*경 ","date":"2021.05.18","rating":"5","text":"\n                    \n                        착용감이 진짜  별로고 귓바퀴가 너무 아픕니다 나머지 노캔이나 음질은 아주 좋습니다\n                    \n                "},{"name":"끼요옷 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        노이즈캔슬링이 그냥 커널형 썼을 때 귀가 막혀서 좀 안 들리는 그 정도임\n노이즈캔슬링 - 주변소리듣기 기능은 증폭을 엄청 키운 느낌이라 보청기 낀 것 같음\n\n음질도 다른 블투 이어폰이랑 다른점이 특별히 느껴지지않음\n노캔기능쓰려면 에어팟을 추천하지만 디자인이우선이면 이거 사세요\n                    \n                "},{"name":"마마솔라 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        제가 뭐 음악 전공도 아니고 뭣도 아니지만 밴드음악을 좋아하는데\n이제까지 프로 아닌 그냥 버즈로 듣고 있었다는 사실이 억울해\n과장 조금 보태 눈물이 나올 뻔 했습니다,,,ㅠㅠㅋㅋㅋㅋ\n역시 돈이 좋군여,,,,\n다들 돈 많이 버시고 버즈 프로길 걸으세요,,,\n                    \n                "},{"name":"이*성 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        착용감이 귀가좀 아픈감이있는데 적응하면 괜찮구 음질이랑 노이즈캔슬? 기능이좋네요\n                    \n                "},{"name":"김*훈 ","date":"2021.05.13","rating":"5","text":"\n                    \n                        삼성이 이렇게나 발전했네요.\n솔직히 기대도 안했는데, 노캔,착용감, 음질에 다시한번 놀랍니다.\n갤럭시 폰 쓰시는분들 사세요. 무조건 사세요.\n                    \n                "},{"name":"다니님 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        생일 선물로 구매했는데\n상대방이 너무 만족한다고 합니다 \n노캔기능은 신세계라면서 ㅋㅋㅋ\n아주아주 만족한데요\n선물 받은 사람이 아주 만족한다고 그래서 \n저도 아주 만족합니다!\n                    \n                "},{"name":"봉*민 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        음질 진짜 말이 안됨 젠하이저, 에어팟프로 등등 고가의 이어폰을 써봤는데 원탑임.\n저도 사기전에 알아보는과정에서 노캔이 에어팟프로보다 안좋다는 얘기를 많이 들었는데 버즈프로가 노캔도 훨씬 뛰어남.\n주관이 아니라 객관적으로 버즈프로가 훨 나음\n배달받고 음질설정 다 한후에 노래 들으면 20만원 전혀 아깝지가 않음 참고로 저는 이퀄라이저 선명함에 360도 모드 사용중\n                    \n                "},{"name":"천*현 ","date":"2021.05.26","rating":"5","text":"\n                    \n                        아직 써보진 않았지만 좋을 거라 기대하고 있어요.\n                    \n                "},{"name":"박*성 ","date":"2021.05.13","rating":"5","text":"\n                    \n                        구매한날부터 인터넷에\n보즈 프로쓰면 귀에 진물난다 이런말이 너무 많아서 걱정했는데\n저는 아직 괜찮더라구요\n이뻐요 잘쓸게요\n                    \n                "},{"name":"정*정 ","date":"2021.05.26","rating":"5","text":"\n                    \n                        저한텐 착용감은 살짝 불편하긴 한데 이정도면 만족해요.\n                    \n                "},{"name":"박*연 ","date":"2021.04.05","rating":"5","text":"\n                    \n                        층갼소음때문에 가족 네명이 각자 다른 컬러로 다 주문했습니다. 제가 선택한 실버는 과연 스카이와 바이올렛이 많이 섞인 실버라서 화이트에 가까운 실버 컬러가 아님에 잠깐 주춤했네요.  노이즈캔슬링 잘 되고 기능들 제 역할 잘 합니다.\n아쉬운점. 신랑은 착용 3주만에 외이도염 왔어요.\n                    \n                "},{"name":"문*지 ","date":"2021.05.28","rating":"5","text":"\n                    \n                        에어* 쓰다가 버즈로 갈아탔는데\n\n좋아요 :-) !! 귀도 안아프고 ~ 정품이고 ~~\n\n만족스러워요 :-) !!\n                    \n                "},{"name":"박*원 ","date":"2021.05.15","rating":"5","text":"\n                    \n                        자잘한것들은 버즈가 걸러내지 못하네요\n\n특히 뉴스방송같은건 그대로 들립니다\n\n\n근데 집밖에서 끼는순간 주변이 엄청 조용하게 느껴져요\n                    \n                "},{"name":"이*길 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        음향이최고네요\n가벼워서좋아요.만족하고있어요\n                    \n                "},{"name":"송*경 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        일단 배송이 빠르구요 포장도 잘 되어있고 색상은 화이트가\n없어 실버로 구매햇는데 은은하니 좋아요.\n착용감도 좋구  사용해보니 역시 음질이 좋아요\n만족합니다.\n                    \n                "},{"name":"최*슬 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        실버랑 바이올렛 둘다 예뻐서 정말 많이 고민 하다가 결국에는 그냥 이번 시리즈 메인 색상인 바이올렛 구매했는데 독특하고 좋네요\n\n그냥 간단하게 저의 의견은\n\n좋은점:\n음질 \n신 기능\n디자인\n\n아쉬운점: \n케이스 힌지\n배터리\n \n노이즈 캔슬링은 밖에 나가봐야 알겠지만 만족합니다.\n한달 후기: 업데이트 때문인지 기기가 불량이 된건지.. 노이즈 캔슬링이 갑자기 안되네요\n                    \n                "},{"name":"이*규 ","date":"2021.05.27","rating":"5","text":"\n                    \n                        버즈플러스의 착용감을 생각하고 삿는데 좀 은근 불편하네요\n착용감을 제외한 나머지들은 좋습니다\n                    \n                "},{"name":"큭팡응디팡 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        힙합을 위주로 듣는 유저로서 저음과 베이스가 풍부하니 좋습니다 버즈 프로와 함께라면 내가 빈지노고 그 장소가 악스홀입니다\n                    \n                "},{"name":"김*노 ","date":"2021.02.27","rating":"5","text":"\n                    \n                        에어팟프로 쓰다가 뭔가 지겨워져서  선달린이어폰 써오다 이것두 영.. 거추장스러워서 삼성꺼 괜찮은거 나왔다길래 여기저기 알아보고 스터디하다 구매했슴다\n애플꺼와 비교가 불가피해지더군요\n한마디로 에어팟프로가 100이면 버즈프로는 90줍니다..끝!!\n                    \n                "},{"name":"박*석 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        기존의 삼성이 아님. 오디오 전문회사 아우라가 물씬~ 유무선 이어폰 싸구려에서 나름 돈백하는거까지 여럿 갖고 있는데 그중에 수작임. 폼팀으로 교체하니 블투 이어폰 중에 더 이상 부러울께 없는 음질 나옴. 옆으로 누워서 귀 깔고 들어도 불편하지 않음. 삼성폰이면 지르셔도 후회 않음.\n                    \n                "},{"name":"꿀민지 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        엄청좋아하던데..이어폰끼면 아프다는데\n이건 안 아프데요! 음질짱이라구 폭풍좋아햇어요\n                    \n                "},{"name":"김*훈 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        두달 넘게 실사용 하면서 90프로 만족합니다\n\n장점이야 다들 아시니\n아쉬운점만 언급하자면\n\n\n바람소리 거슬림\n\n장시간 착용시 귀안 약간의 통증? \n\n전 적당한 편이지만 머리 건드리다 빠질때가 있네요\n한참 바닥에서 튕기다 주운적이 여러번 됩니다 ㅎㅎ\n\n전부 제 귀가 작아서 생기는 문제일수도 있는데\n다음 모델에서는 개산되면 좋겠네요\n                    \n                "},{"name":"신*혜 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        음질도 좋구 사용도 간편합니다 기능성도 만족합니다~\n                    \n                "},{"name":"김*아 ","date":"2021.05.31","rating":"5","text":"\n                    \n                        선물로 사줬는데 너무 좋아해요! 여기서 저렴하게 샀네요!\n                    \n                "},{"name":"이*민 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        음질 정말좋고 노이즈캔슬링 기능도 굉장히 맘에 듭니다. 디자인이나 색상은 말할것도 없이 최고에요.\n\n딱 하나 아쉬운건 장시간 착용 시 귀가 좀 많이 아프더라구요.. 이건 뭐 엄청 오랫동안 착용하는거 아니면 큰 문제는 아닙니다.\n\n갤럭시 쓰시는분이라면 버즈 프로 기능도 굉장히 좋으니 고민안하고 사셔도 돈값은 충분히 합니다!\n                    \n                "},{"name":"ioio2039 ","date":"2021.02.18","rating":"5","text":"\n                    \n                        음질은 만족스러워용 갤럭시랑도 연동 잘 되구 뭔 소프트웨어를 자꾸업데이트하라해서 그건 좀 짜증나는데 하고나니 해야되는게 맞네옄ㅋㅋㅋ 대화감지도 생각보다 잘 되던데.. 근데 저는 안쓰려구요 그냥 어차피 이어폰 끼고 말한다는거 자체가 별로 안좋아보여서요. 나는 안들려도 말 거는사람 입장에서 보면 뭐지? 싶을거같아여 \n케이스 개큰데 또 귀여워가지구 그냥 참어영\n무선충전 되는것도 좋아여!\n\n다만 끼는법이 좀.. 어떨때는 제대로 됐다 싶은데 어떨때는 아.. 뛰면 안되겠다 싶은 그런 느낌?\n                    \n                "},{"name":"하*무 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        오후2시에시켰는데 그날 밤11시에도착했습니다.\n\n일할때 사용하려 구매했네요.\n\n저한테는 딱 좋습니다.\n\n일하는 공간에서의 진동 기계음은 확실히 걸러줍니다.\n\n착용감도 꽤 좋습니다만 저는 꼭 착용을 해보고\n\n구매하시라고 말씀드리고 싶네요. \n\n에어팟 프로는 헐렁거렸으나 버즈프로는 괜찮네요.\n\n노즐이 특이한데 얼른 폼팁이 나왔으면 좋겠네요.\n                    \n                "},{"name":"안*숙 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        핸드폰 새로 바꾸니 이어폰단자가 없어서 안그래도 사려고 했는데 더 빨리사게 됐습니다. 막상 써보니 좋아요. 집에서도 계속 끼고있으니 귀는 아프긴하지만 편하긴 정말 편합니다. 에어팟을 안써봐서 비교는 할 누 없지만 아줌마 신세계 접했습니다 ㅎ\n                    \n                "},{"name":"노*미 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        배송이 굉장히 빨랐고 전체적인 만족도도 좋았어요\n                    \n                "},{"name":"정*우 ","date":"2021.05.11","rating":"5","text":"\n                    \n                        아빠 선물로 구매했고 전반적으로 만족하셨지만 노이즈 캔슬링 기능은 별로 좋지 않았음(에어팟프로가 노캔은 더 잘 됨)\n                    \n                "},{"name":"임*규 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        버즈 플러스 쓰던 사람으로서 버즈 프로는 디자인, 음질 등 모든면에서 뛰어나네요 쏘니 노이즈캔슬링 헤드폰도 사용하고 있는데 비교해봐도 아주 만족스럽습니다\n                    \n                "},{"name":"윤*영 ","date":"2021.05.15","rating":"5","text":"\n                    \n                        제귀가 작은건지 착용을 잘못한건지 물건받은지 30분도 안되어서 잃어버릴뻔 했네요.귀에 요리조리 착용하니 괜찮네요.그외에는 만족.\n                    \n                "},{"name":"양*민 ","date":"2021.05.08","rating":"5","text":"\n                    \n                        음질좋고 노이ㅣ즈캔슬링 너무 좋아요\n착용감은 나쁘지 않지만 좋지도 않아요\n살짝 아픕니다\n그래도 전반적으로 아주 마음에 들어요\n                    \n                "},{"name":"임*철 ","date":"2021.05.31","rating":"5","text":"\n                    \n                        특이사한 없음   음질 중상   착용감 상  편의성 상    가격 적당\n                    \n                "},{"name":"장*희 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        바이올렛쓰면서 신랑꺼 블랙으로 재구매했는데 쿠팡비닐 봉지에 제품만 덜렁 ㅜㅜ. 마당 한복판에 있는걸로보아 저의집 구조상 던지신거같은....\n                    \n                "},{"name":"서울리뷰킹 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        아주 만족스럽고, 또 음질도 기대이상으로 좋았고, 무엇보다 통화음질이 기대 이상이네요! 음질 때문에 블루투스 이어폰 일정 금액 이상 투자하기 꺼려했는데, \n\n음질로만 본다면 휼륭해요! 젠하이저나 소니의 4~50만원대보다 차라리 AKG와의 연계기술력이 들어가 있는 삼성 갤럭시 버즈가 훨씬 저렴하고 이쁘고 괜찮은 거 같아요!\n                    \n                "},{"name":"정*호 ","date":"2021.04.07","rating":"5","text":"\n                    \n                        저가들의 짧은 사용시간과 짧은 수신거리에 지쳐 삼성은 무엇이 다른가 확인하고 싶어서 구매했는데 음.. 아주 대만족입니다. 시간도 나름 길고 수신거리는 사람많은곳에서 해보지 않아 아직 모르겠지만 노이즈캔슬링 기능도 좋은거 같고 저같은 막귀에는 더이상의 그무엇도 필요하지 않네요 이게 딱이네요 굿~\n                    \n                "},{"name":"이*우 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        와이프가 기존에 사용하고 있었던 에어팟 1세대가 수명이 다 해 가는 듯한 느낌을 받아서 하나 새로 갖고 싶다고 해서 사줬습니다.\n\n 원래는 50,000원 안팎에 그냥 무난한 제품이면 된다고 그랬는데 이왕 사는데 좋은 제품으로 사주고 싶었습니다.\n\n 갤럭시 노트10+ 사용하고 있는데 호환은 뭐 말 할 필요도 없이 좋고 음질이랑 통화 할 때 마이크도 좋다고 합니다.\n                    \n                "},{"name":"김*민 ","date":"2021.01.21","rating":"5","text":"\n                    \n                        액티브 노이즈 캔슬링 성능이 있는걸 처음 써봐서\n받아서 테스트할려고 이게 그리 큰 차이가 있나 싶어서 큰 길가나 지하철에서 켜고 끄니까 엄청 차이가 큼.\n\n그리고 EQ는 개인취향이긴 하지만 전작들에 비해서 음악에 나오는 각 악기 파트들의 해상력이 상당히 좋아짐. 그래서 전작 버즈들에 익숙해져있다가 버즈프로로 청음하면 초반에는 음들이 좀 날카롭게 들릴 수도 있고 생소하게 들릴거임. 근데 이거 듣다가 이전 버즈로 들으니까 넘 못듣겠음.\n\n일단 더 써봐야 할거 같지만 작정하고 만든거 같다.\n                    \n                "},{"name":"노*주 ","date":"2021.05.07","rating":"5","text":"\n                    \n                        배송은 이틀정도 걸렸는데 와보니 너무 좋았어용 아빠 생신선물로 사드렸는데 매우 만족ㅠㅠ ㅋㅋㅋㅋㅋㅋ 안에 이어폰은 유광이어서 조금 그럈는데 성능도 좋고 모두 굳굳 고민없이 바로 이걸로 겟겟하세용~~\n                    \n                "},{"name":"김*명 ","date":"2021.05.18","rating":"5","text":"\n                    \n                        음질은 좋은데요?\n에어팟프로랑 가격차이 생각하면 솔직히 가성비있음\n만족\n                    \n                "},{"name":"송*영 ","date":"2021.05.22","rating":"5","text":"\n                    \n                        외이도염 이슈가 들려서 불안했지만\n잘 닦고 귀 잘 말리고 써서그런지 괜찮은것 같아요\n                    \n                "},{"name":"구*성 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        버즈 1세대를 쓰다 넘어와서 그런지 모르겠지만 음질이며 노캔이며 체감되는 부분이 많습니다ㅎㅎ\n다만 노캔이 먹먹한 느낌이나 바람새는 소리처럼 들리는데 한 번씩 적응이 안 될 때가 있습니다ㅋㅋ\n방수방진도 마음에 들고 밤 11시59분에 주문하고 바로 다음날 받아서 행복했습니다!\n                    \n                "},{"name":"찌니써니맘 ","date":"2021.05.26","rating":"5","text":"\n                    \n                        언니가 형부 생일선물로 구입했어요..사용해보니 편리하고 좋다고 합니다~~\n                    \n                "},{"name":"최*우 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        생각보단 음질이 좋았고 반대로 착용을 하면 귀 안이 아파서 착용감은 생각보단 별로였다\n하지만 그래도 이 정도면 나쁘진 않은것같다\n                    \n                "},{"name":"최*근 ","date":"2021.05.18","rating":"5","text":"\n                    \n                        귀가 아프고 운동하면서 착용햐기에는 좀 별루 하지만 디자인 예쁘고 걸어다닌다던가 쓰고만 있을때는 very good\n                    \n                "},{"name":"이*현 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        신랑 출퇴근용으로샀는데\n아주만족해하네요^^\n색깔도 넘이뻐요\n                    \n                "},{"name":"김*옥 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        아직까지는결함모르겠고요~\n줄이어폰만쓰던저한테는신세계입니다^^\n만드신분대단해요~\n                    \n                "},{"name":"전*훈 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        휴대폰은 S10이고 AKG N400 쓰다가 갈아탔는데 노캔, 착용감, 디자인, 케이스 무게, 배터리, 연결성, 어플 편리성 (AKG앱 불편해요ㅋㅋ;; 갤럭시 웨어러블 앱 굿굿)등 모든 부분에서 좋습니다.. 갤럭시쓰면 사실상 버즈 프로가 답 입니다 아주 만족합니다ㅋ\n                    \n                "},{"name":"조*혁 ","date":"2021.05.07","rating":"5","text":"\n                    \n                        노트 20 사전계약 사은품으로 받은 버즈 라이브 콩알 두짝을 술먹고 잊어버렸다 똑같은거 또 쓰기 싫어서 버즈 프로 샀는데 매우 만족합니다!!!\n                    \n                "},{"name":"이*섭 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        음질은 정말 좋아요\n그런데 가끔 끊기는 현상이 있어요 1주일쯤 썼는데 2~3번?\n교환해야할까요...\n                    \n                "},{"name":"박*수 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        노이즈캔슬링도 잘되고, 주변소리듣기도 잘됩니다.\n끊김없이 귀에착감기네요 ㅎㅎ\n                    \n                "},{"name":"조*현 ","date":"2021.01.23","rating":"5","text":"\n                    \n                        0dB같은곳 측정값 기준으로는 ANC 에어팟프로보다 좋은 수치를 보여주고 있다고 하고\n이어팁이나 모양이 운좋게 저한테는 잘맞아서 아주 좋습니다.\n\n음질이야 뭐 버즈시리즈는 이견이 거의 없고요...\n안드로이드 스마트폰을 사용하시고 커널형에 ANC가 필요하시면 \n굳이 다른걸 선택할 이유가 없어보입니다!\n                    \n                "},{"name":"이*록 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        갤럭시 버즈 사용하다가 통화시에 너무 불편하여 프로로 교체했는데, 상당히 개선되었네요\n아주 만족합니다.\n                    \n                "},{"name":"이*복 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        음질: 해상력 엄청 좋음. 유툽 평가단 그대로임. 버즈 라이브 보다 약간 베이스는 약해졋으나 고음까지 골고루 좋아짐. tws2에 뒤지지않다고 생각함. 가성비 끝\n장르는 클래식,메탈,팝 다 듣는편\n\n디자인: 귀에 착용시 고급스러움. 블랙 갠찬음.\n기능: 역시 삼성 조합 최강. 터치 민감 심한거 같음. 끄고다님\nanc: 생각보다 고음영역이 마니 새어들어옴. 평타정도\n\n총합의견: 무조건 사세요. tws2 와 비교햇으나 as로 인해 망설이다가 기막힌 타이밍에 버즈프로가 출시되어 기쁘네요.\n갑어치 충분히 합니다.\n                    \n                "},{"name":"정*빈 ","date":"2021.02.15","rating":"5","text":"\n                    \n                        버즈~버플~버라~AKGN400~버즈프로까지  다 사용하고있는데 순서대로 음질 차이가 나네요  와~우 버즈프로 음질은 말로 표현할수가 없네요 신세곕니다. 아들놈은 에어팟프로 사용하는데 듣고선 음질 지린다네요 아니 개지린데요.노캔은 에어팟 프로가 더~  버즈프로 갠적으론 최곱니다. 고민하고 계신분 지르세요~ 정말 잘샀다하실거예요.   벌써 후속 모델 버즈프로맥스(?)가 출시...기대됩니다.   또 사야징 ㅎㅎ\n                    \n                "},{"name":"박*호 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        일단 통화품질. 매우만족. 특히 상대방. 음악은 안들어서 모름.\n\n노이즈캔슬기능. 신세계.\n\n일반 와이어블루투스 이어폰 쓰다가 적응 중.\n\n귀에 계속 꽂고 다니기도 뭐하고. 운전 또는 보행시엔 적응이 어려움.\n\n전에것은 목걸이처럼 걸고 다녔음.\n                    \n                "},{"name":"김*운 ","date":"2021.01.17","rating":"5","text":"\n                    \n                        노캔은 음 괜찮네 정도? 그외 모든것 최상 만족\n역시 갤럭시엔 버즈\n                    \n                "},{"name":"고순 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        오른쪽이 그렇게 잘맞지는 않네여 왼쪽은 괜찮은데 오른쪽 귀가 빠질라고 그러고... 제품은 좋아요\n                    \n                "},{"name":"백호에비 ","date":"2021.05.15","rating":"5","text":"\n                    \n                        사고싶던프로바로와서넘나조아여  잘작동하고음질최고입니다\n                    \n                "},{"name":"김*구 ","date":"2021.04.13","rating":"5","text":"\n                    \n                        오늘 오전에 시켰는데 저녁에 도착했어요 내일 새벽일 줄 알았는데.. 오늘 시킬 줄 알고 미리 보내신게 아닌가 싶을정도로 엄청 빠릅니다..!!가격도 오프라인보다 훨씬 저렴하게 잘 샀어요 상품은 미리 삼성프라자 가서 착용을 해봤기에 당연히 만족입니다!!\n                    \n                "},{"name":"황*현 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        음질은 정말 이것만한 이어폰 없다고 자신할수 있습니다.또한 목소리 감지모드는 실생활에 매우 유용한거 같아요.\n하지만, 착용감이 약간 불편했다는게 유일한 단점이겠네요.\n\n이정도 가격에 이런 제품이면 무조건 추천합니다!!\n                    \n                "},{"name":"이*지 ","date":"2021.05.20","rating":"5","text":"\n                    \n                        무선이어폰은 처음인데 완전 신세계네용\n요즘 맨날 끼고있어용\n                    \n                "},{"name":"노*경 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        일전에 버즈 플러스를 사용 중에 있습니다. 약 1년 정도를 사용하소 있고 N400도 작년 7월 부터 사용하고 있는데 N400보다 노이즈 캔슬링이라던지 디자인이 아주 마음애 듭니다^^\n                    \n                "},{"name":"양*진 ","date":"2021.02.15","rating":"5","text":"\n                    \n                        놋북이랑 스마트폰에 연결해서 잘 쓰고 있습니다. 생각보다 통화품질은 좋진 않네요.(노이즈캔슬링이 생각보다 별로임)\n음악감상용으로는 상당히 괜찮고 충전 시간도 짧아서 좋습니다. \n아, 저는 대부분 전자기기에 마그네틱 충전 리시버를 장착해서 사용하는데...버즈프로는 마그네틱 충전  리시버를 장착하면 뚜껑이 제한적으로 열립니다. (열리긴 하는데, 리시버가 뚜껑에 걸려요, 참고바랍니다)\n그 외 주변소리 듣는 기능이라던지 편의사항들은 상당히 괜찮습니다.\n                    \n                "},{"name":"강*원 ","date":"2021.03.07","rating":"5","text":"\n                    \n                        배송도 매우 빠르고, 하자 없이 넘 좋네요!\n줄 이어폰 쓰다가 넘어와서 그런지 신세계 경험하고 있습니다\n바이올렛 색상도 잘뽑히고 케이스 디자인,재질도 좋아서\n매우 만족하고 사용 중입니다~\n                    \n                "},{"name":"김*현 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        써봐야죠, 음질은 선명하네요~\n뜯자마자 쓸수 있긴 한데 60%부터 시작하네요\n                    \n                "},{"name":"배*현 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        버즈 프로가 더 저한테 맞는 거 같네요 ㅎㅎ 배송 잘 받아서\n1일차 사용 후기입니다. 처음엔 귀에 왜 안 맞지 했는데 방향을 잘못 꽂았네요 ㅎㅎ 에어팟 사용하다보니 그런가 봅니다. 이어캡은 큰거로 바꿔꼈습니다 !\n                    \n                "},{"name":"두릅 ","date":"2021.04.29","rating":"5","text":"\n                    \n                        어.. 다 좋아요. 성능도 좋고, 착용감도 좋구, 불편함 없이 잘 쓰고 있는데 불편한거 하나 있어요.\n이어폰 고무마개 작은 것이랑 큰거 좀 있었으면 하네요. 이건 삼성에다 문의해야하려나. \n무튼 그래도 잘 쓰고 있습니다 :)\n                    \n                "},{"name":"김*미 ","date":"2021.03.17","rating":"5","text":"\n                    \n                        폰은 갤럭시인데 에어팟쓰다가 페어링이 원활하지않아\n버즈로바꿨어요..에어팟이 넘사긴하나\n갤럭시 쓰시는분이라면 버즈강추드려요\n\n 이어팁에 귀에 맞게 착용하는걸\n추천드려요ㅜ배송받자말자 귀에 착용했는데\n귀가 좀 아파서 이어팁젤작은걸로 교체후 착용하니 편안했어요\n\n음질도 깨끗했고 그외 기능은 밖에 외출했을때 사용해봐야알듯..\n                    \n                "},{"name":"김*한 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        음질, ANC, 다양한 기능들이 전에 쓰던 이어폰 보다 좋아서 잘 쓰고 있습니다\n                    \n                "},{"name":"김*녕 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        아이폰 쓸때 에어팟 프로 썼는데 갤럭시로 바꾸면서\n새로 질렀습니다.\n우선 연결도 간편하고\n음질 역시 최곱니다. 저음 베이스 들을때 고막을 둥둥둥\n건드리는게 아주 최고입니다. 제가 좋아하거든요 하하하하\n아주 마음에 들어요.\n                    \n                "},{"name":"장*주 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        좋은 제품 구입해서 선물했습니다.  만족합니다.\n                    \n                "},{"name":"loyy ","date":"2021.05.14","rating":"5","text":"\n                    \n                        노이즈 캔슬링 전혀 뒤쳐지지 않네요,, 진짜 짱 !\n                    \n                "},{"name":"여예진 ","date":"2021.05.08","rating":"5","text":"\n                    \n                        어머니 선물로 샀는데 너무 좋아하시네요 ㅎㅎ\n\n색감도 예쁘고 기능도 좋고\n\n근데 제가 사고 나서 가격이 떨어져서 너무 슬펐어요 ㅜㅜ\n\n그래도 싸게 사서 기분 좋습니다!\n                    \n                "},{"name":"김*희 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        음질 좋고 가격,컬러 모든게 맘에들어요.잘 쓸께요.\n                    \n                "},{"name":"이*호 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        아이폰 쓰는사람이 에어팟 프로 쓰듯이 갤럭시면 이거말고 다른거 쓸 이유가 없습니다\n                    \n                "},{"name":"정*우 ","date":"2021.05.20","rating":"5","text":"\n                    \n                        확실히 버즈 플러스 보다 훨씬 좋네용 역시 갤럭시는 버즈입니당\n                    \n                "},{"name":"윤*호 ","date":"2021.05.01","rating":"5","text":"\n                    \n                        버즈 플러스를 쓰다가  버즈 프로를 사용하게된 사람입니다.\n\n음질이 좋아지고, 착용감도 더 좋아졌습니다. \n\n삼성 핸드폰을 쓰시는 분이라면 버즈 프로가 제일 좋은 무선 이어폰이라고 생각합니다.\n                    \n                "},{"name":"차*준 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        남편이 필요하다 하여 주문했어요 음질도 괜찮고 적응하니 편하다고 합니다.불량없이 잘 사용중입니다\n                    \n                "}]