[{"name":"복가리 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        모두가 노이즈 캔슬링을 극찬하던 에어팟 프로입니다\n저 역시도 매우 궁금했으나 살벌한 가격에 망설였는데 쿠팡은 비교적 가격대가 낮고 마침 롯데카드로 사면 10% 할인도 되길래 구매했습니다\n이미 유명한 제품이고 많은 분들이 구매를 고민하실 것 같아 최대한 자세하고 솔직하게 후기를 적어보겠습니다~\n\n멀쩡한 제품을 못 받는다는 후기가 많았는데 제가 받아본 건 아무 문제 없었어요.\n정품이었으며 완충제도 많이 들어있어서 흠집이나 손상 없이 깔끔하게 받았습니다.\n\n\n장점\n\n1. 쉽고 빠른 페어링\n여태 사용해본 무선이어폰 중 페어링 편의성이나 속도가 가장 뛰어납니다.\n이어버드를 꺼내지 않고 뚜껑만 열어도 바로 빠르게 페어링이 돼서 편합니다.\n갤럭시 기준으로도 바로 페어링 창이 뜨고 초고속으로 연결되더라고요\n\n2. 편안하고 가벼운 착용감\n이어버드가 귀에 착 맞는 모양이라 편안한 착용감을 자랑합니다.\n상당히 가벼운 편이라서 귀에 꽂아도 부담스럽지 않아서 좋아요.\n장시간 착용해도 귀 뒤가 아프거나 묵직한 느낌이 없습니다.\n\n3. 노이즈 캔슬링\n노이즈 캔슬링 기능에 대한 칭찬이 많아서 어떨까 궁금했는데 잡음 차단이 엄청나게 잘 됩니다.\n끼는 순간 조용하고 새로운 공간에 들어온 느낌?\n주변 소음이나 잡음, 말소리 등이 귀마개 수준으로 잘 차단되더라고요\n이어폰 내 소리에 집중할 수 있고 차음성이 뛰어나서 극찬받은 게 이해갔습니다.\n\n\n단점\n\n1. 가격에 비해 아쉬운 음질\n음질이 괜찮긴 하지만 가격만큼의 음질을 자랑하냐고 하면 글쎄요...\n전반적으로 소리가 풍성하고 부드럽기보단 가벼운 편이고, 특히 베이스가 약합니다.\n커널형인데도 오픈형인 버즈 라이브보다 소리의 풍성함이 약하게 들리더라고요\n개인차가 있을 수 있는 부분이나 상당히 센 가격을 생각해 보면 아쉽네요.\n\n2. 비싸고 비싸고 비싼 가격\n에어팟 프로의 정가는 33만원이고 인터넷에서 할인하더라도 24~8만원의 가격대를 형성하고 있습니다.\n솔직히 선뜻 구매하기에는 상당히 망설여지는 비싼 가격인 건 사실이죠.\n애플이라는 브랜드값을 생각해도 부담스러운 가격이 단점으로 느껴졌습니다.\n\n3. 아쉬운 디자인\n개인차가 있을 수 있지만 제 기준 너무 넓적하고 이어버드도 썩 세련된 디자인은 아니라고 느꼈어요.\n기존 애플 기기가 세련되고 예쁜 디자인으로 호평을 받은 것에 비해 에어팟 프로의 디자인은 좀 아쉽습니다.\n\n4. 먼지가 잘 붙음\n버즈나 AT 제품에 비해 바디에 먼지가 잘 붙어요.\n케이스는 거의 필수라고 보셔야...\n\n\n총평\n전반적으로 좋은 제품은 맞고 특히 착용감이나 노캔은 혁명 수준임.\n그러나 너무 비싸고 가격만큼의 품질을 보장하지는 못한다고 생각함.\n노캔 기능을 중요시하고 평소 애플사의 기기를 좋아하는 분들께 추천.\n쿠팡에서 카드사 할인 이벤트를 할 때가 있으니 알아보고 구매하세요.\n\n\n긴 후기지만 제 후기가 구매에 도움이 되셨으면 좋겠습니다~\n                    \n                "},{"name":"소비왕쩡알 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        에어팟프로 구입이유\n처음써보는 에어팟 그래도 세일할때 써보자해서 구입함 구입가격 약 23만원\n아이폰 12프로에 갤럭시 버즈라이브 사용하고 있었음(노이즈캔슬 오픈형)\n\n\n에어팟프로 장점\n1. 아이폰과 연동 쉬움 어플 뭐시기 할필요 없음\n2. 노이즈 캔슬 잘됨\n3. 주변음 허용시 의외로 외부소리 잘들려서 사람 말할때 쌩까지 않음\n4. 업무상 귀에 한쪽에 끼고 있는데 귀가 많이 불편하지 않음 (갤럭시 커널형은 고무질때문인지 빡빡한 느낌이 강함)\n5. 음질이 깨끗하다고 해야하나? 심심? \n6. 전화오면 저장된이름 읽어줌 (폰을 주머니에 넣고 한쪽만 끼고 일할때 편함 애플와치 있으면 약간 중복되는 느낌)\n\n단점\n1. 가격 가격 가격 (30만원정도면 큰 고민)\n2. 노이즈캔슬 갤럭시 라이브와 비교시(에어컨 등뒤에서 틀고 비교) 드라마틱하게 좋지는 않음\n갤럭시 라이브 오픈형이 대단하다고 느낌\n3. 커널형이랑 장시간 끼고 있으면 약간 답답할듯함 (갤럭시 라이브 오픈형은 끼고 있는지 까먹음)\n\n요약\n아이폰 아이패드까지 있다 그럼 사시오\n음질만으로 이걸사지는 않을 것 같음 ( 베이스가 좀 약함)\n가성비 생각하면 갤럭시 버즈라이브 추천함 \n(갤럭시 버즈라이브 10만정도함 그러나 버즈 프로는 17만원.. 그 가격이면 호환 때문에 현재 23만 에어팟프로를 사기를 추천)\n\n아 피부가 민감하다 하면 꼭 껴보고 사세요 사람마다 귀모양이 틀려서 말들이 틀리니까요~!\n                    \n                "},{"name":"김*우 ","date":"2021.06.07","rating":"5","text":"\n                    \n                        아이폰 11프로를 9개월째 사용중인데 이제 유선이어폰을 쓰시는 분들은 찾기 힘들어지고 바야흐로 무선이어폰의 시대인것 같네요. 이런 시대에도 굳이 유선 이어폰을 고집하던 사람이었습니다.\n\n음악을 들을때 유선이어폰이 다이소에서 파는 수천원짜리가 아니라면 유선을 이기는 무선이어폰은 중고가 모델급 이상 아니면 없다고 생각해왔습니다.\n이어팟이라고 하죠. 아이폰 구매하면 박스안에 들어있는 번들 이어폰의 음질도 생각보다 괜찮고 제가 유선 이어폰을 사용하는것에 대한 불편함을 잘 못느껴서 다들 에어팟 쓰는데 2021년인 지금까지 꾸역꾸역 이어팟 써왔었네요.\n\n그러던 와중 요즘에 비가 많이오죠?! 비 오는 날씨에 유선 이어폰 끼고 음악듣다가 대중교통에서 내릴때, 마스크 나 우산에 걸릴때 정말 진지하게 무선에 대하여 고민해보는 때가 찾아오더라구요. 에어팟의 정가가 199,000~ 249,000원정도하고 프로모델의 정가가 329,000인데, 처음으로 사는 무선이어폰에 더 투자해서 좋은 제품 사자는 마음으로 좀 비싸더라도 약간의 무리(?)로 프로 모델 구매하기로 결정했습니다.\n\n결론부터 말씀드리자면, 쿠팡에서 정확히 234,900원에 구매했습니다. 대박이네요.\n솔직히 반신반의 했습니다. 애플 공홈에서 사든, 어느곳에서 사든 결함있는 제품을 받아볼 확률은 존재하지만 \n쿠팡에서 구매하고 유격이나 문제있는 제품들을 수령했다는 글을 몇 개 읽고 뽑기운을 믿어봐야하나.... 싶었지만\n배송부터 느낌이 좋았습니다. 토요일날 새벽에 구매하고 일요일 새벽에 도착한다는 알림을 받았는데 웬걸 토요일 밤에 도착해버리는 로켓배송...너무 빨라서 제꺼가 아니라 잘못 온줄; \n\n설레는 마음으로 언박싱 해보니 스크래치, 유격, 포장상태, 품질, 음질 모두 대만족이네요. 뜯자마자 비싼 ㅋㅋ 이어폰이라 꼼꼼히 봤는데 깔끔합니다. 정품등록도 온라인으로 문제없이 됐습니다.\n\n커널형이라 장시간 착용시 다소 불편하고 취향탄다는 말이 있는데 번들 패키지에 기본 출고상태에 장착된 M사이즈 이어팁 말고도 S와 L사이즈도 있어서 본인의 귀 사이즈에 맞는 이어팁을 잘 선택하셔서 착용하시면 불편함, 먹먹함 문제는 상당히 보완될 수 있다고 생각합니다. 기본 M상태로 착용테스트 했는데 딱 잘 맞았어요!\n\n소문만 듣던 그 노이즈캔슬링,, 켤때마다 놀라고 신세계를 경험하고 있습니다. 번들 이어폰 사용할때 지하철에서 설정했던 음량의 절반만 설정해도 또렷히 잘 들립니다. 음질은 무선이어폰에 대한 편견을 싹 잊게 할 만큼 괜찮다고 생각해요. 중저음도 풍부하구요! 다만 고음이 탁 트이는 느낌이 부족해서 이 부분은 각자 사용하시는 뮤직스트리밍 앱 EQ 메뉴나 애플 뮤직 EQ 에서 고음을 강조하는 모드로 설정하면 더 좋은 음질을 누리실 수 있을거라 생각해요.\n\n또한 한가지 꿀팁이 공부나 작업등 집중이 필요할때 화이트 노이즈 사운드 재생하고 노이즈캔슬링 모드 설정하면 불필요한 소음차단효과가 정말 극대화됩니다. 아이폰 11프로 사용하면서 부족한점 없이 만족하면서 사용했는데 에어팟 프로까지 너무 만족스럽네요. 이렇게 애플의 노예가 되어가는건가요? 곧 애플워치 알아보러갈듯,,\n\n\n---------------------------------------------------------------------------------------------\n\n※요약!\n여러 리뷰들 보면서 과거의 가격도 비교해오며 구매결정했어요. \n이 후기를 쓰는 현재 6월 7일 234,900은 많이 내려온 좋은 가격이네요. 카드할인 3%(약 7천원)도 되고 로켓와우 쓰면 만원넘게 적립되니 혹여 구매에 대하여 고민하시는 분들이 계시면 저는 이 가격에 이 배송으로 에어팟 프로 구할 수 있다고 하면 누구에게든 적극 추천할 듯 싶네요. 성능도 절대 후회하지 않으실거에요 ㅎㅎㅎ\n\n혹여 상품의 품질이 맘에 안든다면 교환에 관한 이슈는 어렵지 않게 해결할 수 있으니까요.. 그게 쿠팡의 큰 장점이라고 생각합니다!\n                    \n                "},{"name":"김*지 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        구매가격 : 235,170원\n\n\n작년부터 사고 싶었는데요 처음에는 에어팟 2세대를 사려했는데 귀가 아플 수 있다며 프로가 낫다고 지인이 해준 얘기때문에 고민하고 있었습니다 \n\n막상 사려니 가격은 부담되지만 프로가 나을 거 같다는 생각이 들었어요 특히 노이즈캔슬링의 메리트랑\n곧 새로운 제품이 나올테니 여러가지 면에서...\n\n*노이즈캔슬링 기능은 주변 소음을 차단해주는 기능입니다. 저는 이전에 닥터드레 헤드폰으로 이미 그 맛을 본 적이 있어서 익히 알고 있는 기능이었습니다 \n\n이어폰 줄 때문에 블루투스의 갈망이 절정에 이르러서 구매했습니다\n\n*저와 같이 위의 여러가지가 꼭 필요하다 느끼면\n이 가격이어도 저는 다시 살 것 같습니다 \n\n지금 산지 30일이 다 되어가는 데 대만족합니다\n\n\n기다리기 힘든 편인데 쿠팡이라 배송도 로켓같아서 좋아요 \n\n\n운동할 때 선 없이,, 주변 소음 차단하고 노래에만 집중하고 싶다면 망설임 없이 구매하셔도...\n\n*에어팟케이스 자체가 무선 충전기 역할을 해서 \n무선충전기 충전은 아이폰 충전기로 충전하시면 됩니다 방법 똑같아요 !\n\n혹시나 저처럼 애플 잘 모르신 분 참고 되면 싶어서요\n저는 첨에 무슨 충전연결선이 하나 더 같이와서 이게 충전용인가 하고 한참 헤맸습니다...\n\n*블루투스 키기만 하면 첨부한 사진처럼 바로 에어팟이 인식하고 연결시켜줍니다 \n사람 많은 곳 말고 혼자 있는 공간이어야 그럴 겁니다 \n\n*그리고 정품 등록도 하세요 인증받았습니다\n검색창에 에어팟 정품 등록 치면 [서비스 및 지원 적용 범위 확인하기 - Apple 지원] 사이트(링크) 클릭하면 자동으로 설정 화면 처럼 열립니다\n\n첨부한 사진대로 내리면 보증확인하기-확인\n추가제품에 에어팟 클릭해서 일련번호 입력해보시면 되요 자세한 건 검색하면 나옵니다\n                    \n                "},{"name":"김*빈 ","date":"2021.05.22","rating":"5","text":"\n                    \n                        # 포장 상태 #\n뽁뽁이로 꽁꽁 싸여져서 왔습니다 ! 다른 분들 리뷰 보면서 포장 상태가 부실할까봐 걱정이 많았는데, 걱정과는 달리 꼼꼼하게 포장되어 왔네요 ! 공놀이 해도 끄덕 없을 듯 \n\n# 제품 상태 #\n나름 만족합니다.\n저는 2021년 3월에 생산된 제품이 왔는데요. 충전 케이스 안 쪽을 보니 매직으로 점 찍어 놓은 것 마냥 검은 점이 하나 있더라고요 .. 저는 그냥 사용하려고 합니다만 불편해 하실 분들도 있을 거라 생각하여서 뽑기운이 필요하다는 걸 알려드리고자 적어봅니다 !\n다른 부분은 사진 첨부할테니 참고하시길 바라요.\n(수정: 점이 아니라 먼지? 비슷한 것이었습니다. 손톱으로 긁어 내니 떼어 집니다 !)\n\n# 제품 성능 #\n노이즈 캔슬링은 정말 혁신 그 자체입니다 !!\n선풍기를 최강으로 틀고 있는 상태에서 에어팟 프로를 착용하자마자 조용한 방으로 ..ㄷㄷ 사람 목소리처럼 불규칙적인 것들은 차단해주지 못 하지만 비행기 엔진음, 선풍기 소리 등은 확실히 차단해주더라고요 ! 구매를 한 달동안 망설였던 걸 후회하게 만드네요 ..\n\n# 정품 인증 #\n포장을 뜯기 전에 시리얼 넘버를 확인해서 바로 정품 인증을\n했는데요. 아무런 문제 없이 정품 인증이 되었습니대  구매일은 주문한 날짜인 2021.05.19로 입력하니 잘 되더라고요 !\n\n# 총평 #\n배송도 매우 빠르고, 포장 상태도 최상이라 전체적으로 만족해요 ! 아쉬웠던 점은 충전 케이스 안에 있던 커다란 점 .. 뭔가 찝찝해지게 만들지만 노이즈 캔슬링 성능이 좋아 그냥 넘어가요\n                    \n                "},{"name":"정*철 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        구매에 조금이라도 도움이 되셨음 해요^^\n\n구매-4/4\n배송-4/5\n구매가격-247400\n\n애플 에어팟 프로 구매해서 사용한지 이제 한달이 조금 더 지났네요\n\n처음에 살까 말까 마니 망설이기도 하구 구지 필요할까 싶기도 했는데 한달정도 사용해 보니 정말 구매하길 잘한거 같습니다\n\n뭐 무선 이어폰 사용이 꼭 필요한 부면이 있지는 않지만 운동 갈때나 산책할때 사용하면 좋을거 같아 구매했습니다\n\n처음에 주위분들이 프로 사용하다 보면 한시간 정도 지나서 귀가 아프다는 얘기들이 있어 조금은 걱정되었는데\n저는 크게 나쁘지 않은거 같아요\n\n오히려 노이즈캔슬링 기능에 대한 만족도가 매우 높구요\n이 기능 하나 만으로도 제값은 하는거 같습니다 \n이왕이면 프로를 선택한것두 잘한거 같구요\n\n배터리도 생각보다 오래 가구 하루종일 사용하는게 아니라 그런지 귀도 별루 아픈줄 모르겠어요\n음질이나 노이즈 부분이 완벽하다고 할 수는 없지만 \n가격대비 충분히 만족할 만하다 생각합니다\n\n최근에 애플 워치도 구매하고 보니 서로 연동되어 사용이 더 용이한 것두 좋구요\n\n물론 이어폰이나 워치가 꼭 있어야 되는건 아니지만 여러 기능들을 잘 사용하면 분명 편리하구 유용한 점들은 분명 있는거 같습니다\n\n가격대도 조금씩 내려가는 추세 같으니 한번쯤 구매하셔서\n사용해 보시는 것두 괜찮을 거 같습니다^^\n\n아직 한국 출시제품에는 없지만 미국  애플 TV와 연동되어\n3D 입체 음향 시스템이 제공된다고 하는데요\n몇개 샘플 음향 청취해 보니 입체 음향이 정말 좋던데\n이 기능도 빨리 한국출시 제품에도 적용이 되면 좋겠어요\n\n애플 제품들이 분명 단점들이 존재하긴 하지만 \n그래도 한번 사용하게 되면 계속 쓰게되는 메리트는 분명 있는거 같아요\n\n이상 에어팟 프로 구매 후기였습니다^^\n                    \n                "},{"name":"Hjhj22 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        배송일자 : 2021.06.10\n제조년월 : 2021.03\n\n아이패드도 쿠팡에서 구매했었는데 \n\n에어팟프로도 쿠팡에서 구매했어요 \n\n믿음직하고 가격 저렴하고 로켓배송이라 빠르고 좋아요:)\n\n에어팟 1세대 2세대 다 사용해본 경험을 바탕으로\n\n애플케어는 안들었어요 ㅋㅋㅋㅋㅋ \n\n1,2세대 다 애플케어 가입하지 않았었는데 굳이 필요가 없더라구요 \n\n1세대 에어팟도 아직 작동이 잘되며 지금까지 a/s받은적이 없어요\n\n에어팟 프로 처음나왔을때부터 쓰고있던 2세대도 아주 멀쩡한데\n\n살까말까 고민만하다가 노이즈캔슬링 기능을 갖고싶어\n\n결국 구매하게 되었어요\n\n처음 노이즈캔슬링 기능 on 시켰을땐 뭔가 귀가 먹먹한 느낌,,?\n\n하지만 계속쓰다보니 너무 좋아요 \n\n스터디카페나 집에서 공부할때 아무소리 안들려야 집중이 잘돼서\n\n항상 이어플러그를 끼고 있는데 \n\n아무래도 뺏다끼웠다 하기가 불편했었는데 \n\n에어팟은 귀에 탈착이 편해서 너무 좋아요\n\n1,2 세대는 귀에 꽂는 부분이 플라스틱인데 \n\n프로는 고무가 있어서 좋아요 오래껴도 귀안이 아프진 않을것 같아요\n\n진작에 구매할걸 노이즈캔슬링은 역시 신세계네요!\n\n에어팟 프로 너무너무 좋아요:)\n                    \n                "},{"name":"냠냐미양 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        몇일 사이에도 가격이 오르락~내리락~하네요!\n저는 244,070원에 구매했습니다.\n\n배송된 제품의 제조년월은 20년12월~입니다.\n후기를 훑어보니 21년 2월이나 21년 3월~\n최근 제품들로 배송 받았다는 분들도 많던데,\n어쩜~저는 이러나 싶긴~했네요?\n뭐~볼북복~이니 선택사항은 아니니 패스!\n이왕이면 최근생산 제품을 받아보고 싶었는데~ㅠㅠ\"\n\n아들램~생일선물로 준비한 \"에어팟~프로\"~입니다.\n에어팟은 문제없이 자알~작동되고,\n사용하는데는 전혀 불편한  문제점들은 없어요!\n\n에어팟은 쓰던 2세대에 이어 이번 프로까지,\n벌써 2개째~구매인듯~요!\n대학생이 되면서 부쩍~학습 할 꺼리들이 늘어 났다며,\n꼬옥~\"노이즈 캔슬링\"~효과가 있어야 한다네요.\n그래서,이번 아들램~생일선물로 준비 했네요.\n\n에어팟+충전어댑터+패션케이스+철가루방지 스티커~\n까지 곁다리로 함께 챙겨야 할 것들이 많더라구요.\n오늘에서야 본체와 완전 합체 아들램~한테 전달했네요.\n마냥 기뻐하는 함박웃음~에 저도 덩달아 좋더라구요!\n\n충전케이블은 함께 들어 있으나 어댑터~는,\n들어있지 않아서 별도로 추가구매했네요.\n\n와~노이즈 캔슬링~이 뭐래?\n어라~실제 경험해보고 신세계를 맛보았습니다!\n세탁건조기를 돌리고 있었는데 아들램~이 제 귀에,\n에어팟~프로를 쓰윽~끼워 주더라구요.\n건조기의 규칙적인 진동소음이 순간~쏘옥~\n조용히 사라지는 겁니다.\n우와~@@\"~신기방기~하더라구요!\n\n또~음악을 듣는데 사운드는 물론,고스란히 혼자서 \n음악안에 들어가 있는 듯한 착각~이랄까?\n이 순간~이 공간에는 저 혼자만 있는듯한 기분이었네요!\n\n이래서,조용히 집중해서 공부 할 때 에는,\n불필요한 소음차단효과가 극대화 되는가 봅니다!\n그래서,다들~\"애플~애플\"~엄지 척~하나 봅~니다!\n\n&======================================&\n\n●이 제품의 특징으로는,\n\n✔외부소음을 차단해 온전히 사운드에만 집중 할 수,\n     있도록 해주는 액티브 노이즈 캔슬링.\n\n✔내부구조가 점점 가늘어지는 테이퍼형 팁.\n\n✔주변 사람과 자연스러운 소리로 대화 할 수 있게,\n     해주는 주변음 허용 모드.\n\n✔땀과 습기에 강한 생활 방수 디자인.\n\n✔간편한 설정으로 당신의 모든 Apple기기와 셋업 가능.\n\n&======================================&\n\n역쉬~좋은제품은 소문나기 마련인~인듯~요!\n아들램~은 2세대&프로를 병행해서 같이 쓰겠다네요.\n학습량이 많을때에는 충전시 번갈아 사용하려 나봐요~^^\"\n                    \n                "},{"name":"루나레 ","date":"2021.04.24","rating":"5","text":"\n                    \n                        작년 아이폰12 프로맥스로 갈아탄 다음으로 에어팟을 구매하고싶어 알아보고 있던 참이었습니다. \n에어팟 2세대와 프로맥스 둘을 놓고 정말 고민을 많이했어요. \n먼저 애플공식 사이트 정가를 알아봤어요.\n\n\n​ ＠ 에어팟 2세대 \n(정가) 충전케이스모델 : 199,000원\n(정가) 무선충전 모델: 249,000원 \n\n@에어팟프로 \n(정가) 329,000원 \n\n\n에어팟 2세대와 프로를 두고 몇달을 고민했는지 모르겠어요 ㅠㅠㅠㅠ\n\n가격도 10만원 넘게 차이가 나잖아요. \n\n고민하다가  한번사면 오래 사용하는 편이니 에어팟프로로 구매하는것으로 결정했어요!\n\n제 귀에는 커널형이 더 잘맞고, 노이즈캔슬링 기능이 추가되었다고하니 더 매력적이었어요. \n뚜벅이로 대중교통을 이용하는 저에게는 유용하게 쓰일것 같았거든요. \n\n​\n무선이어폰 하나가 30만원이 넘는다니...ㅠㅠ\n조금 더 저렴하게 구매할 수 방법을 찾다가 \n쿠팡에서 @에어팟 프로를 253,800원에 팔고있는 것이었습니다!!!게다가 로켓배송으로 >.<\n\n공식사이트 정가대비 -75,200원 저렴하게 구매했어요!!\n(애플에서 구매시 무료각인 서비스를 해주는데, 쿠팡에서는 안되어서 아쉽긴 했어요..그래도 과감히 패스\n\n\n에어팟프로는 커널형이라  3가지 사이즈 (소/중/대) 에 맞게 이어팁을 바꾸어 낄 수 있어요.\n저는 귀에 착용했을때 중형은 커서 제일 작은 사이즈로 바꿔끼워줬어요.  \n\n애플고객센터에 연락해서 구매일과 시리얼번호 불러드리니 바로 정품등록도 해줬어요.\n\n**사용후기\n\n약 두달째 사용중인데 진짜 노이즈캔슬링 기능때문에 삶의 질이 바꼇어요,..\n뚜벅이라 지하철타고 출퇴근하는데, 이때 정말 노이즈캔슬링 기능이 최고예요 ㅋㅋ\n동네 산책할때도 노캔기능키고 노래등르면서 걷다보면 정말 세상과 단절된느낌 \n이제는 외출길 필수 아이템이 되어버렷어요\n                    \n                "},{"name":"조*형 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        이번에 카드할인 하길래 바로 구매를 결정했습니다! 여러 후기를 찾아보면서 쿠팡에서 구매할 때는 큰 기대를 안하게 되었지만요 ㅠㅠ.. 배송을 딱! 처음 받았을 때에는 박스손상이 너무 잘 보여서 약간 실망했습니다 ㅜㅅㅜ 그래도 박스 안에 상태 보고는 뽑기운이 좋았다? 라는 느낌이 들었어요!! 그냥 스카치 테이프로 대충 포장되어서 올 줄 알았는데 왠걸?! 애플공홈에서 구매한 것 같은 애플의 손길이 느껴지는 포장상태를 봤어요 ㅎㅎ 제조년월을 보니 21년 4월이라 이것도 맘에 들었어요! 에어팟프로 본체를 살펴보니 조립상태는 양호한 편이었는데 먼지가 좀 묻어 있더라구요 ㅠ 이건 어쩔 수 없나봐요 ㅠㅠ 저는 이전에 버즈 플러스를 썼었는데 버즈 플러스는 귀에 딱 고정되는? 느낌었는데 에어팟프로는 약간 귀에 걸치는? 듯한 느낌이에요. 이거는 이어팁을 교체해봐도 거의 유사했어요! 아 그리고 에어팟프로 자체가 먼지가 엄청 잘 묻어서 케이스는 필수일 것 같아요! 그래도 정품에 비하면 이정도 가격에 이정도 품질이면 만족입니다!\n                    \n                "},{"name":"뷰티폭스 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        아이팟2세대 3년정도 사용하다보니\n배터리도 금방 없어지고,\n최근엔 오른쪽 충전도 잘 안되고 \n커넥팅도 빠르게 안되고..  \n그래서 새 에어팟 구입을 결정했어요.\n\n프로와 2세대 사이에서 고민이 들더라구요.\n프로는 짧막하고 통통한 모양이 맘에 들지 않아서\n2세대로 재구매를 할 생각이었거든요.\n하지만 막상 2세대로 또 사려니\n음질의 아쉬움도 그렇고..\n몇년 동안 사용해봤던거라 후회할 것 같더라구요.\n\n그래서 프로 선택!\n(지금 생각하니 탁월한 선택이었어요~^^)\n노이즈 캔슬링도 on/off 선택 가능하고,\n주변음 허용할 수 있는 기능도 있어서 도로주변 걸어다닐 때 좋더라구요.\n모양도 직접 착용해보니 생각보다 괜찮네요~^^\n(이제와서 프로랑 2세대 비교하니 프로가 훨~씬 디자인이 좋네요ㅎㅎ)\n \n무엇보다 좋았던 점!은\n2세대에서는 스틱부분을 톡톡””치는 걸로 기능선택을 하다보니\n어떤때는 잘 안 먹히기도 해서 짜증났는데,\n프로는 포스센서 탭부분을 꾹 누르는 걸로 확실하게 조정할 수 있으니 좋네요.\n-길게 3초 누르면 노이즈캔슬링 모드 전환\n-짧게 1번: 재생곡(시청화면)stop/play, 전화받기\n-짧게 2번: 다음곡 play, 전화수신거부\n-짧게 3번: 현재 재생곡 처음부터 replay(곡초반부에 사용하면 이전곡 play)\n  (별도의 설정은 필요없어요.그냥됩니다~)\n\n테이퍼형 이어팁은 L,M,S size 들어있는데,\n기본적으로 Msize가 끼워져 왔지만\n저는 Ssize로 교체해서 사용중이예요.\n(팁을 뺄때 찢어질까봐 조심스러웠는데,\n잘 감싸쥐고 쪼금 강하게 당기면 딸깍하고 빠집니다.\n끼울때도 마찬가지구요~)\n\n구성품에 들어있는 충전케이블은 c타입 to 8핀 이예요.\n요즘 나오는 애플제품 충전케이블은 모두 그런 것 같아요. \n저는 아이폰11쓰고 있어서 어탭터를 같이 사용할 수 있어서 괜찮네요.\n\n가장가장 좋았던 점!!!\n1.빠른배송! (24시간 안걸렸어요.)\n2.생산년월!!!(2021년 3월생이네요~^^)\n완전 좋~~~습니다.ㅎㅎ\n(가격은235170원 지불했어요.)\n\n*에어팟 업데이트는 일단 페어링하고 충전줄 꽂아서 충전했더니 \n자동으로 되어 있더라구요.\n블루투스 에어팟 설정에 들어가서 이어팁 착용테스트도 해보고\n공간음향 스테레오 음향 설정도 해봤는데 신기하네요~ㅎㅎ\n\n**2주 정도 사용해 본 결과.\n진짜 좋은 점!(계속 좋다고만 하네요ㅋ정말 좋긴해요~^^)\n요즘 카페에서 혼자만의 시간을 보내거나 study하러 가잖아요~\n나와 상관없는 음악에 쉴새없이 떠들어대는 소음으로부터 \n완전 자유로울 수 있어요!\n조용한 음악들을 땐 아주 조금 외부소리가 들리기는 하지만,\n템포 있고 밴드 베이스가 깔린 음악 들으면 완전 나만의 세상~\n노이즈 캔슬링~ 정말 놀랍습니다!!!\n(에어팟을 뺀 후 가끔 현실상황 부적응 되기도 합니다.ㅎㅎ)\n                    \n                "},{"name":"SYHG ","date":"2021.04.16","rating":"5","text":"\n                    \n                        3월 구입했고 제조를 11월에 한 제품이 왔어요 \n아직까지는 문제가 없는데 마음에 뭔가 남아있어요ㅋㅋ \n\n이런 저런 무선이어폰을 사용하다가 \n아쉬운 점이 많아서 구입하게 되었어요 \n사실 아쉬운 점은 들리는 소문에 의한 에어팟과 비교해 아쉬운 점들이었어요 \n\n그소문들(?)은 애플과 호환성의 문제인데 \n첫번째로 레이턴시가 매우 짧다는것\n두번째로 애플기기간 전환이 자동으로 된다는것 \n세번째 기기간의 연결거리가 길다는것 \n네번째로 주변소리듣기가 잘 된다는것 \n다섯번째 ‘시리야’기능을 쓸수 있다는 것 이었어요\n\n약 3주정도 사용하고 장단점을 아주아주 주관적인 관점에서 얘기하자면 \n\n기대했던 기능들!!!\n\n소문들은 모두 사실이었고ㅋㅋ \n\n기존에 타사 제품에 레이턴시 거슬리지 않는다고 했었는데 \n그말이 거짓은 아니었는데 레이턴시가 짧으니까 체감이 확 되네요 \n짧아야 확실히 좋아요 어떤 어플이던간에 장르가 게임이 됐든 방송이 됐든 \n레이턴시가 느껴지지 않아요 쾌적한 느낌?이랄까요 \n\n그리고 자동전환 기능도 아주 신기하고 유용해요 \n아이패드로는 주로 유x브 나 넷xx스, 강의와 같은 영상 시청을 하는데요 \n전화 왔을때 이어폰 뽑고 전화받지 않아도 돼서 신세계에요 \n노래는 또 폰으로 들어서 그런경우도 편하고요 아주 큰 장점이에요 \n\n기기 간 연결 거리가 길다는 소문은 사실 체감이 잘 안돼요 \n타사 제품도 만족할 만큼 길게 연결돼서 집 안에서는 연결이 끊어지는 일이 없었거든요 \n별로 라는게 아니라 요즘 그 면에서는 다 잘나온다!! 가 맞을 거 같아요 \n\n주변 소리 듣기는 진짜 대단해요 \n귀에 뻥 뚫린 무언가를 꽂고 있는거처럼 마이크를 통해서 들어오는 느낌이 아니라 \n그냥 들어오는거 같아요 잘 들으면 히즈노이즈(?)가 아예 없진 않은데\n 다니다보면 신경쓰이지 않고 이질감이 없어요 \n타사 제품들은 유명 제품들이고 가성비 제품 아닌 나름 그 브랜드들의 플래그쉽임에도 \n노이즈와 소리의 이질감이 심했거든요 이건 에어팟 프로가  정말 잘하는 거 같아요 \n\n올웨이즈온마이크가 돼서 언제든 시리야를 부르면 활성화 돼요 \n짐을 들고 있거나 폰이 가방에 있는데 노래를 꺼야할때 쓰기 좋고요 \n전화걸때도 좋고 유용해요 \n\n\n그외 타사제품과 비교 \n그 외에 타사제품과 비교해서 좋은 점은 귀에 꽂고 걸을때 쿵쿵하는 느낌이 확실해 덜해요 \n그리고 통화할때 내 목소리가 뭉개져서 나는 느낌도 없고요 \n주변소리 듣기의 가장 큰 장점은 통화할때 내 목소리가 잘 들리는것인데 \n어떤 제품은 주변소리듣기 기능이 통화할때는 쓸수 없도록 하기도 했어요 \n근데 에어팟프로는 아주아주 편하게 통화할수 있어요 \n\n음질\n\n음질도 아주 중요한 부분인데... \n사실 최고의 음질이라 할순 없을거 같아요 \n선명하고 가까이 들리기는 하지만 저음부가 조금 약하고 \n전체적으로 밸런스를 맞춰놓은 느낌이에요 \n그렇다고 거슬리는 부분이 있거나 아쉬운 수준은 아닌데\n굉장한 기대를 하고 듣는다면 실망이 따를수 있다는 정도 \n타사의 경쟁하는 최신 제품이 음질면에서는 앞설수 있을거 같아요 \n안드로이드를 쓰시는 분은 그부분도 함께 생각하시길 추천드려요 \n\n공간음향\n\n공간음향은 기대 많이 했는데 아직 쓸데가 잘 없어서 조금 실망한 부분이에요 \n차 후 어떻게 쓰일지는 모르겠지만요 \n\n착용감\n\n착용감은 귀모양에 따라 느끼는 부분이 다를거라 생각하지만 \n저한테는 아주 잘 맞았어요 장시간 귀에 꽂진 않다보니 테스트가 부족할수도 있지만 \n30~40분 정도 꽂았을 때 통증은 전혀 없었어요 \n \n터치\n\n아!!!또 하나 매우 중요한 부분이 있는데 터치에요 \n타사 제품들이 터치로 인식하는데 에어팟 프로는 아이폰 예전 버전들 홈버튼처럼 \n실제 눌리는거 같은 느낌을 전해줘요 \n두번 누르기 세번 누르기 모두 잘못 누를 일이 거의 없어요 \n이것도 아주 아주 큰 장점이에요 \n\n노이즈캔슬링\n\n노이즈캔슬링 있어봐야 뭐 쓰겠어?했던 기능인데요 \n그 이유는 커널형 이어폰의 특성 상 기본적인 차음이 되기때문이에요  \n근데 써보니 노캔이 쓸일이 많더라고 이 맛을 모르면 또 좋은지 몰랐을텐데\n한번 써보니 공사장이나 차가 많은 도로변과 같은 \n소음이 크게 발생하는 곳에서는 노캔을 켜느냐 안켜느냐의 차이가 커서 \n꼭 쓰게 돼요 먹먹하고 비행기탔을때 느낌을 많이 얘기하던데...\n저의 경우엔 그냥 귀에 꽂고 노캔만 켜면 그렇고요 음악소리가 날땐 \n전혀 그렇지 않았어요 \n\n요즘 새로운 에어팟 소식도 있고 해서 망설였지만 아주 만족스러웠어요 \n조금더 지켜봐야할 것들이 있어서 추후 추가될 수 있겠지만 현재는 아주 좋고요 불량이 아니라면 눈에 띄는 단점은...\n배터리가 조금 빨리 닳는 느낌?외엔 없었어요 \n\n\n사용하는 스마트폰이 아이폰이라면 강추고요 \n아이패드 등의 다른 애플기기를 더 사용하신다면 초강추입니다\n\n------------------------------------------------------------\n+음질 \n인터넷에서 에어팟 음질 향상 이라고 쓰시면 \n설정 팁이 나와요 그 팁에 따라 설정을 새로 하시면 \n음질도 아주아주 훌륭해져요 꼭 설정해보세요~\n                    \n                "},{"name":"박*민 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        ☆제품상태: soso\n정말 다좋은데 \n제품상태는 본체 왼쪽 옆구리부분? 아래쪽에 아주 자그마한 흠집이 하나있었고 (사진에는 빛이 반사되어 잘 보이지 않아서 첨부하지 않았습니다..!)\n왼쪽 에어팟은 연결부분에 접착제가 삐져나와있었구요 \n오른쪽에어팟은 연결부분 단차가 안맞았어요..\n근데 이건 다른후기들 보니까 쿠팡쪽 문제가아니라 애포에 애플쪽 문제라고 하더라구요 \n그래서 사용에는 문제가 없기도하고 교환하기 귀찮기도하고... 또 애플 자체쪽에서의 문제다보니까 교환해도 상태가 랜덤이다보니 그냥 쓰려구요..!\n\n☆기능: good\n노캔과 주변음 허용모드가 정말 좋았어요!!! \n주변음허용은 그냥 노캔이 안켜진 상태를 말하는건줄알았는데 노캔모드와 주변음허용모드와 아무것도 안킨 모드가 따로따로 있더라구요. \n세 개 다 비교해보니 확실히 다 차이가 있었습니다! \n주변음 허용 모드는 정말 주변 소리들이 선명하게 들렸고 \n노캔은 높은음? 고음부분은 한계가 있는거같은데 저음 중음들은 잘 막아주는거같았어요. \n\n\n결론은 제품 상태들 때문에 교환을 고민했는데 교환해도 랜덤인거같아 그냥 쓸려구요..ㅎㅎ\n성능들은 다 만족스러웠습니다!!!\n                    \n                "},{"name":"전천도 ","date":"2021.04.07","rating":"5","text":"\n                    \n                        ✅제품특징&구매이유\n\n1.애플폰을 사용한다면 최적화 되어있는 소프트웨어와 편의성\n2.노이즈캔슬링을 사용하고 싶다면 좋은 제품\n3.출시된지는 좀 되었지만 그만큼 가격도 하향되었음\n4.오픈형보단 커널형이어폰을 좋아하시는 분들이라면 최적\n\n✅구매이유설명\n\n날마다 가격이 조금씩은 떨어지지만 24만원정도면 잘 구매한듯합니다.\n중고나라를 한번 탐색해봤는데 미개봉새상품 평균시세가 22~23만원정도길래 이럴바엔 영수증있는 제품을 구매하자해서 구매했습니다.\n\n우선 저렴이 노캔이어폰보다는 확실한 노캔성능을 보여줍니다.\n갤럭시 버즈라이브와 비교해봤을때 막귀인 저에겐 두개의 성능차이란 없었습니다.\n노캔을 사용하고나서 신세계였던건 정말 주변소음이 안들리고 자신의 목소리가 직접들린다는거에 너무 신기하더라구요. 노캔때문에 사고가난다는 뉴스를 봤었는데 얼마나 심히다고 사고가나지?했는데 경험해보니 사고가 날 수 있겠구나 싶네요. 오픈형이아니라 커널형이라 주변소음을 싫어하시고 공간감을 좋아하시는 분들이라면 충분히 좋아하실듯합니다. 대중교통을 많이 이용하신다면 강추!!\n\n애플케어는 따로 신청하지않았습니다.\n케이스를 바로 구매해서 착용을 했으며 철가루방지스티커도 붙였습니다.\n철가루방지스티커는 잘못붙이면 열고 닫을때마다 건드칠때도 있더라구요.\n괜찮은 제품을 구매하셔야할듯합니다.\n\n블루투스 끊김현상은 정말 없네요.\n진짜 간혹 한번씩은 일어나지만 평소에 거진없다고 말해도 될정도로 좋습니다.\n저가형 제품을 많이 사용해봤는데 틈만나면 끊기거나 신호등에서 대기할때도 끊겼는데 역시 가격이 다른 제품이라서 그런지 끊김현상은 없어서 좋네요.\n\n제품은 다행히 양품을 받았습니다.\n긁힌흔적이나 파인흔적이 없었고 따로 기스나 이런것도 없었습니다.\n양품을 받아서 좋네요.\n\n평소 애플폰을 사용하시면서 끊김없는 블루투스 이어폰을 사용하고싶으시다면 충분히 추천드릴만한 제품입니다.\n가격때문에 부담스러우시다면 저렴이들을 사용하시다가 불편한점이 생기시면 그때 구매하셔도 안늦을듯해요.\n저도 저렴이 몇개 사용하다가 너무 끊기기도 끊기도 통화품질도 너무 안좋아서 구매했는데 너무 좋네요.\n특히 노이즈캔슬링이 정말 좋습니다.\n시끄러운곳이나 대중교통이용할때 사용하면 이만한 기능이 없습니다.\n                    \n                "},{"name":"aaapple ","date":"2021.03.25","rating":"5","text":"\n                    \n                        ❗️-에어팟 프로를 사용한지 10개월 넘은 사용자 입니다.  \n\n❓Q.1 이 상품을 구매한 이유?\nA: 애플 온라인 스토어와 가격을 비교했을 때 차이가 많이 나서입니다. 현재 중고마켓과 쿠팡 사이트를 비교하자면 중고시세 (약 20만 원) 정도인데 여기에 5만 원만 더하면 새 상품을 받을 수 있어서 구매하게 되었습니다. \n\n❓Q.2 사용하면서 불편한 점은?\nA: 제 개인적 경험인데요. 저는 평소에 운동과 어딘가를 다닐 때 사용합니다. 그러나 1시간 정도 착용하다 보면 귀에 땀이 조금 차있습니다. 그렇게 크게 문제 될 정도까지는 않으나 저에게는 그 점이 조금 불편했습니다. \nA: 두 번째는 약한 내구성인데요, 카페에서 케이스에서 꺼내 귀에 착용하려는 중 실수로 떨어뜨린 적이 있습니다. 주워서 상태를 보았더니 약간의 찍힘이 있었는데요. 가까이에서 보거나 제품의 사진을 찍을 때 보인다는 점이 조금 아쉬웠습니다. \n\n❓Q3. 이 제품의 장점\nA: 일단 커널형 이어폰이다 보니 착용 중 떨어뜨린 적은 없습니다. 또한 오래 착용해도 귀가 아프지 않다는 점이 장점인데요, 아이폰 기본 구성품에서 주는 이어폰을 착용한 적이 있는데 계속 착용하다 보니 귀가 아팠습니다. 이는 개인의 차가 있을 것 같습니다. \n\nA: 두 번째 장점으로는 노이즈 캔슬링이 된다는 점인데요. 지하철이나 사람이 많은 장소에는 기계 소리와 사람 소리 때문에 소리를 크게 하는 경우가 있습니다. 하지만 노이즈 캔슬링을 사용하면 소리를 크게 할 필요가 없어 좋습니다. 또한 인강이나 동영상을 볼 때 주변의 방해를 받지 않고 영상의 자세한 내용을 전달받을 수 있어서 좋습니다. \n\nA: 빠른 페어링 역시 장점이 될 수 있습니다. 에어팟을 착용하기만 하면 바로 연결이 되어서 이 점 역시 에어팟의 장점이라 볼 수 있습니다. \n\n❓Q4. 애플의 서비스 팁\n-에어팟의 배터리도 소모품이기 때문에 2년 정도 지나면 배터리가 엄청 빨리 단다고 하네요. 이때  보증기간 내 헤드폰용 애플케어+가 있고 에어팟 또는 충전 케이스 배터리가 원래 배터리 용량의 80% 미만일 때 무상으로 교체가 가능하다고 합니다. <자세한 내용은 애플 지원 앱이나 애플 사이트에서 확인해 주세요>\n❗️ 이와 관련 된 자료는 사진올렸으니 확인해주세요\n⭐️A(애플케어+): 에어팟을 구매할 때 애플케어+를 같이 구입하시는 분들이 계실 것 같습니다. 하지만 여기서 팁을 드리자면 헤드폰 구입 후 60일 이내에만 애플케어+를 구입하면 됩니다. 즉 애플케어+ 가입을 한 시점으로보증기간이 추가된다는 것인데요 예를들자면 애플케어+를  구매일로 40일 후 가입하게 되었다면 보증기간은 40일이나 더 늘어난 셈이죠. 하지만 헤드폰 구입 후 60일이지만 날짜를 헷갈리거나 착각할 수 있어서 60일이 되기 전에 가입하는 것을 추천드립니다. 저 역시 구매일로부터 50일쯤 된 날에 구매하게 되었습니다. <자세한 내용은 너튜브나 인터넷에도 나와있습니다>\n❗️이와 관련 된 자료는 사진올렸으니 확인해주세요❗️\n\n⭐️A:  에어팟을 사용하던 중 오른쪽 유닛의 배터리 충전이 잘되지 않았습니다. 충전 케이스에 여러 번 넣었다 빼는 작업을 해야 충전이 되었습니다. 그래서 서비스센터에 갔더니 제조상의 문제가 있다고 진단받았습니다. 다행히 보증기간 내 발생한 사건이라서 문제 있는 해당 유닛만 무료로 새 제품으로 교환을 받았습니다. 처음에 애플 서비스가 좋지 않아 리퍼 제품인 줄 알고 의심이 되어 직접 물어보았더니 새 제품으로 받는다고 하여 현재는 오른쪽 유닛만 새 제품으로 교환을 한 상태입니다. \n\n‼️한 가지 경험자로서 느꼈던 점인데요 가능하면 철가루 스티커를 안 붙이는 것을 추천드립니다. 제가 뚜껑부분을 약간 조금 삐져 나오게 붙였는데 나중에 보니 뚜껑을 여닫으면서 삐져나온 스티커가 에어팟을 긁고있더라고요. 이 스티커 하나때문에 기스가 좀 세게 났어요. 그리고 나중에 이 스티커 때고 나서 끈끈이가 남아있다보니 먼지가 이 끈끈이에 붙더라고요. 심지어 잘 구석진 곳이라 잘 땔 수도 없으니 저는 철가루 스티커 안 붙이는 것을 추천 드립니다.  \n\n지금까지 제 리뷰를 봐 주셔서 감사합니다.\n                    \n                "},{"name":"김*윤 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        처음에는 단차와 이물질이 꽤 묻은 상태로 왔었습니다 화학품 냄새도 심했죠 그래서 교환 성능에는 문제가 없었음 하루착용\n(4월21년제조)\n\n두번째 케이스의 단차와 유격은 좋았으나(흔들림은 덜했음 전보다) 역시나 에어팟의 단차가 심하게 틀어져 맞지않아서 귀에 착용했을 때 \n긁힘\n(입의 움직임에 따라 귀도 조금씩 꿈틀되는데 그러면서 긁히고 착용 할때와 장탈 할때도 긁힘)\n일주일 좀 안되게 착용(4월21년제조)\n\n세번째는 에어팟 윗부분의 단차가 전에 비해 상당히 좋음 케이스는 거의 흔들리지 않음(유격x)\n\n아 이번건 꼼꼼히 만들었구나 싶었음 위에가 맞으면 아래는 안맞나봄 어쩔 수 없는듯 공장이 중국으로 옮겨져서 ㅠㅠ\n냄새도 덜하고 이물질도 먼지 두개 빼면 없었고 설명서 케이스랑 설명서도 울은 흔적도 없어서 양품이구나 싶었음 다행 히히\n\n에어팟프로 성능은 말할것도 딱히 없져 뭐 유튜브 치면 다나옴\n결론 : 쿠팡 애플 만족 대만족\n                    \n                "},{"name":"조*만 ","date":"2021.02.17","rating":"5","text":"\n                    \n                        \"고민만 하다가 배송만 늦춘 후기\"\n\n연초부터 고민하다가 이제서야 구매 했네요 한달동안 왜 고민을 했는지....\n\n에어팟은 처음입니다. 이전에는 지인이 준 삼성 줄달린 무선 이어폰 썼어요(모델 : level active)\n에어팟 사려고 결심하면서 고민을 너무 많이 했네요\n가격도 가격인지라 처음에는 2도 생각했는데 기왕 사는거 노캔까지 가자라고 생각해서 프로로 골랐네요\n\n1. 배송\n결제 : 2월 16일 새벽 2시\n도착 : 2월 17일 오후 5시\n\n날짜로는 하루 / 시간으로는 거의 39시간\n이건 따질 필요가 없이 좋았는데 구매하고 기대를 너무하고 있었는지 목이 빠져라 기다렸네요\n배송 조회를 한시간에 한번씩 했다는....\n\n2. 가격\n같은 정품인데 확실히 애플 매장보다는 저렴하죠\n\n근데 저 결제 할때보다 오늘 가격보니까 천원정도 차이 나네요.....\n아마 환율때문이겠죠??????\n\n3. 제조일자\n20년 10월이네요...\n혹시 몰라서 정품등록 했는데 별다른 문제 없었어요\n\n4. 화학약품 냄새\n수많은 후기를 보니 다들 냄새 관련해서 언급하더라구요\n\n제가 받은 물건은 박스 열었을때 냄새가 확 나지않고\n이어팁에 코를 대고 맡아보니까 나긴하네요\n\n근데 못쓰고 역할 정도는 아니에요 \n\n5. 착용감\n제가 가장 중요하게 생각하는게 착용감이라 후기 많이 봤는데 \n착용감 자세하게 적은 후기가 많지 않더라구요\n처음 살때도 노캔만 아니었음 2를 샀을텐데 노캔때문에 용기 냈어요 ㅎㅎㅎ\n\n귀구멍도 작고 귀가 습해서 커널형 조금만 끼고 있어도 잘 빠지거든요\n이전에 쓰던 이어폰은 귀에 거는 거랑 양쪽 귀끼리 연결줄이 있어서 안심하고 썼거든요\n\n과연 프로가 내 귀를 버텨줄까 하면서 처음 껴봤는데.....\n\n처음에 이어팁 사이즈 작은 걸로 꼽았는데 귀에 쏙 안 들어가는 느낌이 나서\n\"어???????????????\" 했어요\n귀 상태때문에 쑥 밀어넣는 스타일이라 안 들어가는 느낌 나자마자\n\n당근 마켓에 얼마에 올릴까 고민 했네요 ㅋㅋㅋㅋㅋ\n\n근데 다시 한번 꼽아보니까 생각보다 짱짱하게 끼워지더라구요\n지금 거의 1시간째 꼽고 있는데 이렇게 편할수가 ㅎㅎㅎ\n\n중간에 통화도 했는데 좋아요\n다른 후기에는 꽉 막히는 느낌도 난다고 하는데 그런 느낌까지는 안들었어요\n\n내일 출근하면서 해보고 최종 판단 해봐야 겠네요\n아직까지는 대만족입니다 하하하하하\n\n5. 노이즈캔슬링\n에어팟 프로 사는데 60% 이상 이유가 된 노이즈 캔슬링\n이거 아님 저렴하게 2샀을텐데 ㅎㅎㅎ\n\n집이라서 주변 소음에는 아직 안해봤고 일단 컴으로 음악 틀어놓고 어떤지 해봤어요\n\n결과는.........대애애애애애박! 이게 된다고?ㅋㅋㅋㅋㅋ\n\n볼륨이 크면 당연히 소리 가려지는거라서 볼륨 거의 낮추고 음악 틀었는데 \n컴퓨터 음악이 안들리네요 \n이것도 내일 출근 하면서 제대로 테스트 해봐야 겠어요\n참고로 5호선 타고 출근하는 사람입니다.\n(내일 아침 누군가 5호선에서 에어팟 프로 끼고 히히히 웃고 있다면...저에요 ㅋㅋㅋㅋ)\n\n아무튼 결론은 아주 잘 샀다는겁니다.\n무선이어폰을 많이 써보지는 않았는데 이걸 왜 이제서야 썼을까 후회되네요\n다시 한번 말하지만 고민은 배송만 늦출뿐입니다.\n추천합니다.\n                    \n                "},{"name":"문*민 ","date":"2021.02.16","rating":"5","text":"\n                    \n                        고민을 3주하다가 처음에는 갤럭시 버즈 그리고 뱅엔올룹슨거 보다가 결국 에어팟으로....\n\n일단 갤럭시 휴대폰을 쓰고, 귀가 커서 커널형이 잘맞는 실 사용자 입니다.\n\n■ 체크사항\n\n호환성 : 가끔 끊기고 처음에 몇번 상대방 전화통화 시 잘 안들리는 현상이 있었는데, 상대방은 잘 들렸음. 요즘은 덜함.(실사용 2개월)\n\n귀 편안함 : 귀가 큰사람은 커널형이 딱 맞는데, 사이즈 대/중/소 있는데 저는 중이 맞네요.\n 단 처음에 양쪽 귀에 사이즈 볼때 양쪽이 사이즈가 다를 수 있으니 편안한 사이즈 꼭 확인하시기 바랍니다.\n\n노이즈캔슬링 : 진짜 이거하고 돌아다니면 교통사고 날만 합니다.\n저는 안전하게 버스나 지하철에서 쓰는데 진짜 혁명 다니던 길이 나만의 공간같고 아주 좋아요!\n\n통화품질 : 그거 아시죠? 에어팟 사시는 분들은 통화품질보는 분들이라는거 갤럭시고 다른거고 무선 이어폰중 가장 통화품질 좋습니다! \n그래서 저도 구입!\n\n■ 한줄평\n3주 내내 이것저것 다 보고 비교하다가 비싸지만 다른거 두개사는 걸로 생각하고 이거 샀는데 확실히 고민이 헛되지 않았어요.\n\n어줍잖은거 사서 또 하나 더 사느니.....강추합니다!!!!\n\n______________________3달넘게 사용 후기 추가작성합니다.\n\n끊김 현상은 가끔 있기는 하지만 10번중 1번 정도로 나타나고 이제는 의연하게 빠르게 다시 끊고 연결하는 대처로 잘 사용하고 있습니다.\n\n영상통화나 통화품질 역시 아주 좋구요!! \n통화하는 중에 길거리에서 통화하면 자동차 지나다니는 소리까지 잘 들립니다!^^\n\n역시 통화품질은 애플이 최고네요!\n\n갤럭시랑 호환 때문에 가끔 튀는거 말고는 아주 잘 사용하고있습니다.\n\n고민은 신중하게, 결제는 신속하게!^^\n\n참!! 추가로 2020년 12월 26일 주문결제 후 로켓으로 신속하게 27일  하루만에 받았는데 에어팟은 제조일자가 중요하잖아요! 제조일자 빠른게 더 비싸더라구요~!\n저희가 받은거는 2020년 02월 제조된거라서 더 안심하고 애플에 전화해서 정품등록했어요!\n구매영수증 캡쳐해서 사실증명하면 전화로 충분히 정품 등록됩니다!^^\n                    \n                "},{"name":"이*재 ","date":"2021.02.07","rating":"5","text":"\n                    \n                        작곡가가 청음하고 리뷰하는 에어팟 1세대 vs 에어팟 프로 | 노이즈 캔슬링 후 음질이 변한다!!\n에어팟 프로 vs 에어팟 1세대\n\n확실하게 말씀드릴 수 있다. 에어팟 프로와 에어팟 1세대는 비교대상이 될 수는 없습니다.\n에어팟 프로가 에어팟 1세대에 비해 완벽하게 좋은 음질과 기능을 제공합니다.\n\n그렇지만 에어팟 프로를 좋은 음향 기기라고 말하기는에는 저는 개인적으로 아니다!라고 말씀드리고 싶어요\n개인적으로 색감이 강한 이어폰 및 헤드폰을 좋아하지 않는다. \n저는 음질이 매우 중요하게 생각해요.\n\n창작자의 의도가 드러나는 음향기기를 좋아한다. 즉 음향기기는 완벽하게 소리를 만지는 의도자들이 표현한 소리를 제대로 구현하는 것이 기본이라고 생각합니다. \n\n그러하기에 기본에 충실하고 정직한 음향기기들을 좋아합니다.\n음향, 해상력, 음상, 소리의 왜곡이 적은, 노이즈 등\n\n\n깔끔하고 출력 장치의 기능을 완벽하게 표현하는 기기들을 좋아해요\n물론 이 기능을 다 완벽하게 느끼려면 돈이 엄청 들어가기는 하지만..\n\n\n제품의 성향이 강한 출력장치는 창작자의 의도와는 왜곡된 소리를 전달한다. 그래서 나는 색감이 없는, 자기의 역할이 충실이 하는 제품을 선호한다. 예를 들면  소니 브랜드의 헤드폰은 정말... 별로... 안좋아한다. \n\n저음대역, 중저음대역이 나아게 있어서는 이상할 정도로 부스트되어 있는 음향기기\n\n솔직하게 말해서 듣기 거북하다. \n소니의 대표적인 헤드폰 WH  - 1000XM4 \n굉장히 왜곡되어 있는 출력기기이다.\n                    \n                "},{"name":"김*경 ","date":"2021.05.13","rating":"5","text":"\n                    \n                        저는 아이폰도 아니고 에어팟인지 아이팟인지 뭣도 아무것도 모르는 1인입니다. 아들이 아이폰이고 저렴한 블루투스 이어폰을 쓰던중 에어팟 얘기가 나왔고 제동생이 기분좋게 하나 사줄테니 이왕이면 저렴이말고 에어팟사라합니다..우오..저는 아무리 생각해도 아니 아직까지도 이런 비싼걸 살 이유가 있나...239000원이 뉘집 개이름인가 합니다 ㅋㅋ 잃어버리면?? ㅠㅠ 가슴이 쿵쿵댑니다. 하지만 이모의선물로 받게된 에어팟 로켓배송이라 하루만에 받고 너무 좋아합니다 이모한테 감사카톡도 보내주고 신났다고 페어링해서 들어보고는 오! 오! 이럽니다 ㅋㅋ 저한테 노이즈캔슬링인가 뭔가 들어보라며 주는데 오~ 신기하기는 합니다 주변소리 아무것도 안들리데요.. 밖에 나다닐때는 노이즈캔슬링 안하기로 하고.. 고3이니 알아서 하겠지요...그래도 엄마입장으로 주의 주의!. 아들이 대만족하니 좋긴하네요. 아직도 이 비싼걸 왜 써야하나 싶지만요 ㅋㅋ\n                    \n                "},{"name":"고민해결사 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        고민은 배송만 늦출뿐 ! 에어팟프로 사기 전에 제가 그랬던 것 처럼 모든 분들이 [정말 많은 고민] 을 하실 거라 생각합니다.\n선택에 조금이라도 도움이 되었으며 하고 [ 한달사용 ] 및 [ 재구매 ] 리뷰를 상세히 달아봅니다.\n\n1. 나에게 정말 필요할까 ?\n\n1번 질문은 몇 가지 경우로 나누어서 답변 드리겠습니다. \n 1 ) 아이폰을 사용하며 에어팟이 없는 경우\n     고민 할 것도 없이 구입하시라고 적극 권해드리겠습니다. 에어팟을 주변 지인을 통해 사용을 해보셨던 분들도 있으시겠지만 에어팟이 있고 없고의 [삶의 질] (과감히 이렇게 표현하겠습니다)  이 하늘과 땅 차이입니다. \n그중에서도 에어팟 프로를 사야하는 이유? 노이즈 캔슬링 하나로 설명 다 끝납니다. 공부하는 학생이라면 왠만큼 시끄러운 버스, 기차, 학원, 카페 등 에서도 집 안에서 혼자 공부하는 효과를 낼 수 있습니다. 물론 노이즈 캔슬링만 켠다고 갑자기 주변 아무소리도 안나고 먹먹해지는거 아닙니다. 하지만 기존의 다른 이어폰들로 주변 소리가 안들리게끔 음악을 듣는다고 하면 음악을 100% 최대 볼륨으로 들어야 했다면, 에어팟 프로에서 노이즈 캔슬링을 켠 상태에서는 그저 30~50 퍼센트 정도의 볼륨을 켠다면 왠만큼 시끄러운 곳에서도 세상에 나와 에어팟 프로 둘만 존재하는 공간이 만들어 집니다.\n\n2) 아이폰을 사용하며 에어팟 1이나 2를 사용하는 경우\n     이건 정말 애매한 경우입니다. \n\n     [[에어팟 1]] 같은 경우에는 충분히 오래 쓰셨고 배터리 문제도 슬슬 발생할 때가 되었으니 에어팟 1은 에어팟이 없는 주변 지인이나 가족에게 공짜로 주고, 본인은 에어팟 프로를 사시면 된다고 말씀 드리겠습니다. 제가 딱 이 케이스인데요. 저는 솔직히 너무 사고 싶었지만 금전적인 부담으로 에어팟 프로를 구매하지 못하고 에어팟 1을 계속 해서 사용 ( 3년정도) 하고 있었는데, 너무 오래 사용해서 그런지 배터리가 정상적으로 충전되지 않는 문제가 발생했었습니다. 그래서 그 기회에 와이프에게 결혼기념일 선물로 에어팟 프로를 선물 받았고 진짜 가격이 전혀 문제가 되지 않을 정도로 생활의 필수품이 되었습니다. 어딜 갈때 저는 지갑은 놓고 가도 에어팟 프로는 절대 놓고 가지 않습니다. [노이즈 캔슬링] 하나로 설명 끝납니다 정말. [ 공간음향 ]의 경우에는 청음 해보신다면 입이 떡 벌어지며 애플의 기술에 소름이 돋으실건데, 이건 왠만큼  전자기기에 능숙한 분이 아니라면 체험할 컨텐츠를 찾기 힘드실테니 따로 말씀 드리진 않겠습니다. \n     [[에어팟 2]] 사용하시는 분들이 진짜 애매한데요. 에어팟 성능에 문제 없고 아주 잘 되는데 노이즈 캔슬링 하나 때문에 바꿔야 할까 고민이 많으실 겁니다. 이건 전적으로 본인 주머니 사정에 따라 달라지겠네요.\n저의 개인적인 의견은 \"바꿔야한다\" 입니다. 노이즈 캔슬링이 있고 없고는 , 무선으로 사용하시고 계신 '에어팟'과 선이 있는 '이어팟' 의 차이 만큼, 아니 오히려 더 크다고 말씀 드릴 수 있을 정도입니다. 생활에서 너무나도 유용하고 생활 스트레스를 크게 줄여줄 수 있는 기능이기 떄문에 저는 매일 라면 먹을 정도로 주머니 사정이 힘들다 정도가 아니라면 어쨌든 구매하시고 기존에 사용하시는 에어팟 2는 중고나라 등에 처분 하시는걸 추천드립니다. 고민이 많이 되신다면 주변에 에어팟 프로를 가지고 계신 분들에게 부탁해서 체험을 해보시면 되겠지만 어쨌든 제가 확신하는건 에어팟 프로로 넘어가시게 되실것은 분명한 사실이며, 그게 언제인지만이 달라질 뿐 이라는 것입니다. \n\n제 친구중에 애플 제품에 대해 매일 앱등이라 라고 하고 가격이 비싸다고 하는 이가 한명 있습니다. 그 친구는 사실 갤럭시만 사용해 왔지만 여자친구 때문에 아이폰으로 바꿨다가 굉장히 불만 이 많은 친구였습니다.\n그 친구가 저의 권유로 이번에 에어팟 프로를 구매했습니다. 결과는요? 너무 좋아합니다. 제가 그래서 한가지 질문을 했습니다.  \" 에어팟 프로 잘 쓰다가 오늘 저녁에 너가 잃어버렸다면 어떻게 할꺼야 ? 25만원 주고 다시 살꺼야? \" 그 친구의 답은 바로 나왔습니다. \" 사야지 뭐 어쩔 수 없잖아 \". 에어팟 프로가 있는 세상을 경험한 이상 여러분은 에어팟 프로가 없는 세상으로 다시는 돌아 갈 수 없게 됩니다.\n\n2. 에어팟 프로의 장점\n\n[노이즈 캔슬링]  이거 하나로 사실 끝납니다. 이 가격대에서 이정도 품질의 노이즈 캔슬링 경험을 제공하는 작은 사이즈의 무선 이어폰 유닛은 결코 없었습니다. 329,000 \\ 의 가격이 전혀 아깝지 않고 가성비도 좋다고 감히 말할 수 있죠. 게다가 이걸 쿠팡에서 산다? 정품 애플코리아의 제품을 겨우 25만원 가량에 구매 할 수 있습니다. 전 세계에 이런 할인을 받을 수 있는 곳이 얼마나 있을까요? 쿠팡은 대한민국 애플 유저들에게 축복입니다.\n\n[공간음향] 이건 정말 한번씩 체험시켜 드리고 싶습니다. 제가 설명하기엔 리뷰 란이 너무 좁으니, 한번씩 네이버나 구글에 에어팟프로 공간음향이라고 쳐보시고, 써있는 대로 따라해서 한번씩 공간음향을 체험해 보세요. 영화관이 따로 없습니다 정말. 솔직히 공간음향 처음 업데이트 됐을때 저는 노이즈캔슬링보다 더 큰 충격을 받았습니다.\n\n3. 아이폰이 아닌데 에어팟 프로 사용 가능한가요?\n\n네. 사용 가능합니다. 애플 제품중에서 에어팟만큼 타사 제품 사용자도 문제 없이 사용 할 수 있는 제품이 따로 있었을까 싶네요. 하지만 모든 기능을 사용하려면 어쨌든 아이폰을 사용하는게 좋겠죠..\n제 지인분들은 보통 갤럭시+ 에어팟프로 조합을 사용하다가 자연스럽게 아이폰 구매하시게 되더라고요..\n\n4. 총평\n\n하고싶은 말이 정말 많지만 간략하게 말씀드리자면.. 고민 더이상 하실 것 없이 그냥 구매하시라고 말씀드리고 싶네요. 정말 샀는데 마음에 안든다? 물론 그런 일은 없을거라고 감히 말씀드리겠지만, 맘에 안드시면 쿠팡의 정책에 따라 무료 반품 하시면 됩니다. 쿠팡이 정말 소비자 친화적인 정책이 대단합니다. 애플 제품을 이렇게 묻지마 환불 받아주는곳은 코스트코 이후로 처음입니다.\n\n다른곳에서 사면 32만 9천원\n쿠팡에서 사면 25만원 정도\n\n답은나왔죠\n                    \n                "},{"name":"응애맘 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        안녕하세요~!!!!!!!\n\n집콕집콕!!! 집밖에 나가기 꺼려지는 요즘,,웬만하면 집에서 \n\n필요한 생필품은 쿠팡으로 구매하고 있는 11개월 \n\n아들맘입니다 ~!\n\n꼼꼼한 엄마가 상품 리뷰해볼게요~!!\n\n저의 소중한 아이폰도 강화유리 에어팟프로 휴대폰케이스 에어팟프로케이스 모두 쿠팡에서 구입했습니다.\n\n이어폰을 20만원을 넘게 주고 사야하나 했었는데\n\n남편이 사준다니 냉큼 구매해봅니다\n\n잉? 노이즈캔슬링? 이게 이렇게 좋은거였다니..\n\n주변소음 1도 안들리고 조용히 나만의 음악감상을 즐길수 있급니다.\n 모냥도 역시 애플답게 깔끔!!군더더기 없이  더하고 뺄거없이 매끈하게 잘만들었숩니다\n\n아이폰 옆에 가니 에어팟이  금방 뜨네요..\n\n호환성 무엇입니까!!!!\n\n사고싶습니다!!! 애플워치도!!!!! 남편!!!!\n                    \n                "},{"name":"르리 ","date":"2020.12.12","rating":"5","text":"\n                    \n                        역시 고민은 배송을 늦추기만 할 뿐.. 이 말이 정답이다..\n저는 여태 에어팟 1세대로 버티고 또 버틴 고인물인데요. 와 근래 들어 배터리 효율이 떨어져도 너무 떨어져서 급 갈아타버린.. 껄껄\n\n일단 너무.. 너무 빨리오는 빛과 같은 로켓 배송❤︎ 뽁뽁이에 싸서 상자에 안전하게 배송 잘 왔고 상품 하자 1도 없고 제껀 20년 7월 제조 상품이네오! 펌웨어는 확인해보니 역시 이전 버전이라 여기 후기글들이 알려준대로 업데이트되게 한 20여분 충전꽂아 두었어요! 충전 꽂아두면 알아서 업데이트 됨 ( ͡° ͜ʖ ͡°) 음질 하자 없고 그 소문의 그...! 노이즈 캔슬링!!\n오... 이거는 말로는 백날 설명해봤자 됬고 경험해 보셔야합니다. 저는 제가 아 이렇게 소음이 많은 집에서 살고있었구나 오늘 처음 깨달음. 이너피스에 도달할 수 있게 진심 고요~해집니다. 너무 신기했어요!\n음악들을 때 음질은 당연히 깔끔하고 좋습니다만 1세대에서 베이스가 좀 더 부각되어 둥둥거리는 감을 좋아했던 저에게 프로는 확실히 베이스보다 하이음이 엄청 날카롭게 들립니다. 음질에 민감한 귀이긴 하나 전문가가 아니므로 정확한 용어 같은건 모르지만요 하핫. 제 느낌상으론 갈라지는 탁성을 갖고 있는 보컬의 음악을 프로로 들었을때 몇가닥으로 갈라지는지 알겠는 정도로 진짜 날카롭게 다 들린다.. 뭐 째뚠 좋단 얘기였고요. \n아 참고로 충전 케이블이 같이 오는데 워 C타입.. 나 C타입 안써봐서 읎어.. 충전 어답터도 따로 구매했답니다 후후 요 제품 주문하실 분들 씨타입 충전 어답터도 같이 구매..\n전반적으로 대만족! 저는 사실 지난달에 쿠팡에서 애플워치도 로켓배송으로 받아보고 대만족한 사람인데요. 네 앞으로 애플제품도 쿠팡에서 쭉...♥\n                    \n                "},{"name":"홍*동 ","date":"2020.12.10","rating":"5","text":"\n                    \n                        구매일          12월 6일 일요일\n배송 도착일   12월 8일 화요일\n\n쿠팡 배송은 말 안해도 모두들 알고 있죠? ^^\n\n에어팟2세대 사용중이다가 홧김에 너무 꼴려서 바로 질러버렸습니다!\n(어디서 내 통장 잔고가 우는 거 같은데...)\n\n구매하기전에 계속 망설인 이유가 무슨 비트코인 마냥 계속 가격이 변하는것과 10월 전에 제조된 제품을 보내준다고 해서....\n\n쨋든 오자마자 뜯어보니 10월에 제조된 제품을 받았습니다!!\n\n뜯어보니 양품 받은거 같고,\n제품에 먼지나 털이 붙어있는 경우는 애플 공홈에서 아이패드 살때도 있었기에 쿠팡에서 샀다는 이유라고 보긴 어렵다고 생각합니다.\n\n그리고 많은 분들께서 약품냄새, 아세트 냄새가 난다고 하는데\n이게 기계에서 나는 냄새가 아니라 이어폼있죠? 귀에 들어가는 고무!\n거기에서 나는 냄새에요\n\n제조일자가 오래될수록 상자에 묵혀있으니 냄새가 심할거 같다는 생각이 들어요!\n\n\n제품도 만족하고 배터리도 아직까진 괜찮은거 같고\n이시국이긴 하지만 노이즈캔슬링 기능 시험해보고 싶어서 밖에 돌아다니고 싶으....ㅠㅠ\n\n\n음질은 에어팟 2세대랑 똑같다는 느낌이었어요\n실내에선 당연히 주변 소음도 크지 않고 노랫소리에 집중할 수 있기 때문에 음질차는 거의 느껴지지 않았지만\n\n실외에선 주변 소음때문에 에어팟 2세대는 노랫소리가 많이 묻혀요..\n잘 들리지도 않아서 소리 크게 틀어놓고 들으니 청력에도 안좋고..\n\n그에 반해 에어팟 프로는 노이즈캔슬링기능덕에 실외에서도 실내에서 느꼈던 것처럼 노랫소리에 95% 집중할 수 있어요! (에어팟 2세대는 50%정도)\n소리 역시 절반만 틀어도 웅장하게 잘 들려서 좋구요!\n\n\n아 그리고 또 커널형이라서 망설이시는 분들 있을 거 같은데\n이건 걱정마세요 진짜 가벼워요\n이압도 거의 안느껴지고 진짜 너무 가벼워서 주변음 허용모드로 바꿔놓으면\n가끔씩 에어팟 프로 귀에서 빠진줄 알고 귀를 더듬거릴정도로 가볍습니다!\n\n\n\n\n뭐 여기까지 구매후기고 리뷰같은 경우는 영상으로 많이 찾아봤을거 같아서\n개인적인 팁 몇가지 끄적여볼게요.\n\n에어팟 프로 구매이유가 \"완벽한\"노캔 기능을 위한거라면 잔말말고 소니 헤드셋쪽으로 가세요\n무선 \"이어폰\" 중에서 노캔이 최강자인거지 최강인 노캔을 위한거라면 헤드셋쪽으로 가는게 맞아요\n\n그 이유가 소니 노캔 헤드셋 경험이 있는 저로써 에어팟프로의 노캔기능은 약간 밋밋하다 라는 느낌이 들었어요\n또한 주변음 허용모드도 헤드셋보다 작게 들리구요\n\n에어팟프로의 장점은 무선 이어폰이라는것, 휴대성이 좋다는것, 무선 이어폰 중에서 가장 쓸만한 노캔기능이 탑재되어있다는 것, 애플기기간 호환성이 쩔어준다는것 때문에 사는거 같아요!\n\n\n그리고 처음 꼈을때 하루동안은 기본으로 장착되어 있는 중간사이즈 이어폼을 사용중이었는데 크게 불편한감은 없었지만 호기심에 이어폼을 바꿔끼워보자! 해서 바꿔 끼워봤더니\n제 귓구멍엔 s사이즈가 제격이더라구요....\n\n처음에 에어팟 프로를 껴보시고 고개를 막 흔들면 폼 크기가 안 맞는 분은 공기방울 튀기듯이 틱틱 거리는 소리가 날텐데 그런 소리가 나면 이어폼 바꿔보시는 것을 추천드려요!\n아니 그냥 한번 자기한테 맞는 이어폼을 찾아보는걸 추천드릴게요\n\n이어폼 크기가 안맞으면 노캔이고 뭐고 성능 10%만 쓰는 느낌이라서...\n                    \n                "},{"name":"임*윤 ","date":"2020.12.08","rating":"5","text":"\n                    \n                        12월 7일 주문-12월 8일 13시 50분경 배송완료 \n\n(근처에와있길래 기다리면 받을수있을까 하는 생각에 기다려보다 \n점심 나가서 먹을뻔)\n\n역시나 가격이 비싼이유였을까 애플의 상자를 개봉하는 순간에는\n영롱하지않은 모두가 아시는 \n'Design by apple in california' 요렇게 적힌 종이와 설명서가 같이 왔당 \n그리고 기대를 하며 그 종이를 치우고 보니 아니나 다를까 오래기다린것도 딱히 아니긴하지만 계속 기대를하면서 기다리고 드디어 주문했기 때문일까 케이스와 유닛들이 너무 예뻐보였고 드디어 내가 이걸갖는다는 생각에 너무 기뻣다 ㅎㅎ \n이렇게 언박싱을 하기에는 에어팟 프로가 나온지 좀 오래되었지만 여유가 되고 최근에 전역도 했기에 \n나에게 선물을 준다는 기분으로 몇가지를 샀는데 사실 그중에 \n나의 개인 컴퓨터도 포함 되어 있었는데 그것들과 동시에 배송들이 하루에 시간단위로 쭈루룩 들어오니..그 기분이야 좋지않을수가 없었고 그중에 에어팟도 있어서 너무 좋고 행복한 하루가 된것같다~ 이말입니다~~ㅎㅎ\n\n제조년월 : 2020년 11월꺼를 받았습니다ㅎㅎ\n그래서 그런지 아니면 제 코가 그렇게 예민하지않은지 다들 난다고하시는 화학냄새? 그런건 잘안느껴지더라구요 뽑기를 잘한건가..\n\n에어팟프로의 처음 받고 연결되었을때 펌웨어 버전은 \n2D## 였습니다 그래서 받자마자 바로 업데이트먼저 진행을 했고 \n한번 연결시켰다가 뚜껑닫구 유선충전기 꽂아둔 상태로 10~20분정도 기다리면 된다고 하길래 그렇게 했구 업데이트 완료하면 \n3A283이라고 뜹니다(다들 알고계시겠지만 참고하실분들은 참고하시구요)\nios 버전 14.2로 업데이트하면 5.1 스테레오? \n그런걸 쓸수있잖아요? 사실 영화는 그렇게 많이보는편이 아니라서 쓰게될지 잘 모르겠지만여 ㅎㅎㅎ \n\n무튼 제가 봤을때 유닛이나 케이스에 특별하게 하자사항은 없었기\n때문에 업뎃 완료하고 바로 쇳가루방지 스티커 와 케이스 바로 끼웠습니다 ㅎㅎ 에어팟 사기 한참 전부터 어차피 살꺼란 생각으로\n미리미리 다 사뒀는데 그러길 너무 잘한거같아요 사진도 다 찍어놔서 다 올리겠습니다 ㅎㅎ\n\n노이즈 캔슬링에 대한 개인적인 생각..\n솔직히 말해서 아직 엄청나게 소리에 노출된 장소에 간적이 없어서 잘모르겠습니다만은 집에서 사용하기엔 양쪽다 끼고 있었더니까 \n뭔가 가족간의 소통이 차단될꺼같은 느낌이 드네요 ㅋㅋㅋ\n양쪽다 끼우고 노이즈캔슬링을 사용해봤는데 \n꽤많이 소리가 차단되긴해요 그래서 횡단보도나 차들많이 다니는 곳을 다닐때는 노이즈 캔슬링 보다는 주변은 허용이나 끔으로 다니는게 좋을듯 하고..버스 및 지하철 대중교통 탑승시에만 사용하는게 좋을듯 해요 \n개인적으로 저는 요 제품을 구매하기 이전에 \n아이폰 11과 갤럭시 버즈를 같이 사용했었어서 이왕 아이폰쓰는거 에어팟 써보자는 생각이 더 강하게 들어서 이렇게 바꾸게 되었습니다 ㅎㅎ 음..어차피 배송도 오늘받았고 사용한지 아직 하루도 채 되지않았기 때문에 혹시라도 구매를 고민하고 계시는데 제 리뷰를 스쳐지나가면서라도 보게 되신다면 참고만 해주세요 ㅎㅎ\n\n리뷰가 좀 길어지긴했는데...ㅎㅎ 그만큼 에어팟에 대한 기대감 때문이 아니었을까 생각이 듭니다 \n아! 그리고 이말은 정말 맞는 말인거같아요 \n뭐냐구요?!\n\n\n\n\n\n\n고민은 구매만 늦출 뿐이다 그냥 사면 신세계\n                    \n                "},{"name":"시바견보리 ","date":"2020.11.26","rating":"5","text":"\n                    \n                        *쿠팡 정품 취급하냐고 묻는분들 \n가격이 저렴해서 의심하시는분들\n한국에서 애플정품하면 ‘쿠팡’을 꼭 기억하세요\n애플코리아하고 정식제휴업체입니다\n쿠팡에서 많이팔리기때문에 프로모션도 많이한다고해요\n가격은 저렴한대 로켓배송으로 하루만에 오는건 덤이죠\n애플은 쿠팡에서 사는걸 강력추천!!\n\n**아이폰 쓰는 사람은 에어팟은 공식이죠\n고민할시간에 구매버튼누르세요\n성능 디자인 실용성 이어폰의 끝판왕\n요거 한번 끼면 나중에 고장나거나 잃어버려도\n또 비싼돈 지불하고 에어팟만 쓰게됩니다 ㅋ ㅋ\n모두들 노캔을 느껴보세요\n강추합니다!!\n\n\n (사용후기)\n 7월1일날 받고 깜빡해서 한참뒤에야 후기를 남기네요 \n4개월 넘게 착용한 결과 느낀점은\n애플은 역시 애플이구나 입니다\n무선 이어폰 어차피 구매할거라면\n에어팟 프로를  강추합니다\n아이폰 쓰시는분들이면 대부분\n에어팟 구매하시지만 다른폰 쓰시는분들도\n구매강추합니다 애플이 가격은 사악하지만\n소비자들이 무엇을 원하는지 잘 파악해서\n안사고는 못배기게 만들죠 ㅋㅋ\n우선 선이없어서 정말 편합니다 음질도 좋고\n귀에 끼면 바로 연결되는 점도 정말좋고\n선이없어서 충전하면서 이어폰 쓰는점도 편해요\n운동할때나 통화할때 일할때 운전할때도 좋고\n핸드폰 안꺼내고 전화받거나 노이즈캔슬링으로\n변경하거나 다른음악으로 넘기는거도 편해요\n그리고 지금이야 노이즈 캔슬링 많이 따라하지만\n(초반 쓸때만해도 신세계였죠)\n아직도 에어팟프로만한 성능을 자랑하는\n물건도 많이 없습니다\n디자인도 아주 가볍고 예쁘게\n잘빠져서 디자인적으로도 유행을 선두하고있죠\n단점이라면 노이즈캔슬링이 \n물속에 있는거처럼 답답하게 느껴질때가 있고\n귓구멍이 작은사람은 자다가 빠질수도 있다는점 ㅋㅋ\n하지만 너무나 큰장점으로 인해 자잘한 단점은\n신경쓰일정도는 아닙니다 초강추!!\n\n잘 참고하시고 구매 추천합니다\n                    \n                "},{"name":"frankkkk ","date":"2020.11.12","rating":"5","text":"\n                    \n                        노이즈 캔슬링으로 설명 끝\n\n노캔 기능 : 사진에 첨부한대로 노캔, 끔, 주변음허용 세가지 선택가능해요. 노캔 키면 바로 앞에 틀어놓은 티비가 작게들릴정도의 기능을 합니다. 귀마개 낀 수준은 아니지만.. 끔으로 설정하면 그냥 귀에 이어폰 꽂아서 바깥 소리가 좀 덜 들리는정도입니다. 주변음허용은 바깥 소리가 더 잘들려요. 음악 안키고 이 세가지 기능이 확연하게 구분될 정도로 좋습니다. 길거리 다닐때 너무 효과적일거같아요. 특히 지하철에서요 ㅎㅎ\n\n쉐입 : 에어팟2 쓰다가 갈아탔는데, 이쁜건 에어팟2인거같애요 프로는 영 뚱뚱해서 ㅋㅋ그래도 귀엽\n\n충전불빛 : 에어팟2는 뚜껑 열면 보였는데, 얘는 정면에 있어요. 만약에 케이스 불빛 안통하는거 쓰시면 불편할 수 있어요.\n\n냄새 : 제 코가 이상한건지 별 냄새는 안나네요. 다행히도 콧구녕에 꽂고 다니는게 아니라서 신경쓰일 정도는 아닙니다\n\n이어팁 : 교체할때 딸깍 소리가 날정도로 꾹 껴넣어야 합니다. 저는 s로 바꿔 끼웠고, 이게 잘 맞는지 체크하는 기능이 있어요. 설정 들어가서 블루투스>해당에어팟으로 들어가면 사이즈 맞는지 테스트 가능해요 확인하시고 쓰면 좋을듯 합니다. 저는 s사이즈 양호로 나와서 이거로 끼려구요\n\n>>>>> 이어팁 s 사이즈로 착용하고 몇시간 이용했는데 제 귓구녕이 s보다는 큰지 깊숙이 넣어야해서 귀 전체가 아푸더라구요 m으로 바꾸었습니다. 이어팁사이즈 테스트는 약간 정확치는 않은거같네요 정말 어지간하지 않으면 다 양호인듯ㅋㅋ 본인 편한대로 쓰셔요\n\n>> 이어폰 청소 팁 : 다*ㅅㅗ 에 가시면 조각접착제라는거 팔아요. 넙적한 고무같이 생긴건데 점토같은 재질로 만지작 하면 제품 표면에 붙어있는 이물질들을 떼어내는데에 효과적이에요. 아마 아는사람은 알텐데, 귓밥 많으신 분들 주기적으로 휴지로 대충 닦지 마시고 조각접착제 붙였다 떼면 정말 깔끔하고 속까지 시원해집니다. 사진첨부하니 한번 써보세요 개꾸르\n                    \n                "},{"name":"김*지 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        2년간 버즈&버즈 라이브를 사용하다가 이번에 아이폰으로 바꾸면서 에어팟으로 함께 돌아왔습니다!!\n\n 가격도 다른 데보다 저렴하고, 쿠팡이 믿을 수 있다고 생각해 쿠팡에서 구매했습니다 :) 배송도 하루만에 온다는 것도 너무 좋아요!\n 후기를 보니까 제조년월에 대해 말이 많았는데, 저는 20년 11월 제품으로 받았습니다.. 살짝 아쉽긴 하지만 그 외에 박스가 구겨져서 왔다거나 뭔가 묻어있다거나 하는 문제는 없어서 그냥 쓰기로 했습니다! \n 가장 기대했던 성능인 노이즈캔슬링!! 버즈 라이브에도 있던 기능인데, 진짜 다르더라구요.. (귀막아 버즈 라이브ㅠ) 세상에 저와 24만원만 남아있는.. 그 진짜 진동이 우웅 하면서 귀를 꽉 막아주고 소리가 사라지는.. 여하간 진짜 신세계였어요!!\n\n커널형이라 잘 빠지지도 않을 것 같고, 귀는 좀 아프겠지만.. 성능도 배송도 만족하며 잘 쓰겠습니다 :)\n                    \n                "},{"name":"강*연 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        에어팟2로 존버를 하다가 에어팟3가 안나오길래 그냥 질렀음 일요일밤에 시켰는데 수요일에 도착예정이라는거 보고 깜짝 놀람...완전 놀람..포기하고 기다리고 있는데 어제밤부터 움직이더니 오늘!화요일 오후에 도착함 완전빠름..일단 택배까고 에어팟 확인했을때 다른 리뷰와 달리 화학?냄새가 확 오진 않고 에어팟에 코 박고 맡으면 나는 정도 다행히 불량은 아닌것같고 뭔가 1.2와 다르게 뚜껑이 조오금 헐겁다는 느낌은 들었음 다만 먼지가 몇개있었고 나머지 찍힘이나 하자없고 제조도 10월에 한 따끈따끈한 아이로 왔다 배터리는 양쪽 다르게 왔고 펌웨어 업데이트는 안되있길래 업데이트하고 사용함!딱 착용을 하는데 갑자기 무슨 소리가 안들려서 엄청 놀랐는데 이게 노이즈캔슬링이였음,,완전 신기방기 근데 나는 개인적으로 저음 방방이 더 좋아서 에어팟2가 더 좋았던 느낌이었음,,착용감이 프로가 커널형이라 걱정했는데 착용감도 생각보다 훨씬 괜찮았음,,!오자마자 업데이트 확인,불량확인,정품등록,착용테스트 다 마침!써봐야 알겠지만 지금은 만족중!!제조연도는 에어팟박스에 oct-2020이면 2020년 10월에 제조,sep-2020이면 9월!이런식으로 앞에 영문이 월이고 뒤에가 연도임 업데이트 확인은 설정-일반-정보-아래로스크롤에어팟클릭-펌웨어버전이2D27이면 업데이트 해야함! 3A283이면 최신버전 아직 몇시간밖에 안써봤지만 무조건 사라고 추천 ㅎㅎ완전 좋음\n                    \n                "},{"name":"양땅콩 ","date":"2020.10.28","rating":"5","text":"\n                    \n                        ⚠️두줄평 : 5호선 지하철 탈 일이 많으면 꼭 구매하세요! 30만원대는 오바지만 25정도면 구매할만하다!\n\n✔️주문/배송일 : 20.10.17 주문 ➡️ 20.10.18 도착 (새벽배송은 아니었지만 빨리 도착했습니다!)\n서울인데 제가 살때는 로켓와우 안됐던 것 같아요 ㅠㅠ 되는지는! 잘 모르겠습니다.\n\n✔️가격 : 249,000원 (기존 329,000원의 24% 할인가 - 20.10.17기준, 작성일 현재 249,200원 - 20.10.28) > 가격변동 꽤 있음!\n\n✔️제조년월 : AUG-2020, 후기글들 보니까 더 전에도 된 것 같은데 다행인 것 같아요 ㅠㅠ\n\n✔️AppleCare+ 미적용 : 이유는 그냥.. 휴대폰이나 아이패드보다 분실 가능성이 높을 것 같아서요! 분실은 애케플 적용 안된다고 해요!\n\n✔️제품구성 : 첨부한 사진에 있습니다! 사진은 제품 박스 사진부터 찍었지만 쿠팡에서 배송될 때는 완충제랑 같이 동봉되어서 왔습니다! 덕분에 다행히도 박스 찌그러진 곳도 없어서 안심하고 개봉했습니다. 1️⃣에어팟 프로 본체, 2️⃣교체할 수 있는 추가 이어팁 다른 사이즈 2세트 - 기본으로 M사이즈가 에어팟 프로에 장착되어 있어요!, 3️⃣USB가 아닌!! C-type에서 8핀으로 충전할 수 있는 케이블선 그리고 추가적으로 4️⃣안 들어 있으면 섭한 애플스티커랑 간단설명서 넣어주셨습니다.\n\n✔️제품상태 : 일단 앞서 작성한 것처럼 쿠팡에서도 그 연두색! 완충제를 넣어줘서 박스 찌그러진 거 없이 잘 도착했습니다! 착용했을 때 뭐 묻은 것도 없었고 스크래치 난 부위도 없이 완벽하게 왔어요!!!! 한가지 아쉬운 점이 있다면, 저도 다른 구매자분들과 같이 에어팟 프로 열었을 때 페인트? 매니큐어? 같은 냄새가 났는데 이후 계속 열어두지도 않고 해서 현재까지도 아직 잔잔한 냄새는 남아 있습니다. 착용했을 때는 코까지 냄새가 다행히..(?) 안 와서 불편함 없이 착용하고 있습니다^_____^\n\n✔️개인적 견해 : 에어팟1 사용하는데 배터리가 너무 빨리 닳아가지구요 ㅜㅜ 2018년에 샀는데 그동안 방전도 많이 시키고 해서! 에어팟2유선모델이랑 고민을 엄청 하다가 결국에는 에어팟 프로로 샀어요!!! 사게된 이유는 노이즈 캔슬링이 지하철 탈 때 너무 도움이 많이 된다고 하고~ 에어팟1을 썼던 경험이 있어서 비슷한 모델을 또 구매하는 게 조금 재미없게 느껴졌었어요! 그래서 바로 구매!!!했습니다.\n일단 제가 느꼈던 거를 순서대로 작성하는 게 읽기 좋을 것 같아서 정리해봅니다!\n\n1️⃣에어팟1, 2에 있다가 에어팟 프로로 넘어온다면 \"노이즈 캔슬링\"은 그야말로 신세계. 진짜 착용하기 전에는 뭐 별거 있겠어? 라고 생각했는데 생각보다 요~물 입니다. \"이 세상에 에어팟 프로에서 흘러나오는 노래랑 나만 있다\"를 직접 경험할 수 있어요. 물론 에어팟1,2 소리크기를 높여서 들으면 또 주변 소음이 작아지겠지만 조금이나마 제 귀? 청력을 위해서! 음질은.. 저음이 조금 에어팟 1 쓸때보다 강하게 느껴진다고 해야하나...? 이상 막귀올림. 소음있는 장소에 자주 있는 상황이 아니라면 반드시 구매하라고 하고 싶진 않습니다! 충분히 에어팟 1,2로도 즐길 수 있습니다. 하지만 소음 많은 지하철, 특히 5호선 자주 타시면 진짜.. 그 바퀴 시끄러운 소리 차단 완료... 주변 소음에 방해 안 받아서 너무 좋아요.\n\n2️⃣새 제품이라 그런지 배터리가 오래가는 것 같아요! 배터리가 1%될 때까지 써보지는 않았지만 노이즈캔슬링 적용하고 노래만 들었을 때 1시간당 20% 정도씩 줄어드는 것으로 보아! 애플에서 공지한 것처럼 노캔으로 노래 재생하면 4.5시간 소요되는 거 맞는 것 같아요!\n\n3️⃣에어팟 프로는 에어팟 1,2와 다르게 에어팟을 터치로 작동하는 게 아니라 끝부분을 눌러야 하더라구요! 처음 사용할 때에는 적응이 안되서 조금 불편했지만 쓰다 보니까 적응하게 되는 것 같아요!!\n\n4️⃣저는 아이폰11프로 사용하고 있어서 충전기 그 앞뭉치가 c-type이라서 편하게 충전하는데 그전 아이폰 사용하시는 분들이라면 그 충전하는 앞부분이 USB타입이라 에어팟프로 충전하려면 앞부분 꼭!!!!사셔서 충전해야 하니 참고 하세욥! (애플에서 c-type이 보편화 된 것도 아닌데.. 아무리 환경 보호가 중요하지만.... 앞뭉치 가격을 좀 내려주던가요...)\n\n\n✔️재구매의사 : 지금도 너무 충분히 좋은 옵션이라 더~~~~좋은 옵션이 추가된 에어팟 나오면 그 때 재구매하려구요!!! (애플충 올림)\n                    \n                "},{"name":"김*희 ","date":"2020.10.27","rating":"5","text":"\n                    \n                        애플 제품은 처음인데다 20얼마주고 무선 이어폰을 사는게 처음인 곧 앱등이가 될 호갱인데요 ㅋㅋ\n\n배송은 전날 밤 11시즈음에 샀는데 다음날 낮에 받았고,\n에어팟 박스는 초록색 공기주머니에 담겨져 왔구요\n.\n제품 포장하면서 먼지 좀 붙은 거 빼고는 유격문제도 없고, 흠집도 없는 깔끔이로 왔습니다.\n앗 제품 사진 중에 보시면 본체 앞면에 까만게 묻어있는데 처음엔 찍힌건줄 알고 에라이 반품각인가... 했는데 손톱으로 살짝 긁어보니 떨어지더라구요(십년감수... )\n그밖에는 애플이라 그런지 마감도 깔끔하고 본체케이스의 촉감이 좋아요\n손에 담겼을때 제법 손안에 차면서 또 무게가 쪼끔 묵직하면서도  안정적입니다? 잡아보셨을 때 아실거에요 ㅋㅋㅋ\n\n다만 박스 뚜껑 따실 때 비위약하거나 개코인 사람들은 깜짝 놀랄 정도로 화학냄새 납니다 ㅋㅋㅋㅋ\n심지어 한 3시간 정도 에어팟 끼거 있었는데 귓구멍에도 냄새가 배인게 ㅋㅋㅋㅋ 정~말 놀랍네요\n\n정품 등록은 시리얼 번호 애플홈페이지에서 정품인지 확인 했구요, \n다만 구입일 확인이 되지 않아서 밤 여덟시 넘어서 전화했는데도 상담이 가능해서 해결했습니다(정품 등록 신청이 완료되면 안내메일 주기로 했어요.)\n\n배터리는 케이스가 50퍼, 왼쪽 50퍼 오른쪽 80퍼로 왔는데 한 삼시뿐 쓰다보니까 둘다 동일하게 까이더라구요?(이건 어플의 약간의 오차일까요..?)\n\n한 세시간정도 게임하면서 쓰다보니 50퍼였던 베터리가 30퍼로 줄어있었어요(정확하게 3시간 꽉채운지는 잘 모르겠네요)\n\n애플 처음이라 자급제로 23일 새벽에 사전예약 해놓은 따끈한  아이폰 12도 그렇고 에어팟도 그렇고.. 충천기헤드가 없어서 놀랬습니다.. 우....\n그래서 곧.바.로. 충전기 헤드 정품으로 질렀네요 씌익ㅋ\n                    \n                "},{"name":"최*경 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        토욜에 주문했는데 일욜에 도착하는 쿠팡.\n아마도 제가 최저가로 산것같은데요 여러분,\n전 국민카드 10퍼센트 할인쿠폰 받아서 21만원대에 구매했어요.\n뽑기 운은 더럽게 없는 제가 에어팟 살까말까 고민만 하면서 미루다가 결국 최저가로(?) 사게 된 행운을 갖게되어 영광입니다.\n6월 말에 주문했는데 3월 제조 상품을 받았네요 흠.\n5월 제조 상품 받으신분도 있던데 에어팟 문제만 없음 장땡이죠. 그쵸?\n에어팟 2 쓰다가 넘어왔는데 저는 노이즈캔슬링 기능이 너무 어색합니다. 속이 울렁거려요 @_@ 제 귓구멍이 작은편도 아닌데 실리콘 우겨넣는것도 어색합니다. 한번 썼는데 제꺼 사실분 계셨으면 좋겠네요.\n아무튼 제품은 문제 없고, 배송도 빠르고, 구매하실 의향 있으신분은 지인들 중 프로 쓰시는분꺼 한번만 착용해보시고 구매하시길 권장드려용~~~~\n                    \n                "},{"name":"유종수 ","date":"2020.10.18","rating":"5","text":"\n                    \n                        ✅배송\n로켓배송이라 역시 하루만에 도착했습니다. 배송속도는 걱정안하셔도 될꺼같습니다.\n\n----\n\n✅정품\n요즘 가품논란이 많은데 이제품은 정품등록으로도 완벽히 가능합니다. 가품걱정은 안하셔도 될꺼같습니다.\n하지만 그래도 자신이 직접 확인하는것이 좋으니 박스 옆면에 시리얼넘버있으니 바로 홈페이지에서 등록하시는것을 추천드립니다.\n\n----\n✅노이즈 캔슬링\n노이즈 캔슬링은 정말로 잘 작동합니다. 처음써보시는 분들은 착용하고 노이즈캔슬링을 on시키면 뭔가 주변음이 멀어진(?)느낌이 듭니다. 이것은 경험해보지않는이상 느끼기어렵습니다. 그리고 원하면 기능을 중지할수도있고 (주변음듣기)기능도 지원하니 경험해보시면 후회는 정말로 없을정도의 성능입니다.\n\n---\n✅제품 초반상태\n\n솔직이 이것만보면 제품 평점은 ★★★☆☆입니다.  사진에도 보이듯이 한쪽유닛이 상처가입은채로 배송이 됐습니다. 하지만 저가 제품에 민감한편도 아니고 작동도 잘 되서 그냥 사용하고있습니다. 공장에서 많이 찍어내서 그런건지 뽑기하실때 개봉하자마자 상처 확인하시는것을 추천드립니다. 쿠팡이라 환불이나 교환을 잘 해줄것이라 생각합니다. \n꼭꼭 구매하실때 유닛이나 본체확인 잘 부탁드립니다.\n\n배터리는 현재 완충을 시켰지만 유닛 L49% R53% 본체51%  였습니다. 항상 애플제품은 약 50%를 유지하는거 같습니다. 방전된상태로 오지는 않으니 걱정안하셔도 될꺼같습니다. 만약 방전된상태라면 저는 교환 추천드립니다.\n\n---\n\n✅제품구성\n제품도 이어팁이 여분으로 잘들어와있습니다. 이것도 한번 확인해보시는것을 추천드립니다. 처음온 이어팁으로 사용하셔서 귀가 아프시다는 분들이 많은데 여분이어팁 확인못하도 반품하는 불상사가 안생겼으면 좋겠습니다.\n자신의 이어팁크기를 맞춰서 듣는것이 사용하실때 껄끄러움이 없을꺼같습니다.\n\n---\n✅개인적인생각\n이어폰 가격대비 비싸다고는 생각드나 관리만 잘하면 오래쓸수 있는제품이라 생각합니다. 에어팟1도 17년에 구매해서 지금까지도 잘사용하고있으므로 프로도 잘 사용하면 나름 뽕뽑을정도로 잘 사용할 수 있다고생각합니다.\n그러므로 무선이어폰이 없는데 제대로된 제품을 사보고싶다면 프로 강추드립니다.\n\n처음 개봉했을때 화약냄새가 많이 난다고하는데 저는 코가 덜 민감한건지 그런느낌은 없었습니다. 이것도 제품 생산과정 뽑기운이라고 생각합니다. 그러니 화학냄새가 머리아플정도이면 교환을 하거나 반품을 하는게 맞다고 생각합니다.\n\n저는 기계를 보호하는걸 자주해서 철가루방지, 케이스를 씌웠습니다. 일상 스크래치나 철가루방지를 사용안해도 무방하나 고가의 제품이므로 소중히 다루는것이 중요하다생각해서 씌웠습니다.\n\n간혹 제품에서 충전불량인 제품이 있습니다. 특히 왼쪽단자가 잘 충전이 안되는경우가 있으니 개봉하자마자 각각 유닛이 충전이 잘 되는지 확인 부탁드립니다.\n\n\n✅총평\n- 비싼 가격대를 극복하면 그만큼의 효율을 뽑을수 있는제품\n- 초기 제품 상처, 충전단자 불량, 화학냄새, 정품확인 <---필수 요소입니다 꼭확인해주세요.\n                    \n                "},{"name":"유*석 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        저는 235800원? 에다가 카드할인 7%까지 해서 219290원에 샀습니다 ! 물론 하루만에 배송왔고요 ㅎㅎ 문자로 온 예상 시간보다 3시간? 정도 빨리 왔어요\n4월 제조품이고 불량은 없는거같아요! 풀 충전하고 사용했더니 양쪽 배터리 다는것도 똑같고 사용시간도 맞는거같아요\n노캔이랑 공간음향? 진짜 신기해요 \n전 무엇보다 이 전까진 유선 이어폰이랑 충전이랑 같이 사용 못 했었는데 이젠 같이 할 수 있는게 젤 좋은거 같아요 \n잘 쓰겠습니다 !\n                    \n                "},{"name":"임*지 ","date":"2020.09.24","rating":"5","text":"\n                    \n                        일단 전 제대로 된 제품이 온 것 같아요\n후기들 보니까 더 써봐야 알겠지만 어제 오늘 테스트중인데\n배터리나 그런거 다 괜차나여\n(사진은 혹시나해서 동영상 찍으면서 개봉한거 캡쳐해서 화질구지예여)\n(아 그리고 쿠페인가뭔가 쿠팡결제시스템 이용하면 나중에 만얼마 돌려줘요 개꿀임. 전 이걸로 구매해서 금요일날 만이천원인가 들어온대여 혹시 구매하실 분들 참고하셈여)\n\n-ˋˏ✄┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n배송: 추석택배때문인지 엄청까진 아닌데 좀 느럈음. 그냥 새벽배송으로 시킬걸. 기다리다가 좀 빡침ㅎ.. \n원래 우리동네 쿠팡배송(로켓택배) 늦으면 3시에 집 앞에 도착, 보통은 12시반쯤 항상 도착해서 택배 받았는데\n이번에 에어팟은 좀 매뉘 느렸음\n\n도착예정시간이 3시부터 8시 사이라고 나왔고(시간차이무엇?) 7시 조금 안되어서 도착함ㅠ\n느렸지만 포장 뽁뽁이 안터지고 박스 안찌그러지고 잘 왔다는 것에 만족..^^\n\n\n\n에어팟 제조년월: 2020.6월 \n누구는 8월달꺼도 오던데 6월달거면 비교적 최신이라해도 좀 아쉬웠음 ㅠ 그래도 그나마 최근이고 에어팟 상태 개좋아서 만족함\n\n\n\n에어팟 상태: 포장지 까는 스티커부분?? 박스에 스티커부분에 먼지가 붙어있길래 약간 불안했음. 조때따 생각했는데\n열어보니 본품은 깨-끗. \n\n먼지, 머리카락 없었음. 에어팟 상태 ㄱㅊㄱㅊ. \n뚜껑 유격은 에어팟 고질적인 문제라 이건 어쩔 수 없다고 봄 ㅠㅠ\n작년에 에어팟2는 가로수길 애플스토어 가서 구매했는데, 그 때 구매했었던 에어팟 2가 뚜껑 유격이 더 심했던듯\n쿠팡에서 받은 물품도 어차피 똑같은 것 같아서 유격도 엄청 다른 제품보다 심한 느낌은 아님! \n\n다만 약간 걸리는건 뚜껑부분에 1mm도 안되는 높이차이라도 해야하나? 그런게 있는데 그냥 쓰려고 함. 나만 신경쓰이는것같기도 하고 인터넷 후기 찾아보면 가로수길 가서 구매한 사람들도 이보다 심하면 더 심했지 덜하진 않아서 그냥 이것도 에어팟 고질적인 문제구나 함. \n\n여튼 상태 좋음 깨끗\n아 그리고 오른쪽 왼쪽 각각 상태 다 좋음 이음새도 양호하고\n이정도면 괜찮윰!\n\n\n\n\n냄새: 화학약품냄새가 뭔지 알겠음.. 약간 페인트냄새 비슷한 냄새가 통뚜껑 열면 잠깐 나기는 하는데 심하진 않았음\n금방 사라지는정도?\n에어팟2구매할때는 이런냄새 안났는데\n프로문제인건지 쿠팡문제인건지 알수없음\n근데 생각보다 심하지도않고 오분정도 지나니까 다 빠짐!\n\n\n\n\n배터리 상태: 어제 100프로 충전하고 사용해보고\n오늘 아침부터 100프로 충전해서 다시 사용해봤는데\n배터리 속도도 적당한 듯. 괜츈함\n\n\n\n\n정품등록: 문제생길까봐 아직 안해봐서 모르겠음. 하루이틀 더 써보고 등록하든지말든지 할 예정\n\n((추가  10/2))\n며칠동안 사용하고 바로 정품등록함!!\n홈페이지에서는 구매 일자가 정확하지 않다고 안된다길래\n애플 정품등록 상담 전화했더니 바로 해결!!!\n애플 정품등록 상담사분도 진짜 ㄹㅇ 엄청 친절하심\n혹시 정품등록 홈페이지에서 안되시는분들 그냥 전화하시는게 더 빨라여\n기기 고유번호랑 쿠팡에서 구매한 날짜만 불러주심 끝납니당~\n\n\n\n\n노이즈캔슬링: 와존나 노이즈캔슬링 신세계. 사실 이거때문에 프로샀는데\n본인은 코로나때매 집에서 공부하는 대학생임 ㅠ\n\n집 위치상 살고있는 아파트 옆에 작은 물류창고나 철물점 개많음. 도로도 바로 옆이고. 지금 다 재개발한다고 빌라짓는다고 매일매일 때려뿌수고 시끄러움 난리도 아님. \n\n너무 스트레스받아서 이럴바에야 걍 사고말지 싶어서 살짝 충동구매한것도 없지않아 있는데\n(구매하고 취소할까 약간 고민함. 너무 비싸서ㅠ)\n근데 노캔 경험하자마자 느꼈음. 이걸 왜 이제샀지\n약 4-5개우ㅏㄹ을 고통받다가 이제서야 구매한게ㅡ후회될정도..\n돈값합니다 ㄹㅇ.. \n노캔 최고 에어팟 프로 사랑해\n\n\n-ˋˏ✄┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n결론: 노캔 필요한사람 제발 구매하세요. 제발\n노캔 최고임. 삶의 질 수직상승 쌉가능\n개좋아여~\n돈값합니다 증멀류\n애플 제 돈을 다 가져가세여\n                    \n                "},{"name":"javascript ","date":"2020.07.04","rating":"5","text":"\n                    \n                        구매일 7월 2일 오후 7시\n배송일 7월 3일 오후 3시\n로켓배송 만원 할인 쿠폰 적용가 245,760원\n\n\n진짜 어디를 돌아다녀도 사람들 귀에 에어팟이 꽃혀있고\n너도나도 에어팟 나만없어 에어팟 이길래\n3개월간 깊은 고민을 하다 24만원까지 떨어졌길래 눈 딱감고 지름\n\n\n개봉기\n\n에어팟 본체를 접했을 때 재포장이 의심되는 페인트 내지 화약약품 비스무리한 냄새가 남\n4월제조품이며 가장최신품은 아닐거라고 생각\n케이스가 유광이라 특성상 먼지와 지문이 잘 묻음 깔끔한걸 좋아하면 케이스는 필구\n에어팟 케이스 오픈 후 오른쪽 상단에 짧은 머리카락 묻어나옴\n\n\n1점, 2점짜리 평들을 보면서 우려했던 사항들\n\n0. 케찹이나 비타500이 배송되었는가? : 에어팟 프로 정상 배송 됨\n1. 지직거리거나 노이즈캔슬링 시 틱틱거리는 현상 : 없음\n2. 한쪽 유닛의 배터리 광탈 or 충전안됨 : 없음\n3. 눈에 보일정도로 난 스크래치 : 없음\n4. 페인트 및 화약약품 냄새 : 가까이서 맡으면 좀 심하다 할 정도로 남. 귓속까지 냄새가 배긴 거 같음\n5. 먼지나 이물질 : 겉포장엔 많이 묻어 있었던건 이해하지만 유닛이 들어가는 자리에 머리카락이 있던건 이해 불가\n6. 블루투스 지연 및 끊김 현상 : 아이폰이 옆에 있는데도 끊기는 적은 없음\n7. 갤럭시와의 연결 및 호환성 : 전혀 문제 없음 레이턴시가 있는것도 아니고 끊김현상도 미발생\n8. 에플케어플러스 : 말도 많고 즉시 적용도 아니고 해서 미신청\n9. 첫 연결 시 뜨는 사용자명 : 다행히도 AirPods Pro 라고 뜸\n10. 유격(단차) : 오른쪽 유닛에 비해 왼쪽 유닛이 상대적으로 뚜렷하게 보임\n\n\n\n왼쪽유닛의 단차로 인한 마감처리가 상당히 아쉬움\n교환도 생각해봤는데 교환해도 양품이 온다는 보장이 확실하지도 않고\n정가 329,000원 보다 8만원 정도를 싸게 구입한 점도 있고 해서\n아직까지는 기능적 결함이 없으니 이정도면 나름 만족한다고 생각하고 사용중\n하지만 유격 외에 기능적 문제들이 발생 시 교환신청은 할 것\n\n\n이러한 유격 현상과 더불어 재포장이 의심되는 페인트냄새나 먼지같은 이물질이 묻어나는것을\n극도로 혐오한다면 쿠팡에서 구매하는건 진심 비추\n\n나는 생활기스와 생활먼지 어차피 사용하다보면 묻기 마련이고 그렇기에\n케이스도 씌울거고 할거니까 불만사항을 8만원과 맞바꿨다고 생각하고 사용중...ㅋㅋ\n\n+ 이건 개인차인거 같은데 노이즈캔슬링 켜둔 채로 한시간정도 착용한뒤에 뺐더니 두통이 살짝 있음.\n착용에 있어서 귀가 아프다거나 하지는 않음.\n\n++ 재포장 내지 리퍼제품도 포함되는거 같긴 함. 평균 20% 할인률에 더해 묻지마 교환 반품\n화약약품 냄새와 유격현상 등 플러스 알파로 제품빼돌리는 알바생까지 합쳐져서\n혼종이 탄생한듯\n\n--------------------------------------------------------------------\n\n# 교환 후기\n\n교환일자 7월 31일 새벽\n교환품 배송 8월 1일 오후 2시 32분\n반품회수는 교환품 배송이 완료된 후 대략 30분뒤에 수거해가심\n\n교환 사유\n\n외적인 문제는 넘어가되 기능적 문제들이 발생할 경우 교환 신청을 한다고 했었는데\n제품수령 후 정확히 4주를 쓰면서 3주정도를 지날 무렵부터 케이스의 배터리 충전이 잘 되지 않았음\n케이스 충전이 잘 안되는것도 문제지만 가만히 방치해두면 좀 심각하게 배터리 누수가 발생\n기본적으로 5~10%가 사용하지 않았음에도 소모되고 있었고\n어쩌다 한번은 유닛의 배터리가 순식간에 10~15% 정도로 광탈된적도 경험\n\n다만 배터리 성능면에서만 문제가 발생했고\n다른 기능인 노이즈캔슬링, 음질, 페어링 등에 대해서는 전혀 문제가 발생하지 않았음\n결국에는 아쉽지만 배터리 때문에 교환신청을 함\n\n8월 1일에 배송이 되었는데 까먹을정도로 바쁘게 살아 8월 7일에 개봉 후 다시 사용 중\n이번엔 4월 제조품이 아닌 6월 제조품을 받았음\n\n이전 제품에 비해 확연히 달라진 점을 묻는다면 화약약품 냄새가 정말 말도 안되게 사라짐\n이전 제품의 에어팟 뚜껑을 열때부터 확 냄새가 올라오고 유닛에 냄새는 이미 다배겨진 상품이 왔다면\n교환제품은 아예 안나는것은 아님 하지만 90%정도 냄새가 줄어들어 인상 찡그리는 일은 없게 되었음\n아예 \"아 이게 원래 새제품 냄새인가?\" 라고 착각할 정도로\n\n기존 제품처럼 0번 부터 10번까지 비교했을때 나머지는 전부 동일하고 4번 5번 10번을 봤을 때\n\n\n4. 페인트 및 화약약품 냄새는 앞서 말했듯 체감상 90%이상 냄새가 줄어들음\n\n5. 제품 내 먼지나 이물질은 이전 제품 처럼 케이스 안쪽에 머리카락이 들어가있다던지 하는 것은 없었음\n하지만 케이스 외부는 진짜 손길이 조금만 닿아도 바로 먼지 묻는 스타일이라 케이스는 바로 끼우는게 답인듯..\n\n10. 유격(단차)에 대해 말하자면 이건 진짜 답 없음...\n깔끔하면 좋겠지만 정말 당첨 잘되는 분만 얻어 걸릴듯 함\n역시나 유격 존재하고 실물로 보았을 때 검은줄 한가득...ㅜㅜ\n\n\n이런 유격이 너무 거슬리거나 유닛에 기름 또는 기스가 나는 것을 방지하고 싶다면\n이어팁 스키니를 추천하지만 에어팟 뚜껑 닫을 때 착! 하고 닫히는 깔끔함이 없다는 의견들이 많음\n심지어 닫을 때 중간에 한번 걸린다고 힘으로 살짝 눌러서 닫아야 한다고 함..\n\n+ 추가로 에어팟 프로 뚜겅을 좌우로 밀어보면 딱딱 소리가 나면서 유격이 있는걸 확인할 수 있는데\n이거 전에도 그러더니 또 그러길래 찾아봤더니 에어팟 프로의 고질적인 현상인듯\n어떤분이 공식수리점을 찾아갔는데 결함 아니고 원래 이러한 뚜껑 쪽 유격이 어쩔 수 없이 생긴다고 한듯\n\n++ 교환신청할때 1:1 문의 하라고 적혀있던데 문의 없이 그냥 바로 사유 적고 교환함\n\n+++ 혹시나 또 고장나면 어떡하지 생각하며 다른 분들 2번 3번 이상씩\n교환 하시길래 나도 다시 교환신청 눌러봤더니\n\n[온라인에서 반품/교환 가능한 기간 (배송완료 후 30일 이내)이 경과하였습니다.]\n\n라고 뜨면서 더이상 교신 및 반품 신청이 안됨..ㅋㅋ\n이제는 더 교환 할 수도 없고 제발 잔고장이든 뭐든 별 탈 없길 기도해야죠...\n\n그래도 4주간 나름 만족하며 사용했기에 별 5개로 바꾸고 갑니다^^..\n                    \n                "},{"name":"고*채 ","date":"2020.07.02","rating":"5","text":"\n                    \n                        상품은 주문한지 하루만에 잘 도착했습니다.\n생산일자는 2020년 4월 제품입니다. \n\n에어팟 2세대를 오랫동안 사용해 왔고 특히 운동할때는 없으면 안되는 필수 악세사리가 된지가 오래인데\n커널형이 아니라서 항상 2% 정도 허전한 느낌이 있었습니다. \n그래서 당연히 에어팟 프로가 엄청 사고 싶었는데 다소 부담스러운 가격 때문에 구매를 미루고 있었습니다.\n25만원이면 적당한 가격대에 온 것 같고 커널형 + 노캔 세상을 경험해 보고 싶어서 드디어 구매를 했습니다.  \n\n노캔 헤드폰이 있어서 노캔 느낌을 알고는 있었는데 커널형 타입으로 귀에 콕 박혀있는 상태에서\n노캔까지 돌아가니깐 몬가 더 고요하고 나만의 세상에 들어와 있는 느낌이 듭니다 ^^ \n\n에어팟 양쪽중에서 아무쪽이나 손으로 살짝 눌러주면 노이즈 차단 <-> 노이즈 수용 모드 전환이 되는것도 편하네요.\n\n음질은 너무 기대를 해서 그런지 완전 막 최고!! 이런 느낌까진 아닌데 그래도 만족할 만한 수준인 것 같습니다. \n\n에어팟 사용하면서 블루투스 페어링에 애먹은 적은 없었던 것 같은데요 역시나 이번에도 상자 개봉하고 \n휴대폰과 페어링 시도하니깐 한방에 페어링 되었습니다. 참고로 아이폰7 사용중입니다.\n\n꼭 노래 들을때 아니더라도 가끔씩 집안에서 아이들이 떠드는 소리에 집중이 안될때가 있는데 \n그때 이어폰 꼽고 노캔 돌리면 소음 레벨이 확 낮아지기 때문에 자주 애용합니다. 참고하시기 바랄께요 ^^\n                    \n                "},{"name":"임*민 ","date":"2020.07.01","rating":"5","text":"\n                    \n                        1. 배송 \n\n박스는 거의 반파된 상태, 혹시나 했으나 역시나 본품 박스 찌그러미짐. 20만원 돈 주고 사는상품이면 에어캡 한번 둘러줄만한데 전혀 그렇지않음. 배송 및 포장 불만족\n\n2. 상품상태 및 마감\n\n이또한 걱정했던부분. 미세스크래치 많고 서너번씩 교환했다는 후기가 많아 바로 꼼꼼히 살펴봄..다행히? 스크래치나 마감에 큰 문제는 없어보임. 뽑기는 잘 걸린듯\n\n3. 성능\n\n-1 노캔\n\n본인은 에어팟1 사용자로 콩나물소리들을때부터 씀. 에어팟1도 성능에 별 문제 없었고, 다만 노캔기능이 쓰고싶어 약 두달전부터 가격 존버중이었음. 실사용하고 놀랐던건 엘리베이터탑승시 환풍구 우웅소리 하나도 안들림; 1차 충격 후 택시탑승. 목적지에 다와서 내리려는데 기사님이 뒤돌아 보셔서 뭐라하심. 에어팟빼고 되물으니 어디서 내릴거냐고 네번이나 물으셨다함. 2차 충격;;\n\n-2 음질 및 통화품질\n\n에어팟2를 사용해보지 않아서 모르겠지만 1과 비교했을땐 천지차이..이건 막귀인 나도 알정도로 차이심함. 말주변이 없어 차이를 소상히 설명하긴 어렵지만 암튼 명확한 차이가 있음\n\n4. 그 외 꿀팁\n\n첫 페어링하면 뜨는 이어팁맞추는 팝업 꼭 해보시길..\n저는 귓구녕이 큰지 작은걸로는 노캔이 잘안되는듯\n\n25.5만원에서 더 떨어지겠지만(뽐뿌 링크들보면 23에도 가능) 배송상태 예민하신 분들은 다른곳에서 사세요. 아 물론 저는 충분히 싸게샀다고 생각함\n                    \n                "},{"name":"정민지 ","date":"2020.05.28","rating":"5","text":"\n                    \n                        저는 솔직히 층간 소음때문에 구매하게 되었습니다. \n살 계획이 없었는데 역겨운 발망치충 때문에 이런 신문물도 구매하고 기분은 나쁘지만\n어쩌겠습니까.. 이너피스는 제가 찾는 것.. 그 자식에게 아무리 조용히 해달라 해봤자\n피곤해지는건 나 자신밖에 없었습니다. \n\n그러다가 층간소음 커뮤니티에서 다른건 잘 모르겠지만 \n발망치 소리 차단에 효과가 있다길래 큰 마음 먹고 구매하게 되었는데요\n\n요놈요놈 아주 탁월한 선택이었습니다 .\n\n음소거모드 최장점\n1. 진동이 울리는것을 잘 잡아준다.\n쿵! 하고 울리는 큰 소리에 다들 놀라잖아요 그 진동을 없애줍니다. \n이어폰 빼고들으면 여전히 열이 받는데 끼고 들으면 좀 귀엽네요 봐줄수 있을 정도입니다. \n\n2. 기타 잡소음도 잘 잡는다\n집에서 환풍구를 개방해보고 느끼고..무엇보다 잠잘때 조-용 할ㄸㅐ 나는 냉장고 모터소리 아십니까?\n그게 안들려욬ㅋㅋㅋㅋ,, 넘나 쾌적한 수면이 가능..\n\n귀가 아프다고 하시는 분들도 있겠지만 그건 자세 나름 이어팁 나름인것 같아요.\n저는 이거 사용하면서 정자세로 자게 되었고 뒤척여도 빠져서 잠에서 깬다거나 하는 일이 없었습니다. \n\n\n저도 살면서 소음충때문에 이렇게 애를 먹은 것은 처음입니다. 아무래도 혼자 살다보면 집에서 소리가 날때마다 무섭죠.\n그리고 원인인 소음충한테 조용이해달라해도 그 자식은 “나”라는 존재를 인식하고 개념이 있는 사람이라면 고치겠지만 아닌 색히는 심하면 더 심하게 했지 조용히 하질 않습니다.\n여건이 좋지 않아서 이사는 무리다..하시는 분은 이사비용 중개비용 돈 많이 쓰지 마시고 에어팟 구매하셔서 잠 잘오는 음악 틀으시고 푹 주무세요..ㅠㅠㅠ\n\n\n\n\n여튼 1인가구 발망치충에게 고통받으시는 분들 강추할게요\n                    \n                "},{"name":"정*영 ","date":"2020.07.09","rating":"5","text":"\n                    \n                        2020년 7월 8일 새벽 1시 구매\n2020년 7월9일 오후 2시 도착\n\n배송은 정말 훌륭합니다.  10점 만점에 10점\n대부분 배송관련에서 불만이 많으시더라구요. 다들 박스가 구겨져서 오거나 파손되어 오지만 저는 파손된거 없이 에어도 안터지고 잘 왔습니다. \n\n1. 중고인가? 아닙니다 . 중고는 아닙니다.\n2. 일렬번호가 일치하게 오는가? 네. 일치하게 왔습니다.\n3. 유격이 있나? 네. 저는 많지는 않았지만 조금 있습니다. 실생활 문제는 없구요.\n4. 냄새 나는가? 열었을때 순간 확 나긴 합니다만... 조금 열어두고 있으면 날라갑니다. \n\n노이즈캔슬링 장점\n->일단 정말 너무 좋습니다. 아예 안들리는 거는 아닙니다. 이 점 참고하셔야됩니다. 하지만 노래를 안틀었을때는 기계음은 완벽히 차단됩니다. 솔직히 광고에서 한 여자가 노캔 키면 미친 듯이 춤추는데 그 이유를 알겠네요 ㅎ\n\n노이즈캔슬링 단점\n-> 오래 사용하시면 조금 어지럽습니다. 저만 그럴수도 있구요. 그리고 걸어다닐때 노캔 키시면 위험하실꺼 같습니다.  주변음 허용을 하셔야 안전할 것 같습니다. \n\n주변음 허용 장점\n-> 걸어다닐때 친구랑 이야기 할때 키고 다니면 나름 편하고 일반 1세대 2세대 낀거 같지만 귀에 꽉차게 껴지는 느낌이라 좋습니다.\n \n주변음 허용 단점\n-> 음... 딱히 제 생각엔 딱히 없습니다.\n\n에어팟 자체의 장점\n-> 너무 이쁘고 돈 값 하는거 같습니다. 주변 시선도 많이 받는 것 같고 무엇보다도 저의 만족감이 우수합니다!!\n\n에어팟 자체의 단점\n-> 처음 열었을때 본드 냄새? 페인트 냄새? 가 심하지만 없어질껄 예상하니 상관 없네요.\n\n다들 걱정 마시고 구매하세요. 가품 절때 아니고 정품이며 저는 2020년 6월 생산품이 왔습니다. 정말 이쁩니다. 사세요 꼭 꼭 꼭\n\n--2주 후기 알려드립니다.--\n지금 구매하고 2주정도가 되어서 2주 구매 후 리뷰를 씁니다.\n일단 처음에 불만 스러웠던 이상한 페인트 냄새는 없어졌습니다. 그점 만족스럽고 또한 처음에는 노캔이 많이 어지럽고 토할것 같았지만 지금은 매우 괜찮아졌습니다. 어떻게 보면 이어폰이 25? 비싸다 생각 듭니다. 하지만 물론 개취이지맘 저는 25만원이 아깝지가 않습니다.  지금 하나 더 구매하려고 고민중이며 너무나도 만족스럽습니다. 물롬 개인취향의 비중이 큽니다! 저는 2주후 알려드렸습니다!\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n총 한줄: 불만 스러웠던 냄새 제거완료, 처음 노캔 적응× ->적응 ㅇ\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n저는 다시 한달~2달 후 내구성이나 배터리? 닳는 거 후기 남기러 오겠습니다.\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n또 느긋하게 지나가다 한달 후기 남겨요~\n지금 어느덧 한달이 되었습니다! 일단 에어팟 프로를 약 한달정도 쓰니까 뭔지모를 유격? 뚜겅부분이 헐겁다해야하나?? 그런거 같아요... 처음 샀을때의 뚜겅 느낌이 안나고 유격이 생긴느낌입니다. 이건 뭐 제가 막 써서 그런거 일수도 있구요 ㅎㅎ 인제는 그냥 에어팟2 같은 느낌이 나네요~ 초반에는 적응하느라 힘들었는데 인제는 적응 후 나만의 에어팟으로 커스텀 할려구요! \n배터리는 빨리 닳는 거 같지는 않아요! 제가 하루 평균 6시간정도 끼는데 빨리 안닳아요. 저는 자기전 약 새벽 2시부터 아침 8시까지 충천하고 그날 하루죙일 끼고있어요~\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n총 한줄평:쓸수록 유격이 잘생기는것 같고 처음 샀을때의 그 쾌감?이 없어졌다. ㅡ. ㅡ. 배터리도 이상 무\n...............................저는 그럼 20000 지나갈께요................\n                    \n                "},{"name":"배수민 ","date":"2020.06.07","rating":"5","text":"\n                    \n                        •구매가 : 264050\n•도착일 : 2020.05.28\n•주문일 : 2020.05.26\n\n이틀에 걸쳐 택배를 받았을때 박스, 손바닥보다 조금 큰 택배상자가 모서리 부분이 거의 찌그러지듯 들어가 있었고 한쪽 면이 푹 패여있었습니다 일단 첫번째로 실망했구요 뜯자마자 공기주머니, 초록 빵빵이(?)들이 물건을 잘 보호 해줬어야 했는데 이마저도 한쪽은 터져있고 한쪽은 바람이 절반은 빠져 있었어요 물건에는 큰 이상이 없는지 걱정스러운 마음을 가지고 조심스레 비닐을 깠습니다 일단 열자마자 이어팁쪽에 검은 먼지 큰게 하나 있었구요 맘에 들진 않았지만 딱히 크게 신경 쓰이지 않아 그냥 넘어갔어요 정품 등록도 다 마친 상태고 사용한지 일주일 정도 됐는데 노이즈 캔슬링은 언제나 새로워요 ㅋㅋ 버스를 타고 통학하는 저에겐 아주 잇템이에요 고민하고 계신 분이 있다면 한번쯤은 사볼만 할것같아요 제 귀는 오픈형이 아닌 커널형이 더 잘 맞는 편이라 사용하던 에어팟2세대 유선충전 케이스는 중고로 잘 팔고 프로 사용중이네요 다만, 떨어트리거나 충격이 가해졌을시에는 너무 취약한것 같더라구요 한번 떨어트렸는데 실리콘 케이스를 씌웠음에도 불구하고 안에 유닛들이 대탈출이라도 하는마냥 튀어나와 2~3바퀴를 굴러가버리더라구요 유닛에 기스 크게 2방 났어요 너무 속상한데 고장난부분 없어서 그냥 쓰고 있습니다 저는 너무너무 편해요 삶의 질이 달라졌어요 이상 앱등이였습니다\n                    \n                "},{"name":"윤*영 ","date":"2020.05.19","rating":"5","text":"\n                    \n                        평소 에어팟2 쓰고있는 유저였는데, 어느순간부터 노이즈캔슬링이 되는 에어팟 프로 갖고 싶은 욕구가 넘쳐나서,,,^^ 3일간 살까 말까를 반복하며 여러 후기를 몇십건 뒤져보고 읽어보며 불안한 마음과 희망찬 마음을 품으며 결국 구매했습니닷 ㅎㅎ\n-\n고민을 하루만 덜 했더라면 25만 2천원 쯤으로 판매되고 있을 때 살 수 있었겠지만 수시로 변동되는 가격으로 인해 그래도 25만 8천원 때의 가격으로 잘 구매한 것 같아요 !!\n-\n여러 안좋은 후기들로 인해 조금이라도 이상이 있으면 안될 것 같다는 생각으로 정말 받자마자 감정사 마냥 꼼꼼히 살펴보았는데 박스 한쪽 모서리가 살짝 찌그러진 것 빼고는 에어팟 자체엔 먼지는 무슨 티끌 하나 긁힌 곳 없이 안전하고 깔끔하게 잘 왔더군요 >_< 성능은 사용하다보면 알겠지만 외관상은 정말 완벽했습니다 (역시 쿠팡은 제 희망을 버리지 않았어요...)\n-\n제조일도 2020년 4월에 만들어진 따끈따끈한 친구였어요 ㅎㅎㅎ\n그리고 겨우 몇분 사용해봤지만 성능에 대한 말을 해보자면,\n노이즈 캔슬링 짱이에요 짱,,,bbb\n노이즈 캔슬링 켜면 진공 세계에 들어온 것 마냥 굉장히 신세계.. 사람이 바로 옆에서 말하고 있어도 음악 틀어놓으니 하나도 안들려요\n공부하는 학생의 입장으로써 여러 잡소리들이 차단되니 공부에 더 집중 할 수 있을 것 같습니다 ㅠㅁㅠ 역시 고민 따윈 개나 줘버리는 것이었어요.. 사용하다 생각나는 것들이 있다면 바로 업뎃 하도록 하겠습니다 \n쿠퐝.. 싸랑해요... @3@\n                    \n                "},{"name":"럭키짱v ","date":"2020.05.10","rating":"5","text":"\n                    \n                        솔직한 구매후기입니다\n\n구매하는데 도움이 되길 바랍니다\n \n\n\n두둥;!~~ 드디어!!!! !!!!!!!!그렇게 사고 싶던 꿈에 그리던 에어팟  프로를 구매했습니다.!!!!!! 눙물!!! 또르르르~~ 사실은 저는 에어팟 시즌 1부터 사고 싶었으나 그땐 딱히 필요가 없어서 살 필요가 없었지요!!\n\n지금은 신랑이 출근을 잠시동안  버스나 지하철 같은 대중교통을 이용 하기 때문에  필요하기도 하고 아이폰을 사용 하는 사람으로서 에어팟 필수인거 같습니다!! ( 사려고 별 이유를 다 대는중ㅋㅋㅋ) \n\n가격이 오르락내리락 하는거 보다가 거의 최저가 인거 같아서 바로 질렀습니다!!   새치혀 신랑에게 \n‘왠지 지금 최저가 같아!! 어쩌지?? ‘ 라고 물어보니 .... \n\n새치혀 신랑도 ‘ 그래? 오예~~ 빨리 질러!!!!’ ㅋㅋ부부가 가전제품을 좋아해서 이럴땐 마음이 참 잘 맞습니다;; -_-)))))\n\n예전에 쿠팡에서 여러가지 같이 결제를 했을때 이런경우가 있었습니다. 결제 하고 나서 금액이 달라서 보니까 한가지가 결제하는 도중에 가격이 바로 바뀌었는지 가격이 달라져 있더라구요!!\n\n어차피 큰 금액이 아니라 그냥 넘겼는데 혹시 결제 하다가 가격이 바뀔까봐 광속으로 손가락을 눌러대니 원터치 결제가 되고 같은 금액으로 결제가 되었습니다!! \n\n새벽 배송이라 새벽에 오기만을 기다리고 드디어 문앞에 똭!! 뽁뽁이에 둘러서 안전하게 배송이 되었고 생각보다 정말 좋습니다;; \n\n귀엽고 아담합니다 실제로 보니 이쁘기까지 합니다;; \n\n✔️장점은요;; 우선 무선이라 정말 편리합니다  조용한 곳이나 집에서는 그냥 스피커로 듣던 일반 이어폰으로 듣던 ;; 별 차이를 못 느끼지만 ,,,,,,\n\n\n✔️벗뜨!!!  노이즈캔슬링의 진정한 효과는 밖에서 들을때입니다!!!!  진짜 신기합니다 외부 소리가 차단 된다는게 정말일까!???  정말 될까!!???? 했는데 정말로 됩니다;~~ \n\n✔️일반 이어폰을 끼고 음악을 들으면 주변 소리때문에 너무 거슬려서 이어폰을 껴도 노래 소리인지 밖에 소리인지 구분이 안 가지요!! \n\n그!!\n러!!\n나!!!\n\n✔️✔️에어팟은 진짜 밖에서 음악을 듣는사람들한테는 필수입니다!!! 출퇴근이나 등하교 필수아이템 제대로 장착한 기분입니다.  하지만 조용한 곳에서 주로 듣는 사람들한테는 필요가 없는거 같습니다만 ;; \n\n\n✔️✔️선이 없이 자유자재로 들을수 있다는 장점은 정말 아주 큰 메리트입니다;;!!!\n\n그리고 노이즈캔슬링은 정말로 대단한 기술 같습니다 ㅎ 저도 공대 출신인데.. 벌써 옛날 사람이 된 기분입니다 ㅎ.ㅎ \n\n\n===========================================================\n\n주문일자; 2020/05/05\n\n배송일자; 2020/05/06. 새벽 \n\n\n⚫️구매가격; 257,870₩ \n\n\n\n==========================================================\n\n노이즈 캔슬링 이거 정말 대박!! 획기적인 신문물입니다. 밖에 소음이 거의 차단 되서 내가 듣고자 하는 노래든지 소리만 들리기 때문에  이건 필요한 사람들에게는 정말 신문물이상입니다!!\n\n저는 원 투를 안 써봐서 모르겠는데 에어팟 프로가 제일 획기적인 상품 아닐까 생각해봅니다. \n\n그리고 제 개인적인 생각이고 노파심이지만 주변 소리가 차단 되기 때문에 밤에는 안 하는게 좋을거 같습니다!! 외부 소리가 차단이 되는것이 좋을수도 있지만 어떨땐 위험요소도 있기 때문입니다!!! \n\n잘 사용하면 정말로 유익한 에어팟!!! 이거 사용하고는 다른 이어폰은 사용 못합니다;;  \n\n원래 조용한곳에서 음악을 듣는 분들은 그렇게 필요하지 않습니다!!!! 그러나 출퇴근시 음악 좋아하는 사람들에게는 정말 필수품 같습니다\n\n고장 안 나고 오래 사용하기를 바랄뿐입니다~~\n\n\n‼️추가\n\n제가 산 가격이 최저가가 아니네요!! ㅠㅠ 아쉽지만  전 너무 만족하며 사용중이니 패쓰~~ 빠른 배송과 안전한 배송 진짜 감사하며 잘 사용하겠습니다!!\n                    \n                "},{"name":"이*빈 ","date":"2020.05.02","rating":"5","text":"\n                    \n                        기존 에어팟 2는 오래 끼면 귀도 아프고 주변 소음도 너무 많이 들려서 에어팟 프로를 구매했습니다!\n\n- 커널형 이라서 확실히 귀가 안아퍼요-! 다른 이어폰 커널보다 말랑말랑 해서 오래껴도 귀에 자극이 덜해요:) \n\n 일단 애플에서 기본적으로 3개 크기로 커널을 제공해줘서 다 껴보았는데 큰 거 낄 수록 차음력이 더 높아지는 것 같습니다! 대신 귀에 가해지는 압박이 강해져서 오래끼면 귀가 간지럽거나 뺄 때 뚜러뻥으로 귀 뚫는 기분이에요^0^\n중간 크기가 확실히 귀에 자극이 덜 한것 같구 차음력이 많이 떨어지는 정도는 아니어서 중간 크기를 사용하고 있습니다! \n그리고 블루투스 커널 사이즈 별로 이어팁 착용 테스트 할 수 있어서  신기했어요 •0•\n\n- 노이즈 캔슬링!!! 별 다섯개 ... 신세계에요.. 물론 적응이 되어서 지금은 그냥 그렇지만 첨엔 너무 신기했어요! 주변 소음 확실하게 차단되어서 강의 들을 때나 명상 어플로 명상할 때 너무 좋아요:):)\n너무 소음 차단이 잘 되어서 옆에서 소리 질러도 못들을 때가 많아요^0^ 부작용이라면 부작용이지만 저는 너무 좋아요-! 집중할 때도 노래 안틀고 끼워만 놔도 소음 차단 잘 돼요! \n\n- 노이즈 캔슬링에서 주변 소음 허용하는 기능도 굉장히 매력적이었어요! 근데 확실히 잡음이 많이 들리고 길가나 차도에서는 주변 소음 허용해도 상대방 목소리가 잘 안들리곤 해요! 그렇지만 조용한 집이나 공원같은 곳에서는 주변 소음 허용 기능도 제 값을 합니다:) 상대방 목소리가 선명히 들리면서도 이어폰에서 나오는 노래소리도 잘 들려요 ㅎ0ㅎ \n\n- 쿠팡 배송은 좋았어요-! 다른 소모품이나 작은 물건은 원래 비닐에 오는데 에어팟 프로 상자의 1.5배 정도 종이 상자에 잘 담겨 왔구 손상이나 파손 위험 없이 하루만에 배송되어서 너무너무 좋았어요~ \n\n- 애플 케어플러스도 처음엔 귀찮지 않을까 했는데 메일로 쉽게 등록 했습니당~\n\n- 애플 공식매장에 가서 가격을 알아보니 정가 32만원 대 정도로 기억하고 있습니다! 근데 쿠팡에서 케어플러스하구 같이 31만원 정도에 구매를 한 것 같아서 행복해요..\n\n쿠팡 이런 상품 너무 조하효.. 흥하세요 쿠팡..\n쿠팡맨 너무 수고 많으십니다.. 늘 감사해요..\n                    \n                "},{"name":"담다디담담 ","date":"2020.05.05","rating":"5","text":"\n                    \n                        •쿠팡 로켓와우 새벽배송 에어팟 프로 후기•\n\n배송기간 : 수요일 점심 주문 - 목요일 새벽 3시 도착\n→ 로켓와우 30일 무료체험으로 이용했는데 배송이 정말정말 빨랐어요 기사님들 너무 고생 많으십니다 항상 감사합니다 정말ㅜㅜ\n\n 포장상태 : 박스에 충전재는 따로 없이 에어팟 프로 박스만 들어있었어요 배달하는 과정에서 조금 부딪혔는지 박스 귀퉁이쪽이 살~짝 찍힘이 있었지만 제품에는 전혀! 문제가 없어서 별로 신경쓰이지 않았어요\n\n제품후기 : 저는 기존에 에어팟1 유저였구 에어팟 프로는 약 4개월가량 사용했습니다 결론부터 말씀드리자면 완전 추천드려요! \n\n+ 착용감\n일반 커널형 이어폰보다 귀에 피로감이 덜해요 딱 맞고 꽉 들어차서 답답한 느낌은 적고 오픈형 이어폰보다 귀에 안정감있게 착용되어서 개인적으로는 에어팟 프로가 더 좋았어요 저는 원래 오픈형보다 커널형 이어폰을 좋아해서 더 그렇게 느낀 것 같아요 \n\n+ 노이즈캔슬링/끔/노이즈수용 모드\n노이즈 캔슬링 기능은 차소리나 대중교통 이용시 엔진소리와 같은 저음은 굉장히 잘 차단되구요 그에 비해 카페 소음(사람 말소리)과 같은 고음 영역은 비교적 덜 차단되는 편이에요 하지만 커널형 이어폰의 기본 차음성+노캔 이라서 음악 볼륨을 조금만 높여도 소리 차단이 말끔하게 된답니다! 가끔 카페에서나 식구들 있는 집에서 집중할때 노캔 기능만 켜두고 있을때도 있어요ㅎㅎ 장시간 비행때 기내에서 노캔모드로 해두니까 엔진 소리가 많이 줄어서 노래 듣고 영상볼때 너무 편했어요..! 에어팟 1 쓸때는 차음이 전혀 안되다보니까 볼륨을 키워도 영상 소리가 안들려서 힘들었거든요ㅜㅜ 끔 모드로 해두면 기본 커널형 이어폰 차음 정도예요 노캔기능 켜두면 배터리 시간이 좀 짧아져서 평소에 시끄러울 일이 없을때에는 꺼두고 사용하는 편이에요 노이즈 수용으로 해두면 오픈형 이어폰 꼈을때처럼 바깥소리가 잘들려요(소리가 조금 날카롭게 들리기는 해요) 저는 보통 갑자기 누가 말걸거나 뭐 먹으면서 이어폰 끼고 있을때ㅋㅋ 노이즈 수용으로 해두고 써요 상황에 맞게 각 모드를 쓸 수 있어서 활용도가 높아요\n\n\n이어폰이 30만원대라 너무 비싼거 아닌가 싶지만 노이즈캔슬링 기능 들어간 에어팟이라면 꽤 합리적인 가격인 것 같아요 :) 아무튼 쿠팡은 공식 리셀러라서 확실히 인증받은 정품이고 공홈에서 사나 쿠팡에서 사나 뽑기 운은 똑같기 때문에 배송이 더 빠른 쿠팡을 이용했는데 아주 만족스러웠어요 !!\n                    \n                "},{"name":"야채김밥 ","date":"2020.04.27","rating":"5","text":"\n                    \n                        20.04.21 구매\n20.04.22 배송 \n\n출퇴근길 노이즈에 시달리는 분들께 추천해요. \n\n저는 출퇴근길 대중교통을 이용할 때 \n항상 이어폰은 귀에 꽂은채로 \n음악을 안 듣고 있을때가 많아요 \n주변 소리를 1차 적으로 이어폰이 걸러주니까 \n상대적으로 덜피곤하게 느껴지는 느낌이 있더라구요 \n\n그런데 주변에 물어보면 \n그런분들이 은근히 많더라구요 \n대부분 비슷한 이유들이었어요. \n\n그런데 문제는! \n\n주변소리를 더욱 안듣기 위해 음악을 들으면 \n주변소음에 섞여 잘 안들려서 음악소리를 키우게 되고\n그러면 귀건강에 안좋은건 물론이고 \n많이 피곤한날은 음악소리까지 소음으로 느껴진다는것! \n\n혹시 저 처럼 \n이런 소음때문에 피곤함을 느끼시는 분이라면 \n에어팟 프로 진짜 신세계 입니다!!!!! \n\n1. 음악을 듣지 않고 귀에만 꽂아도 \n    노이즈캔슬링 기능 덕분에 \n    주변 소음이 엄!청! 차단되구요. \n\n2. 밖에서 음악을 들을때 \n    주변소음이 차단된 상태로 음악을 들을수 있느니\n    볼륨을 작게 해놔도 음악이 깨끗하게 잘 들려요.\n\n많은 분들이 에어팟 프로하면 \n노이즈 캔슬링 효과부터 생각하실텐데 \n사실 이게 젤 대표적으로 신기한 기능 입니다ㅋㅋ\n\n주변소음을 일부러 크게 듣는 기능은 \n다른 사람 얘기 엿듣고 싶을땐 \n쓸일이 있을지 모르겠네요ㅇ_ㅇ.... \n\n여튼 \n그밖에 음질이나 통화품질에 대해서는 \n무선이어폰의 한계가 있는것은 분명하겠지만 \n출퇴근길 음악듣거나 유튭보면서 음질을 \n굳이 인지하지 않는다면 아무 문제는 없는 것 같구요 \n\n그래도 에어팟프로가 무선 이어폰중에는\n통화품질이 좋다고들 하던데, \n에어팟으로 통화하면 목소리 조금만 낮춰도 상대방이\n\n응?응?뭐라고?응?\n\n요렇게 몇번 하면 자연스럽게 열받아서 \n이어폰 빼고 그냥 수화기로 통화하게 됩니다:) \n\n이상 일주일째 사용중인 제 소감은 \n노이즈캔슬링에 혹하는 자 모여라! 입니다! \n\n저는 사실 앱등이라... \n그냥 좋아여 잘쓰고있어요 신나요\n                    \n                "},{"name":"박제하 ","date":"2020.03.18","rating":"5","text":"\n                    \n                        상품 아주 잘 받았습니다, 드디어 왔네요\n\n노이즈 캔슬링 기능을 처음 이용해보는데 완전 신세계더라고요\n\n노이즈 캔슬링, 노이즈 수용, 끔 기능이 있는데\n\n노이즈 캔슬링은 주변 소음 많은 데서 사용하시면 될 거 같고\n\n노이즈 수용은 잠시 주변 소리 들어야 할 때 키시면 될 거 같아요\n\n한가지 놀란 게 노이즈 수용기능을 키면 주변 소리가 에어팟을 안 낀 거에 비해서 더 잘 들려요 (보청기 같아요)\n\n근데 노이즈 캔슬링이나 수용을 키면 끈 거에 비해서 소리의 풍성함 (중저음)이 조금 줄어드는 거 같아요\n\n평상시에는 끔 모드로 들으시는 게 좋을 거 같습니다\n\n또 음질이야 말할 것도 없고 충전도 매우 빠르고 (에어팟을 케이스에 10분 정도만 넣어놓아도 4~50% 충전됨, 30분 완충) 그냥 모든 게 완벽해요\n\n에어팟 귀에서 빼면 자동으로 노래 정지되고 다시 끼우면 재생되고\n\n시끄러운 길 출퇴근 하면서 음악 들으시는 분들께는 필수품인 거 같아요.\n\n✅추가✅ / 이거 가격 변동이 심해요. 하루에도 몇 번씩 달라져요!\n\n28만 몇천 원일 때도 있고 29만 몇천 원일 때도 있고 최근엔 27만 원대 까지 봤어요\n\n27만 8천 원 ~ 29만 2천 원 사이에서 움직이는 거 같아요\n\n존버하시다가 28만 원 밑에서 잡으세요 ~\n\n샀는데 가격 내려가면 주식 샀는데 떨어진 기분 ;\n\n+ 참고로 저는 30만 2천 원에 주고 산 흑우입니다 (조금만 기다릴걸,,)\n\n오랜만에 가격 얼만지 궁금해서 다시 와봤는데 27만 원이네요 ㄷㄷ 이 가격은 ㄹㅇ 무조건 사야 하는 가격이에요\n\n이젠 26만원 ;; 존버는 성공합니다 ㄷ\n                    \n                "},{"name":"조*석 ","date":"2020.04.29","rating":"5","text":"\n                    \n                        꽁윈 뤼쎌뤄라쒀 뮏꼬 꾸뭬했쓥니똬\n쭤눈 리쀼뿨묜쒀 꺽줭했쮜만 꽨쫞은 쩨품 또촦했뜹뉘똬?\n하쮜만 때가 쫠퇍니다? 어쭬쓔 없놔뿁뉘똬?\n뫄꽘도 어쮜뿨면 쭤끔 이쐉홥니다?\n똬뚤 쀠씃해쒀 뀨놩 꾸뤄려늬합늬똬?\n뫄꽘이 뾸로롸면 맘에 않뚠다면 꾸냥 교환홰도 꽨촪을꿔 깥쓥니다\n쏴진 올려두륍니똬\n쭹퓸윈쭝 쫠뙵니다\n\n-----------\n\n냄새가 납니다 새거 냄새인가 하고 그냥 넘어갑니다\n냄새도 호불호가 있을거같은데 저는 그냥 그러려니 합니다\n페인트냄새?? 비슷하게 납니다 심하게 나지는 않구요\n\n4일 사용 때타는 이음새 부분입니다\n심하지는 않지만 마감이 차이가 난다면 티가 많이 날수있을거라 생각합니다\n써보니 어쩔수없다고 느끼긴 합니다\n다들 이런 이음새로 붙이는 방식 자체가 그렇기도 하고... \n색도 화이트이다보니..\n\n노캔 - 처음사용하면 신세계입니다 쓰다보면 주변이 소음이 하나도 안들리고 멍~ 해진다는 느낌\n골진동 잡음도 제거된다는게 또 새롭게 다가왔습니다\n\n사용하면서 느끼지만 사람은 적응의 동물이라고 처음이랑은 다른 느낌이다 라고 생각하지만 정말 정상적인 작동입니다\n불량 아니에유\n\n주변음듣기 - 이어폰을 안낀거같이 정말 잘들립니다 어찌보면 평소에 듣는소리보다 크게 들린다? 라고 느끼실수도 있을거에요\n하지만 굉장히 좋은 기능인거 같아요 \n귀막는거만 생각했지 귀막아놓고 들리게한다는 생각은 못했으니...\n\n그냥 기능들은 정말 정상적으로 잘 작동해서 잘 쓰렵니다\n\n진짜 기술면에서는 현재 나온 블루투스 이어폰중에 최고 원탑이라고 생각합니다...\n                    \n                "},{"name":"이*정 ","date":"2020.01.19","rating":"5","text":"\n                    \n                        저는 이어폰 자체를 끼는걸 무척 불편해하고 이어폰을 끼면 \n귀에서 잘 떨어지는 귀를 가진 사람이라 \n이어폰 끼는것 자체를 좋아하지 않았습니다. \n기계제품들을 좋아해 얼리어답터?! 라는 소리까지 ㅋㅋ\n듣는 사람인데.. 그러는 제가 에어팟은 사지 않았었죠, 그냥 껴보지도 않고 잘빠질꺼 같고 불편할꺼 같다는 고정관념이 있었거든요. ;;;\n\n근데 에어팟 프로의 여러 후기들을 보고 \n괜찮을것 같다는 생각이 들어...고민하다 질렀는데 \n\n\n1. 왠걸 조금 오바해서 말하면 낀거 같다는 생각이 안들 정도로 편함\n\n2. 끼자마자 노이즈캔슬링 와 신기방기(켜논 공기청정기 소리 자동으로 차단되서 너무 놀램 뭐지?? 이랬음) \n\n3. 음향 부분에선 완젼 우와 할 정도의 사운드는 아닌거 같음\n(지극히 개인적인 생각) \n\n4. 전화기 들고 안다녀도 되서 이제 너무 편하다 ㅠㅠ\n\n\n고민말고 구매하세요 너무 편하고 좋아요~\n아참! 배송될때 뽁뽁이 포장 안되서 온다고 한 후기들이 \n많았는데 저는 뽁뽁이 포장되서 왔네요 ㅎㅎㅎ\n\n*카드할인까지 더해 정말 저렴하게 292,700원 에 구매함 \n*2020년에 제조된거 받아서 더 좋음\n*정품 맞구요~ 저는 받자마자 애플서비스로 전화해 \n서비스 기간때문에 케이스에 있는 시리얼넘버 불러주고 기간 설정 했네요. 서비스 기간은 구매일로 부터 일년인데 \n저는 로켓배송 받은 전날 구매한 날로 설정하고 등록했어요^^\n\n\n\n(참고) 아이폰 기준 입니다. \n✔️설정 -> 블루투스 -> 에어팟프로 연결됨 옆에 느낌표 누르기\n-> 그안에서 에어팟이름도 바꿀수 있음, 소음제어 모드 선택가능,\n이어팁 착용테스트 를 통해 자신의 귀사이즈에 맞는걸 찾을수 있음\n\n✔️설정 -> 전화 -> 발신자알리기 ->헤드폰설정 으로 해두면\n-> 전화가 왔을때 누구한테 전화가 왔는지 음성으로 알려줌 \n\n더 유용한 팁이나 사용법은 \n네이버에 \"에어팟프로 꿀팁\" or \"에어팟프로 사용법\" 이라고 치면 여러 영상 나오는데 알아두시면 사용하시는데 더 좋으실것 같아요~^^\n                    \n                "},{"name":"김*형 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        노이즈 캔슬링이 정말,,, 컴퓨터 팬소음이나 자동차 소음, 비내리는 소리 등등 일정한 소음에서 빛을 발하네요! 음질은 플랫한 걸 좋아해서 약간은 중저음이 강한 편이었는데 오디오 조정 설정하니 매우 만족스러워요! 에어팟 2세대에서 충분히 업그레이드값을 합니다 ㅎㅎ 추천드려요!\n                    \n                "},{"name":"비츠 ","date":"2019.12.08","rating":"5","text":"\n                    \n                        2019.12.05 구입\n2019.12.06 수령\n정가보다 더 껑충뛴 가격으로 에어팟 프로 구하기가 힘들었는데 쿠팡에서 겨우 뜬 물량으로 정가로 구입하게되네요. 기존에는 에어팟2와 같은 드라이버와 H1칩셋을 탑재한 비츠의 파워비츠 프로를 썼는데 파워비츠 프로의 세미커널 이어팁의 현저히 떨어지는 차음성 덕에 에어팟 프로를 구매. 3일가량 서로 비교하며 착용하며 사용해봤는데 두 제품 모두 장단점이 존재합니다. 참고로 두 제품은 본토 미국 출고가가 같은 제품임. \n\n1. 차음성\n\n당연히 ANC가 적용되고 완전 커널타입인 에어팟 프로가 월등합니다. 에어팟 프로의 노캔을 끈 상태라도 파워비츠 프로의 세미커널형의 차음한계, 하우징의 부드러운 저음을 위해 공기가 통하는 덕트가 있다보니 차음이 많이 떨어집니다. 고로 차음성은 에어팟 프로가 더 좋습니다. 에어팟 프로의 노캔은 이어폰 사이즈에서 구현된 노캔치고 꽤 수준높은 노캔성능을 제공합니다. 시끄러운 버스나 지하철에서도 사람들의 목소리나 안내방송정도 작게 들려오고 나머지 차량이나 지하철의 소음도 살짝만 들려오는정도! 대략 체감상 80%정도는 캔슬되는듯합니다. 이 사이즈에서 이정도 노캔성능이라면 대단하다 생각이 드나 어디까지나 이어폰이라는 카테고리안에서 상위성능일뿐. 논외로 노캔을 가진 이어폰, 헤드폰들 특성상 매우 조용한곳에서 노캔을 켰을경우 들리는 '쉬~이~' 하는 히스 노이즈가 걱정되실텐데 에어팟 프로도 히스 노이즈가 아예 없지 않으나 사실상 거의 없다 느껴질정도로 노이즈가 매우 적습니다.\n\n2. 착용감\n\n착용했을때 '착용안정감'은 격한 움직임의 스포츠용으로 개발되고 그에 걸맞는 이어후크가 달린 파워비츠 프로가 압도적. 귀에서 정말 안떨어집니다. 하지만 이것 덕분에 귓바퀴가 아프다는 분들도 있는데 개인차이고, 저의 귀에는 적응하고나니 괜찮아졌습니다. 에어팟 프로 또한 기존시리즈에 비해 커널형으로 바뀌면서 귀에 안정적으로 착용이 되어 월등히 착용안정감이 향상되었습니다. 그리고 귀에 착용했을때 '착용감' 그 자체는 에어팟 프로가 파워비츠 프로보다 더 편합니다. \n\n3. 음색\n\n솔직히 두 제품 음질의 큰 차이는 없습니다만 에어팟 프로가 파워비츠 프로 대비해서 초저음과 저음역대의 깊음이 조금 떨어지는 편입니다. 이는 파워비츠 프로의 구조적 특성상 차음이 떨어져 저음이 많이 날아가는것 때문에 파워비츠 프로는 저음역대 튜닝에 더 무게를 준듯하고, 공간감 또한 에어팟 프로가 파워비츠 프로보다 조금 좁은 편입니다. 이 덕분인지 음역해상도 또한 에어팟 프로가 조금 떨어지는 느낌을 받습니다. 하지만 둘다 일반적인 시선에선 준수한 수준의 음질. 플랫한 음색의 에어팟 프로는 올라운드형, 저음이 살짝 강조된 부드럽고 맑고 넓은 스테이징감을 가진 해상도의 파워비츠 프로는 팝, EDM이나 블랙뮤직에 더 잘 어울려보입니다.\n\n4. 배터리, 연결성, 휴대성\n\n배터리 사용시간은 2배 차이로 높은 파워비츠 프로가 압도적. 배터리 케이스로 완충전 기준 에어팟 프로는 3.5-4회정도 충전가능. 파워비츠 프로는 2.5-3회가량 충전가능. 완충시 더욱 오래 사용가능한 파워비츠 프로가 충전횟수가 상대적으로 적어 배터리 수명이 오래갈 가능성이 높으나, 기존 시리즈 대비 에어팟 프로 케이스의 배터리 용량이 향상된 덕에 휴대시 실사용시간은 비슷할것으로 보임. 연결성은 블루투스5의 클래스1 블루투스를 탑재한 파워비츠 프로가 블루투스5만 탑재한 에어팟 프로에 비해 연결성의 체감상 차이는 조금 있으나 출력면에서는 실체감의 큰 차이가 느껴지지 않았습니다. 휴대성은 단연 훨씬 더 작은 사이즈의 본체와 케이스의 에어팟 프로가 압도적! 기존 에어팟시리즈 쓰시던 분들은 이번 에어팟 프로 케이스가 조금 커진 느낌을 받으시겠지만, 파워비츠 프로의 거대한(?) 사이즈의 케이스를 본후에는 에어팟 프로가 작은것이구나를 느낄겁니다.  \n\n논외로 에어팟 프로도 본체에서 볼륨조절이 안되는데 파워비츠 프로는 본체에 물리적 볼륨버튼이 존재합니다. 하지만 만약 애플워치를 사용하는 유저라면 워치로 에어팟 프로의 볼륨컨트롤이 가능하다는점이 있네요.\n                    \n                "},{"name":"너뿐 ","date":"2020.01.11","rating":"5","text":"\n                    \n                        내 에어팟 프로의 제조년월은 2019년 12월이고, 에어팟 프로의 모델 이름은 MWP22KH/A이다.\n그리고 에어팟은 충전 케이스 + 왼쪽 에어팟 + 오른쪽 에어팟 총 3개 파츠이기 때문에 모델 번호는 각각,\n에어팟 프로 충전 케이스: A2190\n에어팟 프로 왼쪽 에어팟: A2084\n에어팟 프로 오른쪽 에어팟: A2083\n이다.\n에어팟 프로는 적응형 EQ를 지원해서 귀 내부 형태에 맞춰 음질을 자동 조정하기 때문에 이도의 형태가 달라 균일한 사운드를 들을 수 없는 문제를 보완했으며, 내향 마이크를 이용해서 재생되는 소리를 듣고 이를 바탕으로 중주파 및 저주파를 조절해 미세한 부분까지도 사운드를 다듬는다고 한다. 또한 내향 마이크를 이용해서 현재 듣는 소리가 적정한지 측정해 올바른 크기의 팁을 사용하고 있는지 확인하는 기능도 지원한다.\n에어팟 프로는 액티브 노이즈 캔슬링이 추가되었다. 따라서 대중교통 이용 시 등 외부 소음이 심할 때 볼륨을 높이지 않아도 저음을 제대로 청취할 수 있다. 또한 센서가 장착되어 피부와의 밀착 정도를 측정해 저음을 조절해 주는데, 이를 통해 착용한 귀 모양에 따라 저음이 빠지거나 양쪽 귀의 모양이 달라서 저음의 밸런스가 쏠리는 현상을 보정해준다.\n또한 청취 중인 음악 소리와 외부 소리를 섞어 들려주는 주변음 허용 모드가 추가되었다. WF-1000X와 삼성 기어 아이콘X 등이 먼저 지원했던 기능인데, 동일 폼팩터 이어폰 중 가장 자연스럽게 소리를 들려준다는 평이 많다. 실제 측정 결과 사람이 듣는 바깥 소음레벨과 거의 일치하게 들려준다.\n가속도 센서가 포스 센서로 바뀌었다. 즉, 유닛을 톡톡 두드리는 방식에서 유닛 다리 부분을 누르는 방식으로 바뀌었다. 이는 이전의 이어팟에 달려있던 가운데 버튼과 유사하게 작동한다. 이에 대해 오작동의 우려가 적고 다양한 조작이 가능하다는 호평이 있는 반면, 이전 모델과 달리 두 손가락을 이용해야 해 불편하다는 반응도 있다. 다만 어쩔 수 없는게 에어팟 프로같은 커널형 타입에 유닛을 두드리는 방식을 적용하면 귀에 상당한 스트레스를 야기하기 때문에 방식이 바뀔 수 밖에 없다. 아직은 포스 센서라고 씹힘이 없는건 아니고 가끔 잠시동안 한쪽씩 번갈아 소리가 들리는 버그가 있다. 현재 최신 펌웨어 버전은 2B588 2C54(20.1.6. 기준)이다. 포스 센서를 터치하여 ‘노이즈 캔슬링’ 모드와 ‘주변음 허용’ 모드 간의 전환도 이를 통해 바로 할 수 있다.\n이 외에도 기존 에어팟의 장점을 대부분 가지고 있다. 무선 이어폰치고 굉장히 짧은 레이턴시와 안정적인 연결성을 보장한다. 실제로 테스트 해보니 옆 방에서 문 닫은채로 아주 살짝 노이즈가 생기는 정도로 깨끗한 통화가 가능했다.\n그리고 당연하게도 애플 기기들을 같이 사용하면 연동성이 극대화되어 간편하게 사용할 수 있다. 예를 들면 서로 다른 에어팟끼리의 오디오 공유 등을 활용해 Y잭 없이 미디어를 같이 시청하거나 음악을 듣기 편하다.\n                    \n                "},{"name":"김*수 ","date":"2019.12.07","rating":"5","text":"\n                    \n                        역시 가격이 조금은 부담이 되긴 했지만, 물건을 받아서 직접 착용해보고 하니 투자할 만했구나 하는 생각이 확 들었습니다. 1세대를 사용했던터라 비교해보기도 좋았구요. 일단 저는 이어팁이 있는 게 매우 좋게 생각합니다. 1세대가 잘 맞긴 했지만 겉에 재질이 플라스틱이라 잘 미끄러지는 타입이어서 사용 하는 동안 조금 불안불안한 게 사실이었거든요. 근데 에어팟 프로는 이어팁이 있다보니 뭔가 딱 잡아주고 있다는 기분이 들어서 좋네요. 안정감 있게 붙어 있는 기분이랄까요? 그리고 사용시간. 물론 아직 에어팟 프로를 완전 방전될 때까진 사용해보진 않았지만, 1세대보단 뭔가 오래가는 기분이 들긴 했습니다. 음질 부분은 일반인이 느끼기에 크게 변화는 모르겠지만, 무엇보다 노캔기능은 참 좋다는 생각이 들게 합니다. 노이즈를 감쇠시키니 뭔가 어떠한 공간에 혼자만 그 음악을 듣고 있는 듯한 느낌을 받았습니다. 완전히 외부 소음이 안들리는 건 아니지만, 또 너무 안들리면 안전상에도 문제가 있으니, 요 정도면 만족 또 만족입니다. 이어폰을 꺼내기도 조금은 표면이 미끄럽고 잡을만한 곳이 없어서 어찌하나 했는데, 이미 많은 분들이 포털사이트나 유툽을 통해 에어팟 프로 유용한 꿀팁이 많이 올라와 있더군요 ㅎ 그래서 단번에 지식을 습득했습니다^^ 초기 비용이 좀 부담은 되지만 그래도 나름 그 값어치를 한다고 저는 생각이 되어집니다. 그리고 마지막으로 또 한가지 편리해진건 1세대때는 전화를 받을 때 헤드부분을 톡톡 했어야 됐는데, 에어팟 프로는 포스센서를 한번 살며시 누르면 통화연결이 되더군요^^ 너무 편리합니다^^ 적극 추천 드립니다^^\n                    \n                "},{"name":"임*재 ","date":"2020.05.05","rating":"5","text":"\n                    \n                        1.구매동기 및 로켓배송 후기) : 흠... 요즘에 앱등이가 되면서 어쩌다 보니 에어팟 프로도 탐나서 여러 소셜커머스 훑어보다가 쿠팡에서 엄청 싸게 판매하는 거 예요!(구메당시 약 257,000원) 그래서 확김에 질러 버렸지요. 로켓배송으로 하루만에(심지어 어린이날) 도착을 했는데 안 좋은 리뷰들과 달리 전 박스가 구겨짐도 없고 떼 탄것도 없이 양호한 상태로 왔습니다.(사실 불안했어요 ㅋㅋ)\n\n2. 제품 후기 : 신기술이 좋긴 좋습니다 ㅋㅋㅋ 전 아이폰 아이패드다 보니 에어팟 뚜껑열때 바로 인식되면서 연결 되더라고요~ 그 점이 편리하고 음질도 들어보니까 저음과 고음의 조합도 괜찮고... 상당히 깔끔했습니다. 그리고 무엇보다 노이즈 켄슬링과 주변음 허용이 정말 신세계였습니닼ㅋㅋ\n    (1)노이즈 켄슬링 : 바로 비행기에 떠다니는 느낌 ㅋㅋㅋ 근데 귀에 압력이 약간 들어가는 느낌이었어요.\n    (2)주변음 허용 : 커널형인데도 이질감 없이 바깥소리가 자연스럽게 들렸습니다(근데 오래들을면 귀가 찝찝 한 듯 해요) \n확실한건, 에어팟 2세대 살 빠에 프로 사길 잘한듯 합니다 ㅎㅎ\n\n3. 마지막으로 추천드리고 싶은 분들\n    1. 아이폰, 맥북 등 애플 제품 쓰는사람(꼭꼭!!!!!)\n    2. 대중교통 이용하시는 분들(노.켄써서 잠자다가 내릴곳 놓칠 정도)\n    3. 음악 즐기시는 분들\n\nP.S. 웬만하면 빨리 사세요!! 가격 오르거나 매진되는 일이 빈번해요!!!\n                    \n                "},{"name":"박*인 ","date":"2020.07.23","rating":"5","text":"\n                    \n                        롯켓배송답게 전날 주문했는데 오후 2시쯤 문앞에 도착했습니다.\n저도 가격이 가격인만큼 리뷰만 2시간을 읽어보고 많이 고민했습니다. 그래도 제껀 아주 안전하게 어디 찌그러짐없이 무사히 잘 도착했습니다. 리뷰에 많은 불량과 리퍼제품을 교환했다는 글을 너무 많이봐서 동영상으로 찍어가며 언박싱을 했지만 겉으론 아무 문제가 없습니다.\n\n에어비닐도 어디 터진곳없이 멀쩡합니다. 유격이나 미세기스는 없었습니다. 다만 제조 과정에서 먼지가 아주 살짝? 묻은거 같습니다. 페인트 냄새가 좀 심하긴 하지만 금방 날아가는 것 같습니다. 리퍼제품이 아닌것은 확실합니다.\n\n제가 짭팟프로6세대도 가지고 있기에 확실히 착용하고 잠시 사용해본 결과 괜히 가격이 비싼게 아니라는 느낌을 확실히 받았습니다. 성능은 두말할 필요가 없다고 보시면 됩니다. \n짭프로와 비교? 당연히 안됩니다. 그냥 짭프로는 성능 자체가 따라가기 아직 멀었습니다.\n\n현재까지 약 30분 사용하고 충전 중 이지만 더 사용해보고 문제점이 있는지 꼼꼼하게 확인을 해봐야겠습니다. 가격이 비싸서 고민인분들은 가격값은 확실히 한다고 말씀드릴 수 있습니다. 단지 불량 혹은 리퍼제품인가하는 불안감은 조금 있을껍니다. 그래도 리뷰에 많은 컴플레인이 올라오는 만큼 복불복은 감수 하셔야 될꺼 같습니다.\n                    \n                "},{"name":"박*용 ","date":"2020.05.09","rating":"5","text":"\n                    \n                        이 별 다섯개는 에어팟 프로에 대한 총평이 아닙니다.\n단지 에어팟 프로의 노이즈 캔슬링에 대한 점수입니다.\n(참고로, 외관 마감이 개판이라 2번 교환받았습니다)\n정리하자면, 에어팟 프로 QC(품질관리)는 형편없으나\n노이즈캔슬링과 음질 부분은 정말 만족합니다.\n\n우선 에어팟 프로는 다른 애플 제품처럼 중국에 있는 고어텍이라는 업체에서 만듭니다. 중국 제조여서 그런지\n에어팟 시리즈 중에서도 에어팟 시리즈는 QC가 제일 안좋다는 건 사실입니다.\nQC는 품질관리의 약자로, 쉽게 말해서 제품 외관 마감이라고 할 수 있습니다.\n\n첫번째, 두번째, 세번째 사진은 처음에 배송받은 제품입니다.\n에어팟 프로 본체 검은색 부분에 얼룩이 나있고, 케이스 안쪽 부분에는 기스가 가득합니다. 또한, 에어팟 프로 본체 막대기 부분에 떨어지지 않는 티끌 같은 게 있었습니다. 그래서 교환받았습니다.\n그런데 두번째 받은 제품은 네번째, 다섯번째 사진처럼\n에어팟 프로 본체 이음새 부분에 검은 때 같이 있는 게 보이실겁니다. 이게 본드 자국인데 이걸로 교환신청해서\n세번째로 받은 제품에도 변함없이 검은색 본드자국이 있네요.\n\n결국, 에어팟 마감처리는 이게 한계라고 생각하여\n세번째로 받은 건 그냥 쓰기로 했습니다.\n구입하실 분들은 에어팟 프로 외관 품질은 정말 안좋다는 거 알고 사셨으면 좋겠어요.\n                    \n                "},{"name":"김*우 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        제품 깔끔하고 2021년생산제품 넘좋네요ㅎㅎ\n몇달 고민하다가 질럿어요\n\n노이즈캔슬링 경험해보니 아주 끝내줍니다..\n진짜 후기마다 고민은 할필요가 없엇던것 같아요\n\n이제 케이스랑 이것저것 주문해야겟어요ㅎㅎㅎ\n                    \n                "},{"name":"김*은 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        21.3월제조꺼로 주셔서 너무 좋았어요! 비와서 그런지 배송은 예상보다 좀 늦었지만 원래 배송생각하면 빨리온편이죵 ㅎㅎㅎ\n\n그리고 일단 상태가 너무 깨끗한 편이에요. 왼쪽 유닛이 약간 마감이 좀 별로긴 한데 신경은 안쓰여서 패스~\n\n아직은 정품등록 전이고 몇일 더 써보랴구요.. 근데 제 개인적인 생각이지만 갤럭시폰이라 그런가(곧 아이폰으로 바꾸긴 함..) 음질은 버즈가 좀더 좋은?느낌...?? 근데 노이즈캔슬링은 진짜 너무 신기해요. 끼자마자 빗소리가 안들려서 신기...ㅋㅋㅋㅋ \n전 약간 광고성 글도 있을거 같았는데 노이즈캔슬링은 진짜 해보면 알아요..ㅋㅋ\n\n고민하시는 분들 사셔도 후회 없을듯!!!\n                    \n                "},{"name":"김*롬 ","date":"2021.04.03","rating":"5","text":"\n                    \n                        노캔 기능 때문에 헤드셋 알아보다 아무래도 휴대성은 이어폰이 좋아서 프로 구매했습니다.\n에어팟 2세대를 1년 8개월 정도 쓰니까 성능이 완전 떨어져서 1시간 조금 넘게 쓰면 방전되더라구요ㅠ\n그래서 프로로 갈아타봤는데 일단 노캔 기능은 진짜 괜찮은듯 모든 소리를 죽이지는 못하지만 길가에서 차소리나 기타 큰 소리들은 거의 잡아주고 말소리는 약간 웅웅대는 정도로 들려요. 실내에선 노캔만 켜고 있어도 타 소리는 거의 안 들리고 노캔에 asmr 틀어두면 진짜 최고,,,\n음질은 제가 음악어플에서 이퀄라이저를 조절해서 듣는데 같은 조건에서 프로로 들었을 때 소리가 좀 더 작고 선명함이 떨어졌던 것 같아요. 근데 음질에 대해 전문가가 아니니까 그냥 참고만 해주세요. 2세대가 좀 더 선명하고 또렷했다면 프로는 약간 부드러워진 느낌?\n근데 프로가 2세대보다 콩나물 머리가 커져서 저한텐 오래 착용하면 귀가 아프더라구요 그래서 보통 1시간 내외로 사용하다 빼고 좀 쉬다 다시 착용하는 방식으로 쓰고 있어요!\n첨엔 디자인이 제 취향 아니어서 어색했는데 계속 보다보니 적응돼서 괜찮아옄ㅋㅋㅋㅋㅋ\n쿠팡에서 저렴하게 사서 품질에 대해 약간 걱정했지만 양품으로 왔고 배송은 뭐 로켓배송이니 하루 안에 받았습니다. 충전은 60, 70프로 정도 되어있었습니다. 리뷰 보니 고무캡에서 화학약품 냄새 난다는 글이 꽤 있었는데 밖에 하루정도 두니 괜찮아졌습니다!\n어쨌든 단점도 조금 있지만 만족스러운 소비라 생각해서 추천할만 합니다~!~!\n                    \n                "},{"name":"박*빈 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        우와 진짜 개좋아욤  줄이어폰 쓰다가 에어팟 썼을 때 만큼의 충격이네요. 에어팟 한 짝 잃어버리고 15만원이 아까워서 걍 줄이어폰 쓰다가 충동적으로 25만원짜리 에어팟프로 샀는데 돈이 하나도 안아까워요. 노이즈캔슬링 뭐 있겠어 했는데 진짜 있습니다. 이 세상에 나와 에어팟프로만 남았다는 말이 정말 찰떡이에요. 특히 대중교통 탈 때, 밖에 나갔을 때 노이즈캔슬링하면 걍 마음의 평화를 얻을 수 있습니다. 그냥 이어폰 쓸 때는 볼륨 엄청 키웠었는데 노이즈캔슬링 되니까 별로 안올려도 잘들려요. 정말 감동  노이즈캔슬링은 껐다 켰다 할 수 있어서 더 좋아요  이 좋은 걸 이제야 알다니 정말 안타까워요. 저의 충동구매는 하늘이 주신 기회였습니다. 배송도 하루만에 오고 느므 좋아서 지금도 에어팟프로 끼고 리뷰쓰규 있어요. 4차 산업혁명시대의 기적입니다. 다시는 그냥 에어팟으로 돌아갈 수 없을 것 같아요. \n                    \n                "},{"name":"장*혜 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        에어팟 1 유저 입니다. \n솔직한 상품평 (음슴체)\n\n\n블루투스 이어폰 이것저것 사서 써봤음 \n오ㅇ 랑 스ㅋ이 5-6만원대 저가 블루투스 이어폰 이었음 \n그리고 젠하ㅇㅈ 블루투스 이어폰도 써봄\n젠하ㅇㅈ는 아이폰과 그닥 .. \n또 , 통화품질 초특급으로 저질 40만원대 치고는 아주 즈질\n음질 (좋음) \n노캔 (그닥)\n통화품질 (생각하기싫음) 특히 내가 상대였을때 목소리는 아주 안들리고 주변 소음만 들림 \n페어링 (아이폰과는 별로였음)\n\n\n\n물론 에어팟 1과 비교불가. \n음질 + 페어링 + 통화품질 등 \n사실 통화중 끊김 현상은 자주 있었음 (그래서 다시 페어링)\n그리고 에어팟 1을 아주 막대함 \n씻을때도 통화한적 있고 샴푸도 들어가고 물도 들어가고 \n귀지도 들어가고 아주 더러워져서 심지어 세탁기에도 \n들어갔다 나옴 \n한 2년 아주 잘사용함 \n\n최근 콩나물 2짝을 모두 분실 \n하나는 세탁기\n하나는 현관문 앞에서 내가 밟음. \n\n고민 이틀하고 에어팟 프로구매 \n27만원대 콩나물 새로 구입 \n\n그냥 비교 불가.\n난 물속에서 소리듣는것 같다고 생각함 \n그레비티와 우주는 좀 오바같고 \n귀구뇽하고 잘 맞으면 \n잠수하면서 물속에서 선명하게 소리들리는것같이 \n노캔 잘됨요 \n페어링은 말할것도 없고 \n다만 !!!! \n에어팟 기존 유저들에게 프로의 다소 불편함은 \n1. 귓속이 꽉찬것 같아 불편함 (다소 아플수있음 이어폰 고무 변경해도 노캔을 하려면 귀에 맞는 약간 큰고무를 써야할듯)\n2. 아직 적응이 안돼서 그런데 두번 탭하면 통화 받았었는데... 어디를 쥐고 탭해야 할지 모르겠음. (인터넷에 여러번 검색) \n3. 몸집이 커지고 무거워짐 \n\n이거 밖에 단점 없습니다. \n그냥 사세요 (결론)\n뭘 고민해 \n\n아 그리고 저는 3/24 주문 3/25 아침도착 \n3/26 이틀 사용 후기 입니다. \n\n지인에게 추천 할거에요 \n에어팟 프로는 사랑이구요 27만원짜리 콩나물이니까\n아껴먹을거에요 \n아이폰쓰신다면 무조건 무조건이지.\n                    \n                "},{"name":"김*현 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        * 배송\n로켓와우로 토요일 아침 11시 주문 -> 일요일 새벽 6시반 배송완료 \n진짜 쿠팡 로켓와우 + 쿠팡맨님들 리스펙합니다\n\n* 제품상태\n4월 생산 제품에서 잔고장 종종 있다고 하길래 생산년월에 민감했는데 전 10월제품을 받았네요!\n와이프도 같이 구매했는데 둘 다 10월이라 너무 다행이에요!\n\n기다리던 제품이라 들뜬 상태로 개봉하고 넘 행복했는데\n왠걸 우측 제품 이어팁이 빠지질 않더라고요ㅠㅠ\n\n빼다 빼다 안되서 교환신청 하려다가... 마지막으로 한번만 더 해보자 하고 시도하는데 결국 빼는데 성공...! \n\n딱히 화학약품 냄새가 나지도 않고 아주 만족!!\n\n이어팁은 스몰사이즈가 저한테 맞는 것 같아요 커널형이라 딱 맞아서 아주 좋아요!\n\n* 기능 \n노이즈캔슬링은 진짜 신박하네요 \n자동으로 켜지고 주변소리허용모드하고 비교하면 정말 너무 신기... 바로 옆에서 얘기하는것도 입만 벙긋벙긋 하는 것처럼 보이네욬ㅋㅋㅋ \n주변소리허용모드는 뭐랄까.. 보청기로 듣는 느낌이 이런 느낌일까 싶네요 ㅎㅎ\n\n듀얼페어링 모드도 잘 되고 암튼 비싸지만 비싼 값을 하는 것 같아요\n\n* 총평 \n비싸서 고민했고 다른 기능에 대해서는 딱히 의심하지 않았는데 역시는 역시 ㅎ 이제 즐길일만 남았네요 ;-)\n                    \n                "},{"name":"샤하니 ","date":"2020.11.18","rating":"5","text":"\n                    \n                        꺄핡!!여러분 저 에어팟 프로 삿어염!!\n\n솔직히 남들 사용안한다는 아이폰 SE2를 사용중입니다.. 그러나 아이폰이 아이폰인 만큼 아이폰 짝꿍을 만들어 주겠노라고 열시미 돈을 모았었습니다. 전에는 타사 제품인 ‘베×팟프로’을 사용했었습니다.. 와..짝퉁이 짝퉁인 만큼 모양만 같았지 기능적으로는 떨어지더군요..ㅠ\n그러나 이번엔 진품을 삿습니다!!\n에어팟 프로...! 충전을 모두 한뒤 귀에 꽂는순간!!!\n빠밤!!>< 말로만 듣던 노이즈 켄슬링이 등장해버렸습니다!!! 너무 좋더라고요><\n\n노이즈 켄슬링-와..도로가 에서 차 지나가는 소리랑 회사 아줌마 과장이랑 사장이랑할머니등등  떠드는 소리 꽈악! 개미소리로 잡아주네요~><\n넘 좋아욤!!\n\n정품등록-받은날 바로 하려니 구입일자가 맞지 않는다며 고객센터로 연락 바란다길래 퇴근후 APPLE 고객센터에 전화,시리얼 넘버와 구입일자 외쳐주니 정품등록해줌.담번에 해결\n\n사운드-진짜 섬세하게 잘 잡아주고 통화할때 끊키는감 없이 너무 좋네요 ㅎㅎ그냥 좋아 미쳐디져부려~~><apple+보험가입은 나중에 하렵니다~ㅋㅋ\n이제 짝퉁아니고 진퉁이니까 이쁘게 조심스럽게 다뤄야겠습니다~>< 번창하세욤\n                    \n                "},{"name":"라비니 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        1. 카드할인 좋다\n2. 구성품에 본체, 케이스, 사이즈별 그 꽂는거랑\n난 몰라서 따로 구매했던 C타입과 8핀이 합쳐진 케이블\n\n흑흑.. 일부러 찾아서 따로 구매했는데...\n\n음질 역시나 좋고 연결 잘되고\n끊김없고 괜히 한달간 고민하며 유선이어폰 쓴 나는\n배송을 늦췄을 뿐이었다.\n\n좋다진짜..\n아참 폰기종은 노트10+이고 잘됩니다.\n혼종하나추가요~~~ x즈x까~\n                    \n                "},{"name":"K*G ","date":"2021.06.25","rating":"5","text":"\n                    \n                        일단 구매금액 카드할인 받아서 214.910원 대박이죠 :)\n지금 쓰고 있는 에어팟을 좀 바꿔보고 싶어서 동생한테 주고 새로 이거를 샀는데 생각 잘했네요. 구매한 사람은 후회할 일 없을 거 같아요. 너무 잘했어요 ㅋㅋ\n                    \n                "},{"name":"원*람 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        쿠팡에서 좋은기회에 구매 했어요\n두말할 필요없이 편소 에어팟 이용하시던 분이라면\n자금적인 문제는 있지만.. 절대 후회 안하실거라 장담드립니다\n\n저역시 1새대 사용하다가 프로로 넘어왔어요\n음질은 크게 구분지을 만큼 대단하진 않습니다만\n그렇다는 말은 여전히 좋다는 말이기도 합니다\n\n노이즈캔슬링은 기대보다 훨씬 좋은거 같습니다\n주변소음을 10/3정도까지 낮춰주는거 같아요\n구매후 첫날은 음악도 안틀고 단순 노캔 기능이 신기해서\n귀에만 꽂고 다녔네요..ㅋㅋ\n\n1새대 당시 애플 기기와의 연동성과 편리함때문에\n기존 오픈형 제품위에 따로 이어팁을 구매해서 끼고 다녔습니다\n번거롭지만 오픈형을 그다지 선호하지 않는 타입이라..\n주변소음 다들어오고 음악도 그닥 집중할수 없는 구조라 생각하거든요\n\n사실 이번에 오픈형이 아닌 인이어 타입인것 만으로도 구매의사가\n충분했던거 같아요\n\n착용감도 기대이상입니다 이어팁이 사이즈별로 있으며\n아시는 분들은 아시지만 에어팟 내부에서 작게나마 외부와 압력을 조정하고 통풍도 시켜주니 이보다 편하고 기분좋을수 없습니다\n\n망설였다면 구매 놓쳤을뻔 했네요;\n다음에 재고 생기시면 망설임 없이 구매하시길 추천드려요!\n                    \n                "},{"name":"I004 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        카드할인을 받아 저렴하게 구매했습니다. 노이즈캔슬링 처음 경험해봤는데 소음이 정말 들리지않아 놀랔ㅅ네요! 다만 옆에 사람 목소가 안들리는 경우가 많아서 조금 불편하긴 합니당\n                    \n                "},{"name":"오*운 ","date":"2020.01.05","rating":"5","text":"\n                    \n                        정품 맞고요!!  전 뽑기운이 좋은건지 뽁뽁이없이 덜렁덜렁 왔지만 잔기스없이 고장없이 통화 음악 잘됩니다 일단 테스트로 하루 사용해본지라 더 자세한평을남기긴 어렵겠지만 너무좋네요!!\n안드사용자라 앱사용 베터리확인 잘되고요 음악멈춤 통화 버튼으로 가능합니다 \n노캔기능 진짜신기하네요 티비소리크게키고 설정했는데 와....티비소리 하나도안들림!! 대에박!!  신세계를 경험합니다 귀아플까봐 엄청 걱정 했는데  이아이는 착용감이 스폰지낀것처럼 엄청 편안하네요 걱정 괜히했네요ㅋㅋ\n☆☆☆\n다만 정말부탁드리고싶은건 30만원넘는 고가제품인데\n뽁뽁이라도 빵빵하게 넣어서 배송해주시면\n구입해서 받으시는분들 정말정말 만족하실것같아요!!\n로켓배송이라는 메리트가있는데 포장상태에서 점수 다깎아먹겠어요\n☆☆☆☆☆☆\n\n2020.6.31. 추가리뷰\n휴대폰 아이폰으로 변경 \n프로 연결시 띠링 연결창 올라오니 편하네요 ㅋ ㅡㅋ\n노이즈 캔슬링 설정후 노래를 안들을경우 \n소리가 아주 작게는 들려요 완전차단은 아닌듯합니다\n구매후 처음 실험할때는 노래를 틀어서 설정했기에 \n볼륨을 조절할수가 없네요 해서 설정한후 폰으로 볼륨키를 누르거나 적절한 볼륨을 올려놓은후 돌아다녀야 하네요\n                    \n                "},{"name":"조수홍 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        일단 호구방지를 위한 꿀 팁들 부터\n\n노이즈 켄슬링 문제 없음.\n\n최근 제조일.(불량일 일이 거의 없음)\n\n배송 깔끔하게 잘 해주셨음\n\n그리고 이거 매일매일 가격이 달라져요. 여자친구는 저보다 8000원인가 더 저렴하게 샀음. 저보다 일찍 구매했는데도\n\n그 말은 좀 지켜보다가 이 가격이다 싶음 그때 구매하시는거 추천드려요.\n\n그리고 쿠팡에서 에어팟프로 케이스 구매하실 계획이라면(후기 잘 보고 구매하세요. 이상한것들 많더라고요)\n\n\n\n너무 마음에 들었습니다.\n뭐 당연히 많이 봐오기도 했고 이쁜거 다 알고 있긴 한데.\n요즘 프로 불량 이슈들이 있잖아요.\n물론 이번에 전량 수리 해준다 했으니까\n그냥 믿고 구매하셔도 되어요.\n그리고 이건 최근 제조라서 걱정을 안해도 되고요.\n\n너무 이쁘고 마음에 들었어요.\n이번에 12pro 구매하면서 같이 구매를 했는데 정말\napple \napple은 최고\n\n디자인도 이쁘고 작동도 매우 잘 되더라고요.\n착용도 참 잘되었고. 기능의 문제도 없고요.\n배송을 해주는 것도\n너무 잘 섬세하게 해주셨더라고요.\n파손이 있거나 하지도 않아서 좋았습니다.\n\n최고의 이어폰.\n                    \n                "},{"name":"수브 ","date":"2020.10.23","rating":"5","text":"\n                    \n                        크~~~~ 역시 명불허전..ㅎㅎ\n솔직히 이어폰에 25만원이나 쓰는 게 후회스럽지 않을지\n몇달이나 고민하다가 주문했는데\n고민하기보다 그냥 사는 게 심신에 도움이 됩니다. ㅋㅋ\n\n유선이어폰 사용할 때마다\n마스크 줄이랑 바꿔 끼우는 거 너무너무 불편했는데\n일단 선이 없는게 이렇게까지 편할 줄 몰랐고요잉 ㅎㅎㅎ\n\n노이즈캔슬링? ㅎㅎㅎ 말해 뭐하겠습니까..\n길에서 사용하지 마시고 통행 조심하세요.\n오토바이 소리, 자동차 소리 진짜 거의 안들리니까요 ㅎ_ㅎ\n\n다들 알고계시듯이 반복되는 소리에 매우 효과적입니다.\n회사 위층이 공사 중인데 공사소리도 작게 들리고요.\n코로나땜에 비행기는 못타봤지만\n분명 비행기 소리에도 효과적일 것 같습니다.\n\n그리고 에어팟 뚜껑을 여시는 순간\n애플의 연동력에 감탄하실 거에요.\n별도 설정 없이 바로 그냥 아이폰과 연결되어 버립니다. ㅎㅎ\n감동적인 순간.\n\n\n한가지 아쉬운 점은\n이어팁에서 아세톤 냄새? 아무튼 화학약품 냄새가\n엄청나게 납니다.\n지금 구입한지 한달이 되어 가는데... 아직도 심하네요.\n정말 심합니다 ㅋㅋㅋ 깜짝 놀라실 거에요.\n\n이어팁 냄새가 코를 찌를 때 빼고는\n절대 후회하지 않으실 겁니다! ^^!\n                    \n                "},{"name":"달콤슈뿡빵 ","date":"2021.02.26","rating":"5","text":"\n                    \n                        에어팟2에서 프로로 넘어왔습니당!-!\n\n〰️에어팟 교환 후기〰️\n처음에 받았을 때 21년 제조 제품을 받았는데 이어팁 부분이 약간 불량이었지만 크게 티가 안나서 냅뒀는데 3일 정도 써보니 노이즈캔슬링을 키면 귀가 심하게 먹먹하고 왼쪽 오른쪽 충전 속도가 매우 크게 차이가 나서 불량이구나 싶어서 교환신청 했습니다!\n\n교환신청 후 바로 다음날 회수되고 새로운 에어팟이 도착했어요. 다시 배송온 에어팟의 제조일자는 20년 11월 제품이 왔어요. 제조일자는 저에겐 딱히 불편함은 없다고 생각해서 불량품이 잦은 10월 이전 제조날짜만 아니면 된다고 생각했어요. 쿠팡의 빠른 로켓교환 너무 만족했습니다❕❗️\n\n새로받은 에어팟 프로를 뜯었는데 열자마자 확인해보니 이어팁 부분과 충전케이스 안쪽에 먼지가 있었어요. 그래서 재포장 된 제품인가 의심했는데 다른분들의 리뷰처럼 에어팟 특유의 새거 냄새?가 심하게 났고, 사용해보니까 별 문제되는 것도 없어서 만족하고 불량은 아닌 것 같습니당 \n\n❌에어팟프로는 완벽한 소음차단이 아닙니다.❌\n비츠 스튜디오3 헤드셋으로 노이즈캔슬링을 사용하고 있던 사람으로서 말씀드리자면! 완벽한 소음차단 성능을 원하시는 분은 소니, 보스, 비츠 헤드셋을 추천드려요! \n\n헤드셋과 에어팟2가 있음에도 에어팟프로를 산 이유는 80%  어디서나 간편하게 사용할 수 있는 노이즈캔슬링 때문입니다!!! 헤드셋은 들고다니기도 불편하고 소음에 예민한 편이라서 잘 때도 노이즈캔슬링이 필요한데, 옆으로 눕지 못하는 것도 불편했기 때문에 조금이나마 간편하게 사용하기 위해 산 것도 있습니다. 그리고 가장 중요한 대중교통 이용에서도 소음이 제일 심하다는 5호선을 주로 타고 다녀서 고민하다가 결국 샀습니다!\n\n노캔을 키고 대중교통을 이용해보니까 확!실!히!!!!!! 갑자기 고요해지는 느낌을 받았어요. 지하철이나 버스를 탔을 때 시끄러운 소음을 잡아줘서 더 편하게 음악을 들을 수 있었어요. 노래에 집중하다보면 내려야될 곳을 놓칠 수도 있을 것 같아요. 사람의 목소리를 차단하기보다는 잡음을 차단한다고 보면 될 것 같아요.\n\n이어팁 크기에 따라서 귀에 부담이 가기도 하더라구요. 저는 기본으로 껴져있는 M사이즈를 사용했을 때 귀가 뻐근한 느낌이 들어서 S사이즈로 바꿔서 꼈는데 확실히 귀에 부담이 덜 되고 편해졌습니당\n\n소음차단이 완벽히 되는 건 아니지만 이 정도면 무선 이어폰임에도 뛰어난 성능인건 확실해요!! 노이즈캔슬링을 켰을 때랑 껐을 때 차이가 엄청 심합니다. 대중교통을 많이 이용하시는 분들은 사면 삶의 질이 달라질 거에요 정말로!! \n\n‼️그리고 구매하신 분들은 버전 확인 후에 업데이트 하세요‼️\n업데이트 방법은 와이파이에 연결된 휴대폰과 에어팟프로를 연결해서 노래를 1~2곡 재생 후에 다시 케이스에 넣어두고 10~20분간 충전을 시켜주면 업데이트 됩니다. 최신버전이면 3A283 라고 뜹니당\n\n저는 251,860원에 구매했습니다. 쿠팡은 가격 변동이 심하니까 구매하실 분들은 수시로 확인 하셨다가 가격이 내려갈 때 구매하시는 것을 추천드려요!\n                    \n                "},{"name":"김*라 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        결국 다시 샀네요\n\n외이도염 에어팟 프로....\n\n두번째 에어팟 프로 ㅠㅠ\n\n공부할때 에어팟 프로 만한게 없네요\n\n사용시간 줄여서 잘 사용해보려고요ㅠ\n\n제조년월 21년 4월걸로 잘 왔어요\n                    \n                "},{"name":"방울도마도 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        원체 막귀라 대충 블루투스 되는거 끼면 되는거지 했었죠.\n그러다 에어팟과 버프 프로를 두개 다 껴봤는데, 음질은 비슷한데\n통화 시 마이크 성능과 노캔에서 너무 넘사벽이라 에어팟을 사게 되었습니다.\n일단 전 안드로이드 유저라 휴대폰, 패드, 워치, 핏 등 전부 삼성 제품인데 처음으로 애플 제품이 생겼네요.\n그덕에 무선충전을 제외한 충전 방법이 없습니다 ㅋㅋㅋ\n충전기는 안주고 c to 라이트닝 케이블만 줘서 삼성 휴대용 무선충전 패드로 충전했었습니자만, 무선충전기기가 있는 분들은 편하게 무선충전기로 충전하시길 바랍니다.\n게다가 어플 펌웨어 업데이트 및 에어팟 설정이 안드로이드에서는 지원하지 않습니다.\n주변에 애플기기 있는 분들꺼를 빌려야 합니다 ㅠ\n다행히 배터리 잔량, 인이어 감지, 어시스턴트 기능은 Assistant Trigger 란 App(2,500원 결제 필요)을 사용하면 안드로이드에서도 가능합니다.\n                    \n                "},{"name":"이*숙 ","date":"2020.04.19","rating":"5","text":"\n                    \n                        큰딸이 주문해 달라 해서 주문했어요~몇달전 둘째딸이 에어팟2을 구입했는데 큰딸이 사용해 보더니 뭔가 불편한듯 불편하지 않은듯 하면서 설명을 했는데 알고 보니 큰딸이 얼굴이 작다 보니 에어팟2 길이가 길어서 무선 마이크를 귀에 꽂은듯한 느낌이더라구요~그래서 에어팟 프로는 짧아 좋을듯 하다고 해서 주문했습니다~솔직히 가격이 에어팟2  보다는 넘 많은 금액이 들어 이건 좀 아니다...라 했는데 어쩔수 없는 길이때문에 주문하게 됐어요~우선 음질은 다른 무선 이어폰 보다는 훨씬 더 좋구요~단 케이스를 열고 닫음에 있어 철가루라고 하나요~딸 아이가 그러는데 열고 닫음이 잦을때마다 철가루 같은게 떨어진다고 하더라구요~이게 무슨 소리인지는 전 잘 알지 못하겠지만 시중에 파는 철가루 방지테입이 있다고 해서 붙었구요~그 테입은 한 5000원 정도 합니다~^^ㅎㅎ 케이스가 에어팟2보단 납작하고 더 작은 느낌인데요~한손으로 여닫는게 좀 불편합니다~뭔가 여닫다가는 떨어지기 쉽상이라고나 할까요~그것말고는 다 좋습니다~애지중지 하는 모습을 보니 비싼 만큼 잘 사줬단 생각도 드네요~^^ㅎ잘쓰겠습니다~^^\n                    \n                "},{"name":"서*빈 ","date":"2020.10.09","rating":"5","text":"\n                    \n                        10월 7일에 구매해서 10월 8일에 받았습니다. \n구매하기전에 상품후기를 보고 불량이 오면 어떡하나 걱정했었는데 상태가 양호한 상품이 왔습니다.\n\n-가격 : 249,930원\n\n- 두 달전에 생산된 제품이 왔습니다. 후기 보면 3개월 6개월 전 제품이 오는 경우가 있다고 해서 걱정했었는데 생각보다 최근에 만들어진 제품을 보내 주셨습니다. (8월 생산제품이 왔습니다)\n\n- 정품O (혹시라도 정품이 아닐수도 있어서 애플 정품확인을 했습니다.)\n\n- 먼지가 조금 묻어있긴 한데 사용해서 묻은 먼지가 아니라 제조 과정에서 붙은 먼지 같습니다. 세개 정도,,,\n\n- 충전케이스에는 유격은 없었습니다. 에어팟에 유격이 조금 있긴한데 신경쓰이는 정도는 아닙니다.\n\n- 냄새가 많이 났습니다. 화학약품냄새,, \n\n- 노이즈 캔슬링 이거 정말 좋습니다. 모든 소리를 다잡아주는 것은 아닌데 바람소리나 차소리 생활소음 같은 것들이 많이 차단 되서 너무 좋습니다. \n\n* 지금 이가격이라면 사는거 추천드려요!! 다만 최근에 생산된 제품이나 양품이 오는거는 약간 운인 것 같아요,,,\n                    \n                "},{"name":"hee000 ","date":"2021.02.04","rating":"5","text":"\n                    \n                        ♥1세대에서 프로로 환승하며 느낀점♥\n\n1,2세대에서 프로로 환승 고민하고 계신분들! \n도움되었으면 하는 마음으로 끄적여봅니다\n\n1) 노이즈 캔슬링\n노이즈캔슬링이 대체 얼마나 대단하기에 \n다들 노래를 부르고 다니나 싶었는데..\n써보니까 진짜..신세계네요....?\n착용하는 순간 모든 장소가 독서실이 되는 느낌이에요\n왜 이 좋은걸 모르고 살았을까요!\n\n지하철 소음을 창문 틈새 바람소리 정도로 만들어버려요. 덕분에 출근길 아침을 평온하게 맞이할수있게됐어요\n\n1세대쓸때는 시끄러운 장소로 가면 볼륨을 높여서 귀에 부담되도록 큰 소리로 듣게됐는데, 프로는 어디어디서나 같은 음으로 볼륨으로 들을 수 있어서 좋아요.\n(소음 고음은 살짝 뚫고 들어오는데 저음은 확실히 안들려요)\n\n단점. 노이즈 캔슬링하면 주변소음은 안 들리는데 제 발소리가 크게 울려요. 특히 달리기 할때 발자국 울리는 소리가 꽤 신경쓰이더라구요\n그리고 노이즈 캔슬링 되는 순간 귀가 먹먹해지는데, 기분이 좀 별로에요ㅋㅋ\n\n2)배터리가 오래가요\n이건 산지 얼마안돼서 그런거같긴한데 배터리가 확실히 오래가더라구요 저녁에 케이스에 깜빡하고 안 넣고 꺼내둔채로 잠들었는데 다음날 아침에도 유닛의 베터리가 꽤 남아있어서 신기했었습니다. 기존 1세대는 4시간이상을 못넘겼는데.. 오래써서 그랬던거겠지만.. 너무 좋네요ㅋㅋ\n\n3)잘빠져요\n음식먹거나 하품하거나 하면 좀 헐렁해지는 기분이 듭니다\n실제로 한쪽귀가 좀 잘안맞는다 싶었는데, 과자먹다가 숭 빠진적이있어요. 그 뒤론 헐렁해지는 기분이 들면 바로 다시꼽아주곤 합니다.\n\n이 점은 빠짐 방지되는 실리콘커버 샀으니 크게 걱정되진 않아요(악세사리에 티끌모아 태산만큼 쓰게 만드는 애플..미워요)\n\n4)케이스 넣을때 '촵' 하고 감기는 느낌이 덜해요\n쓸데없지만 1,2세대는 케이스에 넣으면 집 찾은 소라게 마냥 '촵' 하고 들어갔는데, 프로는 '내집인가..?' 하면서 들어가요 성능과는 전혀 관련없지만.. 딱 맞아떨어지는 느낌이 덜해서 아쉬웠어요\n\n이상으로 후기를 마치며.. 에어팟 프로, 추천합니다! \n\n1세대 잃어버려서 같은1세대 살까하다가 프로로 산건데 만족해요\n확실히 체감되는 기능차이가 크더라구요\n환승 고민이신 분들 계시면 과감히 추천드립니다.\n\n참고로 사진보셨다시피 1세대 유닛 며칠 후에 찾았어요. \n만족스럽게 쓰다가도 통장 보면 일주일만 더 늦게 살걸.. 하는 생각이 들곤 합니다.\n\n옆집 갤럭시는 핸드폰사면 버즈 그냥 주던데.. 이놈의 애플은 핸드폰,테블릿,애플펜슬,에어팟 다 제 값에만 팔고...\n뭐이리 야박한건지..갤럭시 유저분들 그저 부럽고 짜증나요\n\n결론: 에어팟프로는 좋았으나 갤럭시가 최고입니다\n                    \n                "},{"name":"조수홍 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        술먹고 잃어버리고서 또 구매를 하게 된 후기..\n\n술을 먹고 버스타고 집 가다가 \n통으로 잃어버렸네요..\n하하\n\n그래서 다시 구매를 하고 후기를 남겨요.\n\n제가 처음 구매를 했을 때 \n만족하지를 못했다면\n과연 쿠팡에서 다시 구매를 했을까요?\n\n아니죠!\n너무 만족스러워서 또 구매를 했어요.\n언제나 빠른 우리의 배송과\n제품도 매우 완벽한 제품으로 가져다 주시고 너무 좋네요.\n\n다른 분들이 애플에서 구매를 하면 간혹 이상한 제품을 받았다!\n라고 하는 분들이 있던데\n왜 저는 항상 잘 오는진 모르겠지만\n\n에어팟 프로 매우 좋아요!\n한번 두번 계속 구매해요.\n노이즈켄슬링도 잘 되고\n이쁘고 반응속도도 빠르고\n\n참 좋은 것 같구만유\n                    \n                "},{"name":"김*환 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        기존 에어팟1 사용자였는데 일단 에어팟 오픈형이라 귀가 아프고 소리도 새고  주변에서도 잘들리고 특히 대중교통이용 지하철이용할때 진짜 소리최대로 들어야한다는 불편함이 있었는데 에어팟 프로는 오래 끼고 있어도 불편함이 없도 진짜 노이즈 캔슬링 그냥 그저 대박임 주변소리가 안들리고 예를 들어서 설명하자면 녹음실? 에서 노래틀고있으면 나만의 공간처럼 노래와 하나가 되는 느낌? 서로 공존하는 느낌 그리고 귀에 꽂는순간 주변소리가 안들리면서 조용해져 예를 들면 소음 방지 귀마개? 이어플러그꽂고 공부하는 느낌으로 이해하면 될거같아\n\n또하나 설명하자면  노이즈 수용은 기존에어팟이랑 사용했을때 야 라고 소리냈을때 평소처럼 주변소리가 잘들리고 끔기능은 야 했을때 귀막고 내목소리냈을때의 소리랑 똑같아 그리고 노이즈 감쇠는 야 했을때 진짜 안들림 거의 안들린다고 봐야하고 30만원이지만 진짜 가격값은 하는 거같아 \n\n자신의 귀가 작다 오픈형이어폰을 오래끼면 아프다 쓰라린다 할때는 고민없이 지르세요 진짜 후회없을거에요\n                    \n                "},{"name":"구*주 ","date":"2020.11.26","rating":"5","text":"\n                    \n                        살까말까 고민하는게 스트레스여서 최저가일때 샀어요..\n\n후기보고 불량이나 하자가 많다는 말에 산걸 후회했는데 실제로 받아보니 흠집이나 불량은 없었음.\n\n받았을때 배터리 잔량사진임\n\n제조일자 : 2020년 8월\n* 정품등록 하려는데 구매날짜가 계속 안맞대서 애플서비스에 전화할 예정.. 구매날짜로 입력하고도 안되어서 하루 전후로 바꿔해봐도 안됨 ㅠㅠ\n\n+ 2시간 지나서 다시쓰는 후기\n배터리 잔량이 왼쪽보다 오른쪽이 높다. 근데 충전을 하니 오른쪽이 충전이 느리다. 아직까지 이거말고는 발견된게 없음\n\n\n+ 15일 정도 사용 후기\n 매일 사용하지를 않아서 결함이 있는지 몰랐다.. 요즘은 에어팟끼고 걸어서 출퇴근 하는데 며칠전 처음으로 쇳소리? 삑삑 거리는 소리를 들었고 그날 하루 4번은 들은것 같다. 그리고 오늘도 어김없이 에어팟을 끼고 게임을 하는데 작게 지지직 거리더니 갑자기 젼나 크게 뚝! 뚝! 뚝! 세번 끊기더니 소리가 안나옴. 연결 해제됨 .. 귀 떨어지는줄 알았다 ......\n교환해야지..\n                    \n                "},{"name":"김*현 ","date":"2020.07.19","rating":"5","text":"\n                    \n                        왜 이제서야 산건지...\n다른 분들은 리퍼제품 온거 같다고 했으나,\n저는 양품을 받아서 기분 좋네요!\n\n구매이유 : 노캔되는 이어폰 찾아보던 중 두가지로 압축되었으나, 아이폰과 아이패드 사용하는 나에게는 더할 나위없는 최고의 선택지\n(에어팟 외 다른 품목은 젠하x저 모x텀2, 가격이 ㅎㄷㄷ)\n\n기능에 관한 간단한 리뷰\n-노캔기능 : 지속적인 소음은 삭제된다. 말소리는 멀리서 말하는 거 처럼 들리며, 순간적인 소음도 많이 억제되어 들린다.\n- 주변음허용모드 : 이어폰빼고 듣는 거보다 더 잘들린다. 보청기수준이다.\n- 음질 : 이어팟과 비교하면 거의 비슷하다. (이어팟이 오픈형이라 그럴지도 모르지만...) 이말인 즉슨 음질은 평이한 수준.\n- 싱크로율 : 유튜브를 보거나 할때 다른 블루투스 이어폰은 싱크가 잘 안맞는 경우가 많았으나, 요건 거의 느끼지 못할 정도의 딜레이\n\n솔직히 왜 이제품을 이제서야 샀는지 이해가 되지 않습니다.\n구매고민이라면 그냥 지르시면 됩니다.\n(안드로이드폰 사용자, 기존 에어팟이용자는 굳이....)\n                    \n                "},{"name":"김*진 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        ❤️ 드디어 도착 완전 폭풍감동 에어팟 프로 ❤️\n여러분유뉴ㅠㅠㅠ 역시 존버는 승리 합니다\n.\n.\n에어팟1 사용한지 벌써 2년 ㅠ 넌 정말 좋은 아이였어 ㅠ 이제 너를 놓아줄께  에어팟 프로 진짜 너무 끝내주고 돈 하나도 안아까움 ㅠㅠㅠㅠ\n.\n.\n일단 무선충전 완전 대박 편하고 착용감 머임!?\n심지어 이어폰 낀지도 모름 ㅠ 차음성 개 쩔어ㅜㅜㅜ 심지어 세상 소음 개 쩌는 5일장 시장 지나 오는데도 에어팟 노이즈캔슬링 키자마자 와 세상조용 ㅠ 이건 미 쳤 다 ㅠㅠㅠ 징짜 물건이당\n.\n.\n또 음질도 대박일세  보스 제품이 중저음 중심에 묵직한 사운드 라면 에어팟은 고음중심 전체적인 밸런스를 기가 막히게 뽑아냄 ㅜ 진짜 귀호강❤️ 귀르가즘 ❤️ 제대로 느낌 \n.\n.\n지금 폴킴 노래 듣고 있는데 폴킴이 내 귀에 기타 연주 하며 가성으로 괴롭히는 느낌이 드네요ㅠㅠ 하 진짜 너무 좋아요 ㅠㅠ!!! 진짜 좀 가격 비싸서 망설이신다면 가불 받아서라도 일단 지르세요 ㅠㅠㅠ\n.\n.\n하루라도 빨리 듣는자가 위너 입니다 ,\n삶의 퀄리티가 높아지는 느낌입니다.  무조건 쿠팡이 진리예요\n저 시골사는데도 진짜 완전 로켓배송 ❤️❤️❤️❤️❤️\n                    \n                "},{"name":"한*수 ","date":"2021.01.02","rating":"5","text":"\n                    \n                        진짜 고민은 배송시간만 늦출 뿐입니다.\n갤럭시 생태계에 있다가, 아이패드, 아이폰12미니로 넘어오게 되면서 갤럭시버즈라이브를 에어팟으로 바꿀까 고민고민하다가 결국 바꾸게 되었습니다.\n갤럭시버즈라이브의 호환성이 나쁘지 않아서 사실 고민이 더 많았는데, 노캔때문에 결국 선택하게 되었네요!\n결과적으론 너무 만족합니다!\n\n갤버라가 좋지만 오픈형이 저에게 잘 맞지 않았었고, 노캔도 원하는 정도가 나오지 않아서 아쉬웠는데, 소음에 예민한 저로서는 에어팟프로의 노캔은 정말 신세계입니다!!\n주변 소음이 거의 다 차단되는 걸 느꼈고, 고음 부분에서만 조금 남아있어서 만족스럽습니다.\n전화통화 해본결과 통화 음질도 매우 선명하고, 깔끔합니다. 길을 걸으며 상대방에게 잘 들리냐고 물어봤을때는 잘 들린다고 해서, 큰 문제는 없을 것 같네요.\n\n호환성은 최고!\n아이패드랑 아이폰 넘어가는 것도 부드럽고 편합니다.\n\n6월 제조했던 제품이라 조금 오래된 것 같아 걱정했는데, 아직은 잘 모르겠지만 큰 문제는 없습니다. 혹시나 문제가 생기면 교환을 하겠지만 그렇지 않기를 바라고 있습니다ㅎㅎ\n\n---------------------------------------\n\n+추가평\n\n하루 사용해보려고 한시간 들었는데 방전되서 바로 교환했어요...\n교환상품은 10월 제품이구 아직 사용해보지는 않았어요~\n이번 제품은 괜찮기를 바래봐요~\n일단 제품 자체 외관은 큰 문제 없어보이구\n유격이나 먼지같은 문제도 없었어요~\n                    \n                "},{"name":"임*경 ","date":"2020.06.30","rating":"5","text":"\n                    \n                        지하철타고 돌아다니는 시간이 꽤 길어서 뮤직이즈마랖을 실천하고 있답니다. 하지만 기존 에어팟2에 크나큰 단점이 있었으니,,,\n\n\n지하철 소음에 음악이 안들린다는 것,,,! \n\n\n사실 음악까지는 괜찮은데 최근 팟캐스트를 듣기 시작하면서 더욱 불편함이 느껴지더라구요. 안들리다보니까 자꾸 소리를 높이게되고 소리를 너무 키워서 듣다보니 점점 귀머거리되는기분^^,,,\n\n\n결국 못참고 에어팟 프로로 갈아타게 되었는데 정말 삶의 질 수직상승!!! 도보로 걸어다닐때는 위험하니까 주변소음허용모드로 다니다가 지하철,버스같이 소란스러운곳에서는 노이즈캔슬링기능을 사용하는데 진짜 강추입니다ㅠㅠㅠ\n\n\n노이즈캔슬링기능 켜는 순간 정말 그곳에 나혼자 있는 기분~아무리 아침 지옥철이 괴로워도 신나는 음악에 내전단스단스~ 또 경제나 영어 팟캐스트 들으면서 혼자 뿌듯함느끼기도 가능하답니다ㅎㅎㅎ\n\n\n한 줄 요악해드리자면,\n프로통학 또는 통근러라면 노이즈캔슬링 기능이 포함된 에어팟 프로 강추! 별이 다섯개!\n⭐️⭐️⭐️⭐️⭐️\n                    \n                "},{"name":"이*름 ","date":"2021.04.26","rating":"5","text":"\n                    \n                        에어팟 프로 출시되고 바로 33만원애 구매해서 사용했었는데 노이즈 캔슬링과 편리함에 푹 빠져서 살았던 유저였습니다:)\n그런데 에어팟 프로를 잃어버려서 에어팟을 구매해야 했는데 2세대를 구매할까, 다시 프로를 구매할까 고민하던 도중 쿠팡에서 원가에 비해 저렴한 가격에 판매가 되고 있어서 쿠팡에서 구매를 하였습니다! 저는 2021년 3월 상품으로 받았습니다! \n\n아직 에어팟 프로의 노이즈 캔슬링을 경험해보지 못하신 분들은 '무슨 무선 이어폰이 24만원이나 해.. 너무 부담되는데..?' 하시면서 고민 하고 계신 분들도 많을 듯 싶어서 1년 반 정도 사용한 유저로서 장점 몇개만 끄적여볼게요!!\n\n다른 무선 이어폰들의 노이즈 캔슬링을 경험해 본 경험은 없지만, 에어팟 프로의 노이즈 캔슬링은 미쳤어요.. 대중교통을 이용할 때 노이즈 캔슬링 하나만 있으면 그냥 안방처럼 아늑함을 느낄 수 있다구요..♥  \n간혹 위험하지는 않을까? 하고 걱정하시는 분들은 '주변음 허용' 모드나, 그냥 일반 이어폰 모드로 하시면 충분합니다!! 주변음 허용 모드로 하시면 이어폰을 끼고 있나? 싶을 정도로 모든 소리가 다 들려요ㅎ\n게다가 에어팟 1,2세대는 오픈형이기 때문에 귀에 딱 맞는 느낌이 덜한데, 에어팟 프로는 귀에 딱 맞게 착용되어서 운동이나 과격한 활동에서도 안정감을 느낄 수 있었어요!!\n\n그리고 이어팁 부분이 귀에 비해 크거나 작게 느껴져서 불편하신 분들은 기본 이어팁 외에 작은 사이즈, 큰 사이즈 이어팁이 동봉되어 있기 때문에 교체하시면 편안하게 사용하실 수 있을 거예요!!!\n저는 디자인도 개인적으로 깔끔하고 매력있다고 생각해서 좋아하는 부분 중 하나에요!\n\n좋은 점 밖에 생각이 안나서 단점은 적을게 없어요...\n아, 조금 가격이 눈물나기는 하지만 그만큼 값어치를 하는 녀석이라서\n 그냥 여러분 에어팟 프로는 늦게사면 손해라구요.. 고민하는 시간이 아까울 정도로 최대한 빨리 구매하셔서 경험해보세요 신세계를\n\n아 그리고 쿠팡에서 놀랐던 부분은 배송이 정말정말 빨라요..♥ 너무 좋아.. 처음에 배송왔던 제품은 흠집이 있어서 교환을 하게 되었는데요, 회수해가고 당일날 새제품을 받아볼 수 있었어요!ㅠㅠ♥ 그래서 저는 대만족~\n                    \n                "},{"name":"라*옥 ","date":"2020.11.15","rating":"5","text":"\n                    \n                        배송: 9월 27일 구매~ 9월 28일 배송완료 대박!\n\n디자인: 말이 필요없습니다~ 넘 이뻐요~\n\n성능: 처음에 친구꺼 써보고 완전 신세계~ 필받아서 바로 구매했습니다~ 처음에는 이것저것 써보고 노이즈캔슬링, 주변음 허용, 일반 이것저것 돌아가면서 써봤는데 노이즈캔슬링은 이동중아닌 주변이 적당히 시끄러워야 쓰게 되더군요~ 걸어다니면서 쓰면 위험해요~ 오토바이 또는 자전거 등등 오는지 잘 모름~ 주변음 허용은 진짜 좋은거 같아요~ 일반 커널형 이어폰 쓰면 먹먹한 느낌인데 이건 완전 완전 좋아요~\n\n결론: 돈 여유 있는분은 고민 고만하시고 바로 구매하시구요~ 돈 여유 없는 분은 차라리 qcy 가성비 여러개 살듯~ 전 둘다 있어서 운동할땐 qcy 평소에는 에어팟 프로 써요~\n\n아 추가로 10월에 무슨 패치해서 성능이 달라졌다고 하더군요~ 10월 전 에어팟프로는 결함수정?? 암튼 혹시 모르니 생산일자 확인해 보셔요~\n                    \n                "},{"name":"김*희 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        배송은 하루만에 왔습니다. \n아무래도 비싼 제품이다 보니까 좀 더 자세하게 관찰하게 \n됩니다. 유닛이 잘 안맞나 생각해서 주변 지인과 친구들꺼\n비교해 보니까 그냥 평범하더라구요 \n생각보다 에어팟에 먼지도 잘 붙고 그렇더라구요 ㅠㅜ\n저는 귀가 작아서 이어캡 제일 작은 사이즈로 교체 했습니다.\n일반 분들은 미디움이면 충분 할듯 하더라구요 \n저는 23만5천원에 구매 했습니다.!!\n                    \n                "},{"name":"이*진 ","date":"2021.01.13","rating":"5","text":"\n                    \n                        계속 가격이 변동하네요? 무슨이유인지? 몇천원차이라지만 사람심리가 가격이 조금이라도 내려가면 사고싶어져서 그나마 내려간 25만1천원에 구매했습니다 이틀뒤에 3천원정도 더 내려가서 눈물,,,ㅋㅋㅋㅋ그래도 애플정품 믿을만한곳중에 \n제일 가격 저렴한곳은 쿠팡이 제일인거 다들 아시죠?ㅎㅎ\n저는 꽤 오랜시간 에어팟2세대 유저였는데 에어팟프로나오고 노이즈캔슬링 하나때문에 바꾸기싫어서 버티다가 친구꺼 프로한번 들어보고 신세계를 경험했습니다,,, 음질은 정말 이전꺼랑 별차이도 없는데 노이즈캔슬링 이 하나때문에 비싼가격땜에 주춤하던생각은 싹 사라졌어요 하하;;\n실내에서는 큰 느낌을 못 받다가 실외로 나가서 들어보니 주변소음 안들리고 노래에만 집중할수있어서 좋았습니다\n단 문제는 제일 작은 이어캡을 썼는데도 귓구멍에서 자꾸 빠져서 큰일이에요 어디돌아다니다가 빠지면 진짜 멘붕일듯,,,\n저처럼 잘 빠지는 분들은 조심해야될거같네요,,, \n아무튼 이미 에어팟2를 중고로 팔고 프로를 사서 고장나기전까지는 평생써야될 저지만,, 에어팟2유저분들 굳이 고장난거 아니면 굳이 갈아타진말아요,,ㅋㅋㅋㅋ 전 예외로~노이즈캔슬링 하나때문에 갈아탄거지만요 하하 \n(참고: 제조년도 2020년 10월꺼 받았고 여분이어캡과 충전선만 들어있음)\n                    \n                "},{"name":"이*경 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        애플제품을 쿠팡으로는 처음 구매해 보는데 \n가격도 매장보다는 저렴하고 괜찮을까 의심도 가고 \n후기 꼼꼼히 읽어보고 계속 고민했네요\n그러다가 그냥 구매해봤어요\n일단 배송은 문제없이 잘 도착했습니다 \n육안으로 봤을때도 그렇고 전혀 문제점은 못찾았고요\n음질도 뭐 당연히 좋고 제품 구성도 문제 없이 왔어요 \n기분이 좋네요\n                    \n                "},{"name":"A*N ","date":"2021.06.02","rating":"5","text":"\n                    \n                        ▶ 배송 시간\n5/31 일 주문\n6/1일 도착\n제조년도 3월 21년\n\n▶제품 및 포장 상태\n상자의 어느정도 쬐금 눌린 자국이 있으나 안에 상품의 뽁뽁이 포장이 매우 잘 되어 있었음\n\n▶상자 개봉후\n누가 뜯은 흔적은 없었으며 깔끔 그리고 에플 상자 어떠한 눌림 찍힌 자국은 없었지만, 다만 아쉬운점은 이어폰 케이스 안에 검은 이물질이 2~3개 있었습니다.\n\n▶ 제품 성능 및 배터리 \n- 제품의 성능은 매우 좋았으며 노이즈 캔슬링은 완벽했습니다. \n- 양이어폰 인식 그리고 배터리 충전 역시 잘 되었습니다.\n\n▶정품인증\n- 문제가 없었습니다.\n\n▶사용후기\n- 안정감이 있습니다. (쉽게 떨어질 일은 없어보입니다.)\n- 제가 귀가 작은편이서 그런지 오래 사용하면 귀 안쪽에 살짝 자국 또는 가려움을 유발할수 있습니다.\n- 이어폰 오래 사용하면 다들 비슷한 경험들이 있으실꺼라 생각이 되며 크게 문제가 될 요소는 아니라고 봅니다.\n\n▶총평\n- 지인한테 추천, 2번 추천!! 3번 추천!!!\n- 노이즈 캔슬링은 너무 좋은 기능이지만 조심도 해야할 필요가 있어보입니다.\n예) 노이즈 캔슬링 켜두고 무의식적으로 돌아다닐시\n                    \n                "},{"name":"이*지 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        상품 받아보고 몇번 테스트 해봤는데 음질은 뭐...움... 막 찬양할만한 정도는 아니네요. 불량인건가? 에어팟을 처음써봐서 정상인지는 잘 모르겠어요 ㅋㅋ\n\n어쨌든 어느정도 당첨인듯\n                    \n                "},{"name":"윤쪙쓰 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        사용한지 한달되고나서 작성하려고 이제야 씀 ! \n일단 배송은 한번 교환함 교환 아주 빠르고 신속하고 좋음 ! \n교환이유는 유닛쪽에 기스나있었음 !! \n2021년 제품있었어요 ! \n에어팟 2세대도 쿠팡에서 별문제 없었기에 프로도 여기서 구매 \n프로살 생각 없었는데 친구들이 하나하나 점점 프로로 진화되고 \n불쌍한 고3인 내게 주는 선물임 .. 24만 얼마에 샀음 \n다음날 23만원 됌 ... 그래도 뭐 .. \n끼는데 불편한 점은 없음 너무 귀여움 프로 \n근데 외부 소리 차단 되긴 하는데 그래도 난 들림 ..\n버스에서 잘 들림 .. 근데 빼면 더 크게 들려서 아 그나마 작게 들리는구나 .. 만약 한달전으로 돌아간다면 안살거임 그냥 2세대 쓰겠음 ..\n근데 지금은 그냥 2세대랑 번갈아 가면서 쓰는중 \n또 프로 중고에 팔긴 아까움 .. 그래서 짼든 추천 비추천중에 \n비추천 이유는 난 노이즈캔슬링 별로 잘 안되는거 같고 다 들리고 비싸고 또 비싸서 떨어뜨릴까바 긴장감 오지고 .. 아니 근데 친구들은 가오라고 하는데 난 싫어 .. 그냥 2세대 쓸듯\n                    \n                "},{"name":"심*영 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        일단 결론부터 말하자면 진짜 너무 좋아요... 알바하고 큰 맘 먹고 처음으로 비싼 거 사보는데 진짜 행복감이 두배.. 처음 왔을 때 에어팟에 기스가 양쪽 다 있어서 교환 신청 했는데 하루만에 와서 놀랐어요ㅜㅜ 처음 배송이나 교환 배송 다 하루도 안 걸리고 왔습니다 기스가 나있어서 실망은 했지만 배송이 빨라서 괜찮았어요 그리고 냄새가 왜이렇게 좋은 겁니까.. 너무 제 취향이에요 계속 맡고 싶은 냄새에요 새거여서 당연히 그렇겠지만 너무 빤딱빤딱 너무 이뻤어요 그리고 세상에 노이즈캔슬링이 대체 뭔가 했는데 제가 좀 무뎌서 노래 들을 때 큰 차이는 못 느꼈지만 아무 소리도 안 틀고 설정에서 조절하는 걸 해봤는데 정말 신세계였어요 노이즈 캔슬링을 켰을 때 아무 소리도 안 틀었는데 바로 앞 사람이 말하는 것도 희미하게 들리고 제 목소리도 귀 막힌 것처럼 잘 안들리더라고요 그리고 주변 소음을 틀면 와.. 첨에 무슨 제 목소리 samr하는 줄 알았어요 소음이 이어폰 안 낀 것보다 더 잘 들리는 느낌.. 길 걸을 때는 노이즈 캔슬링 끄고 다니면 좋을 거 같아요 완전 좋아요ㅠㅠ 그래도 조금 아쉬운 건 먼지 같은 게 좀 여러 개 있더라구요 첨에 뭐 뭍은 줄 알고 닦았는데 안지워져서 당황하면서 손톱으로 하니까 닦이더라구요 근데 이건 이쁘니까 넘어가줍시다ㅎㅎ 정말 아쉬운 건 분명 하루전? 에는 23만 5천원이었는데 갑자기 24만원으로 올랐다가 제가 사니까 다시 23만원으로 내려갔더라고요... 환불하고 다시 사려다가 좀 귀찮아서 안했는데 그게 좀 아쉽고 슬펐습니다...ㅜㅜ 그리고 다른 분은 교환 몇 번이나 하시던데 전 한 번 교환 후 성공해서 다행이었어요 리뷰 쓰신 분 중에서 조금이라도 기스 나있거나 신경쓰이는 거? 그런 게 있으면 바로 교환하라고 말씀하셔서 고민하다가 교환했는데 하길 너무 잘 했네요 아무튼 제 첫 무선 에어팟 너무 성공적었어요 잘 쓰겠습니다 감사합니다\n                    \n                "},{"name":"dltpgml90 ","date":"2020.04.24","rating":"5","text":"\n                    \n                        에어팟1세대 1년정도 사용하다가 이번에 에어팟프로로 갈아탔어요 \n워낙에 노래를 듣는걸 좋아해서 노캔기능이 저한테는 완전 신세계예요 \n\n밖에서 바람이 엄청 부는데 노캔으로 노래 들으면 세상에 저혼자만 있는 느낌이 들더라구요 \n진짜 한번 들어본사람은 다른 이어폰은 못쓸거 같아요 ㅎㅎ \n\n그리고 저는 꾸욱 누르면 기능이 바뀌는것도 간편하고 너무 좋더라구요 \n음질 차이에 이어서는 1세대랑 크게 차이는 없는거 같지만 \n역시 프로라는 말답게 차원이 다른건 확실합니다 \n\n그리고 저는 귀에 잘 안맞는다는 사람들이 있었는\n저도 처음에 배송이 될때 끼어져 있는 이어캡은 너무 커서 불편하더라구요 \n그래서 같이 동봉되어 있는 S사이즈로 바꾸니 불편하지 않고 아주 편리해요 \n\n한쪽 귀만 노캔기능을 할수 있는데 \n이렇게 하니 뭔가 뇌한쪽만 멍해지는 느낌이 들더라구요 \n양쪽으로 들을때만 사용하는게 좋을거 같아요 \n\n여튼 프로 신세계임은 확실한거 같아요 ㅎㅎ \n강추입니다^^\n                    \n                "},{"name":"임*호 ","date":"2020.09.24","rating":"5","text":"\n                    \n                        20.09.22 주문, 24 수령\n사진마다 설명 첨부했습니다 :)\n\n-제품 받자마자 개봉하고난뒤 적은 후기!\n9월에 주문했는데 의외로 8월 제조 제품이 왔습니다. 다른 후기들처럼 막 10개월, 6개월 전 제조상품이 올까 걱정했는데 다행이었어요. 거진 모든 후기에서 언급되었던 문제의 화학 냄새(?) 납니다. 도대체 이 화학 냄새가 뭘까뭘까 했는데 맡아보니까 이걸 말하는 거였구나 싶었어요. 그 뭐랄까 소독약? 소주? 에탄올? 냄새랑 비슷합니다. 그렇게 심하게 나진 않은거같아요. 머리 아플 정도는 아니고 코가 금방 냄새에 적응해서 그런가? 에어팟 케이스를 열고 에어팟을 꺼낼 때 냄새가 딱 나긴 하네요. 그 외엔 전혀 하자없이 깨끗한 새 제품이 온 거 같아요. 제품 상태가 안좋은 모습들이 담긴 후기가 많아서 쿠팡에서의 주문을 굉장히 걱정하다가 질러보자 심정으로 주문했는데 제품 사용을 더 해봐야 확실히 알 수 있겠지만 지금으로써는 굉장히 만족합니다 :)\n                    \n                "},{"name":"안*진 ","date":"2020.07.04","rating":"5","text":"\n                    \n                        에어팟1을 2년 조금 넘게 사용했더니.. 오른쪽이 15분을 못넘기고 꺼지더라고요.. 그래서 2를 살까 조금 더 보태서 프로를 살까 고민하다 동생이 선물해준다해서 프로를 구매하게되었습니다!! 선물이어도 가격때문에 2주 이상을 고민했습니다ㅜㅜ 막귀지만 비싸서인지 1보다 음질이 조금 더 좋아진 느낌이 들었습니다! 저는 1을 사용할때도 주위 소음을 잘 못느끼는편이라 생각했는데 확실이 노캔 기능이 정말 주위 소음을 싹 잡아줘서 신기했습니다!! 도로의 큰 차소리나 큰소음들을 확 잡아준다기 보다는 자질구레한 잡음을 잡아주니까 뭔가 음악과 저만 존재하는 느낌이 들더라고요ㅎㅎ 결론은 잘산거 같은데 제발 수명이 1보다는 길기를 바라며... 그리고 배송은 로켓배송이지만 저는 주문 다다음날 받았어요ㅜㅜ 포장상자는 막 구른티가 나고 살짝 구겨졌지만.. 그렇게 크게 신경쓰일정도는 아니었고 본체도 스크래치 난 부분없이 뽑기가 잘돼서 만족했습니당!!ㅎㅎ\n                    \n                "},{"name":"강*빈 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        -장점\n1. 노이즈캔슬링\n노이즈캔슬링은 공부할때 정말 도움이 되었어요! 귀가 먹먹해지면서 잡음이 안들리고 음악만 듣고싶을 때 좋은거 같아요\n\n2. 빠른배송\n밑지방에 사는데도 불구하고 이틀만에 택배가 도착하였습니다! 로켓배송\n\n3. 귀아픔? X\n저는 원래 초창기 갤럭시 버즈 모델을 사용 중이었는데 오래 착용하고 있으면 귀가 많이 아프더라구요ㅠㅠ 하지만 에어팟 프로는 그나마 덜한거 같아요!\n\n4. 제품상태\n제조일자는 21년 4월로 왔구요 제품상태도 좋았습니다 다른 후기들 보면 제품상태로 인하여 교환하신분들이 있어서 걱정했는데 그럴 필요는 없었어요 그러나 매니큐어 냄새는 나더라구요ㅠㅠ\n\n\n\n-단점\n1. 가격\n확실히 갤럭시 버즈 시리즈보다 가격 부담감이 큰편이에요. 그나마 쿠팡에서 세일하길래 구매하게 되었어요. 그럼에도 불구하고 가격부담감은 어쩔 수 없네요..\n\n2. 먼지\n에어팟은 원래 먼지가 잘 붙는 편인건가요? 검은 먼지들이 잘 붙길래 너무 당황스러웠습니다.\n\n3. 음량조절\n버즈는 버즈만으로 음량조절이 가능했는데 에어팟은 안되더라구요! 버즈 쓰셨던분들은 참고하세요!\n                    \n                "},{"name":"이*영 ","date":"2021.06.22","rating":"5","text":"\n                    \n                        워낙 유명한 제품이고 장점에 대해서는 많은 분들이 써주셨기 때문에 단점만 적어보겠음.\n\n1. 노이즈캔슬링 멀미\n -이건 직접 느끼기 전까지 이해가 안 되던 부분. \"아니 이어폰을 끼는데 왜 멀미가 난다는거지?\" 라는 생각을 했는데, 어떤 의미의 멀미인지 알게되었음. 쉽게 표현하면 귀에 물이 들어간 상태로 고산지대로 올라가는 느낌의 멀미임. 검색해보니 노이즈캔슬링의 원리가 마이크로 들어온 소음을 상쇄시키기 위해 반대방향으로 웨이브를 발사하다보니 귀가 먹먹해지는 느낌을 받는다고 하는데, 그냥 체감은 높은 산에서 귀가 먹먹한대 해소가 안 되는 그런 느낌이라고 보면 됌.\n\n2. 유닛 1개만 사용했을 때 노이즈 캔슬링 멀미? 고통?\n -이게 21년 6월 22일까지 기준임. 개인적으로 한개의 유닛만 사용하는 경우가 많이 있는대 이 때도 노이즈캔슬링 기능을 끄지 않았다면 기능이 사용됌. 문제가 여기서 나오는데, 두개를 사용할때는 노이즈캔슬링 멀미는 있어도 고통스럽지는 않았는데, 한개만 사용할때는 인체구조상의 특징인지 뭔지는 모르겠지만 귀가 엄청 아픔.\n물론, 한쪽만 사용할때 노이즈캔슬링을 끄면 되긴 하지만, 이 기능때문에 귀에서 고통을 느낄줄을 몰랐기 때문에 다른 분들은 조심해서 사용하기 바람.\n\n3. 커널형의 단점을 그대로 가지고 있음.\n - 쉽게 말해서 귓구멍을 고무재질로 틀어막는걸 커널형이라고 함.\n 이런 이어폰 종류는 많기 때문에, 사용하면서 느꼈던 장단점이 그대로 있다고 생각하면 됌.\n 특히, 여름이나, 체질적으로 땀이 많은 경우, 더 불편할것으로 보임.\n\n4. 편의성을 위한 자석이 불러오는 오염.\n - 이건 많은 분들이 접해본 문제라고 생각함. 뚜껑 여닫이와 유닛의 안착을 위해 케이스에 자석이 들어가 있는데, 이게 주변의 먼지같은 뭔가 이물질들이 들러붙고, 워낙 작고 굴곡이 있는 구조라서 청소하기 쉽지 않음. 그래서 대안으로 케이스 내부에 붙이는 악세사리가 있어야 함.\n\n5. 라이트닝포트 사용.\n -애플의 전용 충전 잭이라고 생각하면 됌. 개인적으로는 아이패드 아이폰 맥북 맥미니를 사용하고 있기 때문에 라이트닝포트의 여유가 있는 편이고, 애플 유닛들의 충전을 위한 독이 별도로 있기 때문에 불편함이 없으나, 애플 생태계를 구성하지 않은 분들한테는 정말 불편한 부분이라고 생각됌.\n시대가 어디로 가고 있는데 아직도 C타입 규격을 사용 안하는지... 이런 부분에 있어서는 애플이 좀 꼴통기질이 있다고 봄.\n\n\n단점 위주로만 썼지만, 기본적으로 좋은 무선 이어폰임.\n노이즈캔슬링의 단점만 썼지만, 장점이 너무 크기 때문에 위의 단점들이 상쇄될 정도라고 하고 싶음.\n                    \n                "},{"name":"조*영 ","date":"2020.10.02","rating":"5","text":"\n                    \n                        쿠팡 로켓 최고입니다❤️ \n\n제가 에어팟 프로를 선택한 가장 큰 이유 두가지는\n (에어팟 2랑 가격때문에 많이 고민함) \n\n1. 노이즈캔슬 기능\n2. 에어팟 프로 다음 세대의 디자인이 지금 에어팟이랑 동일할 것이라고 예측됨 (거의 확실)\n\n노캔기능은 심지어 켜고 끄고 선택이 가능하므로 \n상황에 따라 조절하면 되니까 지하철 방송을 들어야 하거나 할땐 꺼두면 되고 음악에만 집중하고 싶다 하면 켜면 되니까 굿입니다\n\n전 디자인도 중요한게 기껏 샀는데 신제품이 풀체인지 된 디자인으로 출시되면 몹시 구형된 기분이고 별로잖아요\n\n그래서 저 두가지를 생각해서 좀더 저렴한 에어팟2 보다는 \n에어팟프로를 선택했습니다\n\n애어팟프로랑 애플워치 두달전부터 장바구니에 담아놓기만 했었는데 추석에 정신나가서 홀리듯 주문하고\n무려 무이자 할부질이지만 지금 당장 기분 개좋아요\n\n로켓 배송 문자 오자마자 뛰쳐나가서 현관문 열고 겟하고 행복이 이런거구나 하고 붕 뜬 상태로 포장을 뜯고 제조일자도 최신 2020-08 굿굿  에어팟을 폰 옆에 두고 열었더니 \n\n자동인식 머지??? 와 신기하다 이러고 뭐 톡톡 두드리면 다음곡 이런거 해보려는데 전 안되길래 폭풍 찾아봤더니 그 부분 누르는 부분이 따로 있더라구여 \n촌년인증 (에어팟 만져본 적이 태어나 처음임, 친구들 쓰는곳도 귀에 넣고 빼는것만 구경한 사람입니다) \n\n에어팟 프로를 무려 추석 당일에 \n심지어 오전 9시에 주문하고 당일 저녁먹기도 전에 받다니 \n이건 미쳤다 진심 감사합니다 쿠팡맨님들 ❤️❤️\n\n이제 에어팟 케이스 또 로켓 주문하러 ㄱ ㄱ \n\n쿠팡질이 나의 삶에서 없어선 안될 필수가 되어버리고\n\n돈 쓰고 이렇게 행복해보기 처음입니다\n\n에어팟 망설이시는 분들 쿠팡에서 빨리 사세여 \n\n망설이면 하루라도 더 늦게 사용할뿐입니다 (카드 할부기간 노예생활도 한달이라도 빨리 돈내기 시작해서 한달이라도 빨리 끝나는게 정신건강에 좋아요)\n                    \n                "},{"name":"손*정 ","date":"2020.10.08","rating":"5","text":"\n                    \n                        주문날짜: 10월 7일 \n배송도착일: 10월 8일\n\n에어팟 제조년월: 2020. 08\n비교적 최근걸로 도착함!\n\n에어팟: 택배상자 열었을때 박스 눌리거나 찌그러진 자국 하나도 없이 깨끗히 옴. 먼지 하나도 없었고 에어팟 유닛 유격(?) 하나도 없이 완전히 깔금한 제품으로 옴. 완전 만족.\n\n\n약품냄새: 내가 민감하지 않아서 그런가 그냥 열었을때 냄새 하나도 안났음. 이러저리 소리도 들어보고 나서야 아, 냄새!하고 에어팟에 코 가까이해서 맏아야지만 냄새 살짝 났었음. (이건 사람마다 느끼는 정도가 달라서 냄새 안난다!라고 말할 순 없을 것 같음.)\n\n\n초기 상태 배터리: 왼쪽 53% 오른쪽 74%여서 약간 불안했지만 충전하고 계속 쓰는 지금은 둘 다 똑같이 배터리 줄음.\n\n\n노캔: 노캔 차 앞으로 가는 소리, 지하철, 버스, 생활 기계음 완전 없어주는 것 같음. 사람 말소리는 들림. \n\n주변음 허용: 이건 딱히 기대 안했었는데 진짜 깜짝 놀랐음. 노캔기능보다 훨씬 더 감동..? 먹은 기능..!\n\n원래 쓰던 에어팟 1과의 비교: 전에 세탁기에 옷이랑 한번 같이 빨아서,,; 1은 소리가 좀 안나긴 했지만, 음질 차이는 엄청나게 느껴지진 않았음. 그래도 오픈형이 잘 안맞아서 프로가 더 좋은 것 같음. 확실히 노캔이 되니까 공부할 때 노래틀어두면 더 집중 잘되서 진짜 좋음.\n\n\n결론: 돈 모아서 에어팟 프로 샀는데 진짜 후회 하나도 안하고 이것도 몇년동안 제대로 뽕뽑아서 쓸 수 있을 것 같음! 다들 진짜 꼭꼭 사셈!!\n                    \n                "},{"name":"박*형 ","date":"2020.07.30","rating":"5","text":"\n                    \n                        1. 배송 (로켓와우) - 항상 고생하시는 쿠팡맨 분들 존경합니다!\n2020 7월 29일 오전10시 주문 / 30일 오전5시 도착\n\n2. 배송포장 상태 - 음.. 무슨 바람 다 빠져가는 에어풍선?을 넣어주셨긴한데 에어팟 본체는 풍선안에 있지는 않았네요.. 전혀 충격흡수를 못했다는 거쥬\n\n3. 제품상태 - 지져스 크라이스 나한테도 이런 양품이..\n에어팟2때 유닛쪽에 상처가 많았던 경험에 이번에도 그럴것 같아 별 기대는 안했는데, ?! 예상보다 아니 거의 s급 양품이 왔습니다. \n우측 유닛에 지워지지않는 작고 작은 점이 있는데 이정도면 만족합니다. 이외에 충전 케이스도 깨끗하고, 약품 냄새는 거의 안나네요.\n\n참 저는 5월 제조 제품을 받았습니다. 충전 문제 그런건 아직 없어보여요.\n\n음질- 조금 기대는 했는데 에어팟이 에어팟이지 하는 생각밖에 안드네요. 그냥 에어팟이 커널형으로 바뀌면 이런 느낌이지..합니다.\n                    \n                "},{"name":"신*우 ","date":"2020.10.01","rating":"5","text":"\n                    \n                        정말 몇달을 고민끝에 24만원대로 가격이 떨어졌을때 구매를 했습니다.\n댓글들보니 배송 상태가 안좋다, 상품 상태가 안좋다, 사용 흔적이 있다라는 글들을 보고 약간 걱정되긴 했는데 막상 상품을 받아보니 제조년월도 2020.8월 제품이고 찌그러짐 없이 흠집없이 잘받아볼 수 있었습니다.\n다만 처음 제품 개봉시 화학제품 냄새가 나는건 있었는데 이건 뭐 어쩔 수 없다고 생각하고 크게 신경쓸 정도는 아녔습니다.\n아무튼 제품외관 외에 성능적으로도 연결도 잘되고 노이즈캔슬링도 잘되고 만족스럽습니다.\n현재 상품후기는 일주일 정도 사용후에 적는데 정말 잘샀다라는 생각이 드네요~\n앞으로 기기고장은 제가 어떻게 관리하느냐의 문제고 에어팟프로 고민중이신분들은 급하신거아니면 상품 문제없으니 가격 떨어졌을때 사시는걸 추천드립니다.\n                    \n                "},{"name":"류재형 ","date":"2020.08.30","rating":"5","text":"\n                    \n                        (반말 이해부탁드립니다ㅜ)\n\n난 빨리 받아야 해서 공홈에서 안 사고 쿠팡에서 샀는데 확실히 진짜 빨리오더라 ㅋㅋ\n\n사입해놓은 거 같더라 ㅋㅋㅋ그래도 진품이니까 의심하진말고 ㅎㅎ\n\n기존 에어팟1,2보다 케이스의 가로가 세로보다 좀 더 긴편이라 좀 큰 느낌이 없지 않아 있긴 해\n\n그래도 1,2보다 유니크해서 좀 더 뿌듯하달까...?ㅋㅋ\n\n그리고 기존꺼는 에어팟도 길었는데 이건 약간 귀여운 편이라고 할까? ㅋㅋ\n\n많이 안써서 사람들이 좀 쳐다보긴 하더라\n\n그리구 사진에는 빨간 케이스 끼웠는데 이건 별도 구매니까 오해하지 않길 바래~ ㅋㅋ\n\n케이스 하나 씌우는게 덜 미끄럽고 이쁘더라고\n\n그리고 에어팟 끼우는 구멍에 은빛도 스티커야 ㅋㅋㅋ이물질 들러붙지 않게 하기 위한??\n\n그런게 있떠라고 ㅎㅎ\n\n노이즈 캔슬링은 시끄러운 곳에서는 완벽힌 되지 않는거 같긴해 ㅜㅜ\n\n그래도 비싼 값어치를 하니까 에어팟에어팟하는거 아니겠니 ㅎㅎ\n                    \n                "},{"name":"장*영 ","date":"2020.08.02","rating":"5","text":"\n                    \n                        %%%제가 지금부터 그 누구보다 솔직하고 정확한 표현으로 후기를 남기겠습니다. 1-2점짜리 후기보고 덜덜 고민하고계신뷴들은 이 후기를 참고하세요!%%%%\n\n저는 8/1일 밤에 구매해서 오늘 8/2일 오후4시35분쯤에 택배를 받았습니다.\n\n그리고 이제 제품에대해서 말씀드릴께요!\n저는 사실 뽑기운이 늘 좋은지라 완전 새제품을 받았어요.\n\n1-2점 후기보면서 여러분들처럼 걱정 진짜 많이햇고\n오자마자 먼지 한톨부터 기스,단차까지 다 확인해야지 했는데\n제껀 하나도 그런게옶었고 완전 새 제품이었어요.\n\n제가 올린 1-2사진들보면 본체케이스에 약간 기스아닌가 싶은건 기스가아니라 제가 손을 안씻고 열어서 ㅋㅋㅋ 그래서 손지문이 엄청 묻엇어요..ㅎㅎ .. 죄송합니다\n무튼간에\n\n제가 생각하기엔\n1. 기스+ 단차 등 제품자체 불량 은 리퍼제품을 운 안좋은케이스로 받게된 것같아요 ㅠㅠ༎ຶ⌑༎ຶ 이경우엔 어쩔수없죠 계속 교환하는 수밖에\n2. 노이즈캔슬링이 하나도 안된다는 분은 그냥 말이안되요\n이런분들은 두가지로 나뉠거에요 \n..1.. 아이폰 쓰지만, 노이즈캔슬링을 어떻게 키는줄 모른다\n..2.. 아이폰을 안쓴다.\n제가 보기엔 에어팟의 기능을 다 느껴보려면 아이폰이 아닌이상\n그냥 다른 메이커들처럼 연결하고 끝일거에요\n그래서 노이즈 캔슬링이 그닥 안 될수도있을듯해요 잘은 저도 모르지만요!\n\n그리고!\n\n에어팟프로는 제가 올린 마지막 사진을 보면\n상단바내리고- 음량 버튼 꾹 누르면 저 메뉴가 나와요.\n\n노이즈캔슬링을 키면 진짜\n말도안되겤ㅋㅋ 제 바로옆에있는 선풍기소리가 안들려요..\n\n확실한건 아예 모든 소리를 차단하기보단 어떤느낌이냐면\n책상에 노크를 세게 하면  노크를하구나! 라고 약간 느낄정도이고\n엄마가 저를 부르면 , 제가 볼륨을 높였을때는 진짜 주위소리 하나도 안들려요  근데 볼륨 2-3일경우에는 엄마가 멀리서 나를 부르긴했네 라고 지각할정도? \n\n%%%%%\n\n저는 에어팟2무선을 썼었는데 그때도\n저는 공홈에서 샀었는데도 양쪽 배터리가 다르게왔고\n본체케이스도 배터리가 54퍼 였어요\n그리고 3달전에 지지직 거린적도 있었구요.\n근데 그거는 모든 세상 모든~ 이어폰들이 그럴수잇디고생각해요\n차도 한번은 고장나잖아요\n\n에어팟2 지지짓 거려ㅛ을때도 뚜껑열고 뒤에 리셋버튼15초 이상누르고 다시 연결하니까 이상 없었고\n그냥 연결이 잠깐 잘 안된거구나 생각했구여!\n그리고 원래 에어팟이 한쪽만 연결될때가있어요\n그러면 블투  끄고 켜서 다시 연결하면되는거에요!\n\n그래서 전 에어팟 프로가 지금은 아무문제없지만\n차후에 이런문제가 생겨도 교환은 안할수도있을듯해요!\n\n%%\n아근데 방전이 심하게되는경우는 바로 교환해야해요!\n차도 방전 잘되면 리콜 받듯이요!\n\n%%\n갠적으로 저는 251400원이가 그거에 삿는데 너무 맘에듭니다!\n\n\n%% \n노이즈캔슬링하면 장시간 후에 귀가 아플순있을것같아요 귀가 작으신분들이요! 그런분들은 이어팁 스몰로 교체하시면될듯요!\n그리고 원래 장시간 이어폰은 끼면(에어팟1,2제외) 귀가 아프잖아요!  그래서 에어팟이라서 그런게아니라 원래그런거니까 문제라고생각하진않아요\n\n\n%%% \n아그리고 포장 열면 약간 본드,공장 냄새가 좀 심하긴해요\n그래서 어지러우실수있으니까 에어컨이나 선풍기앞에서 열거나ㅋㅋ\n아니면 얼굴을 좀 멀리하고 ㅋㅋ 여세요\n에어팟에서 냄새나는게아니라 포장케이스에서 냄새나요!\n\n%%%\n구글에 애플 서비스 및 지원 치고 애플아이디로 로그인하고!(꼭)\n저거 포장케이스 측면 에 Serial No. 에 적힌거 입력하고 보안문자 적고 구매일 업데이트  는  <내가 쿠팡에서 산 날짜 입력하명되요>\n\n%%% \n나만의 꿀팁인데  난 동전노래방 진짜 조아함 걍 노래부르는거 좋아하는데 요새 못가서 너무 우울우루울우루룰루ㅜㄹ 한데,\n꿀팁 전수함. 후.\n1. 음악앱에서 노래킨다 or 유튜브에서 tj노래방 \n2. 상단바 내리고 음량 꾹눌러서 노이즈캔슬링말고 주변음 허용 누른다\n3.노래 부른다 \n완전 마이크느낌남\n                    \n                "},{"name":"손*호 ","date":"2020.04.08","rating":"5","text":"\n                    \n                        상품 잘 받았습니다. 노이즈 캔슬링 절말 잘되구요. 불량없이 왔어요!!. 에어팟프로는 블루투스 이어폰 계의 끝판왕이라고 생각이되네요. 원래 갤럭시S10 5G 사용하다가 에어팟프로 때문에 아이폰11프로로 넘어갔습니다. 아무래도 애플 생태계 때문에:: 갤럭시 S10 5G 랑 에어팟 프로의 궁합이 게임 할때 레이턴시 즉 딜레이가 느껴지더군요. 아이폰으로 와서는 레이턴시가 거의 느끼기힘들었습니다. 안드로이드 폰 쓰시는 분들은 정말 고민이 많이 될텐데요:: 전 솔직히 아이폰 유저에게 권하고 싶군요... 제가 이어폰 때문에 폰을 바꿨으니... 그만큼 비싼 이어폰인 만큼 만족합니다. 음악을 정말 좋아하시는 분들에게는... 하지만 노이즈 캔슬링의 의미를 크게 두고 계시지않은 분이라면 좀더 저렴한 걸로 가셔야 할 것 같습니다. 아무튼 저는 만족합니다.\n                    \n                "},{"name":"성*희 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        에어팟 2세대를 쓰는 중이라 노이즈 캔슬링의 필요성을 느끼고 프로를 사고싶다는 생각만 하다가 고민할 시간에 제발 사라는 말을 듣고 진짜 갑자기 뽐뿌가 와서 사게됐어요!\n\n올해 3월에 생산된 따끈따끈한 제품이고 드디어 제 손 안에 들어왔다는 사실이 그냥 너무 행복하고 좋아요ㅎㅎ\n\n다른 하자는 없는 것 같구 잘 쓰겠습니다~!\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.01.09","rating":"5","text":"\n                    \n                        안드로이드에서 잘 쓰고 있어요~갤럭시s9플러스 기종인데  사용하는데 큰 불편함이 없네요.\n장점.\n1.편의성은 코드리스 이어폰 중 따라올 것이 없다고 보면 되겠어요.\n2.노이즈 캔슬링(외부소음감쇄)은 명불허전입니다. 특히 중저음 구간을 잘 커버해 주기 때문에 특히 남성목소리가 잘 안들리고 반면에 여성 목소리는 필터가 덜되어서 들립니다. 즉 고음역대 차단에선 약세를 보입니다.\n3.트랜시패런시모드(외부음수용모드)가 고성능입니다, 업무중에 이어폰끼고 있어도 바깥의 소리를 원음에 가깝게 들을수 있어서 편리.\n4.여러가지 이쁜 케이스가 있어서 입맛대로 골라쓰는 개성뿜뿜가능\n5.음질은  장점이자 단점이에요. 취향차이라...  일단 팟프로 음질은 왜곡없는 원음을 들려주려는 성향이에요. 그래서 자극적이지 않은 편안한 소리 즐긴다면 좋아하실 듯 해요.\n6.통화품질은 코드리스중에 제일이라고 보시면됩니다. 선명하게 통화가능해요.\n7.에어팟1,2세대 보다 작아진 통크기와 유닛크기로 인한 휴대성(무게는 20g정도 증가했지만 체감불가)\n\n\n단점\n1.안드로이드폰에서는 펌웨어업데이트가 안되기 때문에 주변 어이폰유저한테 폰을 빌리거나 pc로 아이튠즈 통해 업데이트해 줘야한,ㄴ 번거러움이 있어요.\n2.세부적인 버튼 동작 설정을 아이퐁에서만 할 수 있어요. 하지만!! 지인아이폰 찬스를 써서 설정해놓으시면 해결됩니다,\n3.배터리 잔량이 안드로이드에서는 표시가 안되요. 하지만!! 안드로이드 써드파티앱을 이용하면 다 해결가능합니다.\n4.음질은 자극적이거나 왜곡된 음질 좋아하시는 분들에게는 다소 심심할 수 있겠네요.\n5.아주 드믈게 볼륨이 작아지는 현상이 있지만, 통에 에어팟넣었다 다시연결하거나 블루투스설정에서 음량동기화설정활성화해주면 해결됩니다.\n7.이어폰은33만원 주고 사냐는 주변사람들의 부러움 섞인 시기와 질투.\n\n번외\n1.음질 같은 경우 안드로이드os를 10으로 업데이트 해주면 에어팟에서 쓰는 acc코덱을 완벽지원(지금도 지원은하는데 반쪽짜리)하게 되서 살짝 더 좋아진다고 하네요. (갤9이상 기종들은 이번년에 전부 업뎃예정)\n2.이어폼팁에 향균처리를 해서그런가 특유의 향이 납니다.\n3.이어폼팁을 개조하면 노이즈차단과 음질 향상에 약간 도움이 된다고 합니다.\n4.기스나는게 싫으시면 처음구매했을때 딸려오는 실리콘케이스 절대 쓰지마세요. 중국산 초저가형 제품으로 원가 몇백원짜린데, 이거 착용하면 잔기스 오히려 많이 나서 저도 혈압올랐네요...통이 기스잘나는 제질인거 같으니 최대한 빠르게 케이스 좋은거 사서 입히세요.\n5.유튜브에 대림대 김도헌 교수님이 직접 에어팟프로를 분석해주신 영상올려드릴테니 참고하시고 제품구매하세요~\nhttps://youtu.be/OJzdCPaT1r0\n6.애플 케어플러스 서비스를 제품구입후 60 일 내로 가입하면 배터리 수명이 적어질 2년차 쯤에 배터리 새로 교환할 수 있습니다. 애케플 가입해놓으면 중고로 되팔때 도움이 되겠죠?\n\n\n결론적으로 봤을때 안드로이드애서 사용해도 기능의90프로는 사용가능하고 그 자체로도 상당히 좋기 때문에 여유가 되시면 구입 추천 드려요~물론 장단점 잘 조율해서 본인에게 맞는 선택하세용~\n                    \n                "},{"name":"박*훈 ","date":"2020.01.02","rating":"5","text":"\n                    \n                        대량 풀렸을 때 놓치고 미련갖고 있던 와중에 우연히 잔여수량 1개 떴을 때 낚아챘어요!\n\n왜 다들 노이즈캔슬링 노이즈캔슬링 하는지 알 것 같아요ㅠㅠㅠ 너무너무 좋아요 강력추천합니다! (다만 길에서는 꼭 노캔 오프하고 다니셔야할 것 같아요. 노래소리+노캔하면 주변소리가 안들려서 엄청 위험할 듯)\n\n배송포장도 뽁뽁이에 잘 포장돼서 왔고 24시간이 채 되기도 전에 도착해버린 로켓배송도 만족스럽습니다! \n\n정품등록도 문제없이 잘 됐습니다.\n\n아직 주변에서 실물을 한번도 본 적이 없다보니 남들도 신기해하고 부러워하는데 괜스레 기분이 좋네요ㅋㅋㅋ\n\n구매를 결심하셨다면 다른데서 웃돈주고 더 비싸게, 더 느리게 구매하는 것보다 여기 물량 풀릴 때 놓치지말고 지르시기를 권합니다. 정가+로켓배송인데 안 살 이유가 없는 것 같아요!!\n\n아무튼 강력추천합니다!\n                    \n                "},{"name":"최*종 ","date":"2020.07.22","rating":"5","text":"\n                    \n                        진짜 솔직하게 구매후기 작성합니다. \n\n기존 에어팟 1세대 사용자입니다.\n\n구매일 : 2020.07.21. 수요일\n\n1.배송은 역시나 쿠팡답게 하루 걸렸습니다. 박스에 찌그러짐같은 것은 없었구요 양품 받았습니다.\n다만 제품을 언박싱하고 에어팟케이스를 열었을 때 먼지가 여기저기 좀 묻어있더라구요. 이건 이미 리뷰에서 읽었던 터라 크게 놀라진 않았지만 정말이네요 ㅎㅎ\n\n2. 노이즈캔슬링은 정말 커널형이어폰을 평소에 선호하는 저에게도 체감이 될만큼 신세계입니다. \n\n그냥 귓구멍을 꽉 막게돼서 노이즈캔슬링이 된다는건가? \n라고만 예상했었는데 정말 신기합니다. 처음엔 머리가 어지럽다고 느낄 정도?\n\n3. 두달동안 눈팅하며 리뷰만 읽다가 에라 모르겠다 식으로 구매해본 결과 정말 만족합니다. 처음 귀에 꽂자마자 느꼈어요.  제품 자체는 정말 추천드림.\n                    \n                "},{"name":"김*현 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        쿠팡 로켓배송으로 구매해서 전날 오후 8시경에 주문해서 다음날 오후 5시경에 수령했습니다\n원가에 비하면 쿠팡에서 사는게 이득인 것 같습니다 카드 할인까지 되니까 개이득! 전 21.06.10에 233,200원 에 떴을때 카드 할인 받아 219,200원에 구매했습니다\n정품 인증도 검색창에 '에어팟 정품 인증' 만 쳐도 안내 나오니까 그대로 일련변호 입력하고 어 뭐지? 일련번호 제대로 입력했는데 구매일 모른다고? 할때 쿠팡에서 결제한 날짜 입력하면 제대로 정품 인증 완료 됩니다\n\n사실 음질이 원가격에 비해 와 좋다! 정도의 좋은 편은 아닌 것 같아요. 중간 음역대를 잘 잡아주긴하는데 저음은 잘 못 잡는 것 같습니다. (물론 본인이 재생할 음악 어플에서 eq 설정해서 저음 강화하는 쪽으로 좀 조절하면 나아지긴 합니다) 저음 특화 드라이버를 탑재한 타사 이어폰이라던지 음질로 비교하면 가격대비 더 좋은 이어폰도 있는데, 이 이어폰을 추천하는 건 노이즈 캔슬링 때문인 것 같습니다.\n노이즈 캔슬링이 볼륨 조절도 안되는 등의 단점을 다 씹어먹습니다. 시끄러운 시장통에서 진짜 나혼자 동떨어진 세계에 붕 떠서 음악에 취해있는 느낌!! 그 상황에서 귀에 음악을 그냥 꼳아준다는 느낌으로 음악이 선명하게 잘 들립니다. \n대신 차도에서 쓰면 차 소리나 경적소리가 안들리니까 (거짓말 아니라 진짜 차도 차달리는 소리 안들립니다 요즘 기술력이란..) 그때는 꺼두고 조심하고, 지하철 같은 곳에 하차역 알림 맞춰두고 노캔 켜서 조용히 집중해 듣는 환경을 만드는게 좋은 것 같습니다. 학생들 같은 경우에는 노캔 키고 공부 브금 같은거 깔고 공부하면 공부 잘 될 것 같습니다 ㅋㅋㅋ\n통화도 문제없이 잘 되니 좋았습니다\n\n주절주절 했지만 결론은 노캔이 정말 최고라는 것..! 볼륨 조절도 못하는 이어폰 주제에 너무 비싼 거 아닌가?? 했는데 노캔 기술력 생각하면 가격값 합니다 진짜로 이 기능에 이십만원이면 진짜 거저인 듯한 느낌..! 얼마나 소음을 없애주겠어? 했는데 장말 공간분리하는 듯한 그 느낌..! 못 믿겠다면 지인 통해 들어보시고 구매 ㄲ합시다\n다들 즐듣 시간 되세요~~?o?\n                    \n                "},{"name":"몽땅다내꺼 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        배송하자마자 개봉하고 싶어서 어제부터 잠을 설쳤어요 \n저는 무선이어폰을 사기위해 대략 6개월정도 고민을 했구요 \n\n방황끝에 구매결정을 한 내 자신에게 칭찬을 합니다 \n(금전적 여유가 있었다면 진작 샀을텐데 ㅎㅎㅎ)\n\n아주아주 만족 합니다 푸하하하하 \n\n저는 머리크기에 비해 \n귀 전체의 크기도 작고 귓구멍도 작아서  ㅋㅋㅋ\n동봉된 이어팁 s 로 바꿔서 착용해본 결과 \n그냥 본체에 끼워져있던 m사이즈(?) 팁을 그대로 쓰기로 했습니다 \n오히려 제 귀가 에어팟 둥근 본체를 잘 지지하지 못해서 이어팁이 작으니 더 쏘옥 하고 빠질것 같아서요 ㅎㅎㅎ \n\n넘 넘 좋네요 노이스캔슬 그거 정말 궁금했는데 ㅎㅎㅎ \n\n잃어 버리지 않고 애지중지 써야지 \n여러분 다른 리뷰글처럼 고민하지마세요 \n\n다들 저처럼 행복하셨으면 좋겠어요\n                    \n                "},{"name":"차*준 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        ✅솔직하게 쓰는 구매 후기✅\n\n▶상품명 : Apple 에어팟 프로, MWP22KH/A, 화이트\n\n▶주문일 : 2021.03.16\n▶도착일 : 2021.03.17\n\n▶구매가격 : 248,000원\n\n▶에어팟 프로를 선택한 이유\n 저는 기존에 갤럭시 아이콘x, 갤럭시 버즈를 사용했었습니다. 지금도 서브 이어폰으로 쓰고 있고요\n그 와중에 에어팟 프로를 선택한 가장 큰 이유는 간편한 노이즈 캔슬링에 있었습니다. \n많은 테크 유튜버들 블로거들이 강력 추천을 해서 알아본 후 고민 했습니다. 역시나 구매가 가장 크게 고민 되었던건 비싼 가격때문이었습니다. ( 정가 기준 32만대 )\n 무려 8만원 가까히 할인되는 에어팟은 참기 어려웠고 그래서 구매를 했습니다.\n\n▶에어팟 프로를 구매해야되는 이유\n\n1. 가격대비 훌륭한 노이즈 캔슬링\n - 고가의 헤드셋에 탑제되는 수준의 노이즈 캔슬링을 조그마한 이어폰에서 경험 할 수 있습니다. 처음 사용해보신다면 적잖은 충격을 받으실 정도로 잘 구현된 노이즈캔슬링과 공간음향으로 특히!! 대중 교통 이용하실때 한번 이라도 사용해보신다면 에어팟 프로 없이는 못 사는 몸이 되어버릴겁니다.\n\n2. 딜레이 (지연,레이턴시)가 짧다\n  - 보통의 무선 기기들은 쓰시다보면 싱크가 안맞는 딜레이 현상을 경험 하실수 있으실겁니다. 저 또한 갤럭시 버즈를 사용할때 특히 많이 느꼈었고요.\n에어팟 프로는 이 지연시간이 굉장히 짧아서 블루투스 동글을 이용한 PC로 영화나 드라마 감상할때도 크게 불편함 없이 사용 할 수있는점이 굉장히 좋았습니다.\n갤럭시 버즈나 다른 무선 기기들은 진짜 너무 불편해서 중간에 아이씨 하고 껐었거든요. 도저히 몰입이 안될정도로 (약 0.5초이상딜레이) 딜레이가 있었는데, 에어팟 프로는 이 딜레이 생각도 잘 안들정도로 짧아져서 제 기준에서 범용성이 매우 넓어져서 좋았습니다.\n\n3. 배터리가 오래간다.\n - 이 노이즈캔슬링과 주변음 허용등은 기기의 배터리를 많이 소모할줄 알았는데, 하루에 2~3시간 정도 사용한 결과 놀랍게도 배터리가 잘 안달아서 3일 지난 지금도 50%이상 남아있네요\n\n▶ 결론 : 유일한 단점은 비싼 가격 > 근데 24만원대다? 무조건 사야되는 부분이죠\n   이거는 진짜 사세요  \n(심지어 저희 동네 당근마켓에서 25만원에 팔고있는거 보고 충격이였습니다.)  \n\n▶추천도 : ★★★★★ (강력추천)\n                    \n                "},{"name":"길고양이밥 ","date":"2020.12.03","rating":"5","text":"\n                    \n                        이거진짜 좋아요!(구라 아니에여!)\n(일주일전에 에어팟2 잃어버려서 마음의 상처가 컸었는데...)\n노캔 처음해보는데 진짜 신기하네요  ㅋㅋㅋ\n순간 주변이 고요해지더니 앞에 있는 친구가 말하는것도 진짜\n거의 안들리더라구요...\n이거 진짜 지하철,버스,도서관 등에서 쓸때 유용하겠네요^^\n이래서 사람들이 노캔노캔 하는거구나...\n그리고 와.....  무슨 밤9시쯤인가 그때 시켯는데 \n다음날  점심(12시쯤)에 와잇더라구요ㄷㄷ.. \n로켓배송은 그자체로 혁신이네요\n그리고 모양이 짧뚱(?)한게 은근 매력잇고 귀여워요 ㅎㅎ\n일단 받으시면 중요한것부터! 먼저 불량체크부터 하세요!\n(네이버 검색하면 다나옴니다!)\n만약 아무런 이상이 없으시다면 \n애플공홈에서 정품 등록하시고 잘 쓰세요!!\n                    \n                "},{"name":"김*연 ","date":"2020.11.16","rating":"5","text":"\n                    \n                        택배 받자 마자 바로 리뷰 씁니다!\n생각보다 너무 좋았어요!\n다른 분들 리뷰보고 저도 불량이 오지는 않을까 많이 걱정했는데 생각 외로 너무 좋더라고요!!\n일단 저는 10월에 생산된거 왔고요 막 처음에 개봉할때 이상한 냄새가 조금 나긴 했어요 하지만 이정도는 괜찮다고 생각하고요 다른 문제점은 없는거 같아요...!!!\n존버 탈까 진짜 많이 생각해봤는데 다음에 나온다고해도 프로보다 좋을지 아니면 아예 에어팟 아니고 헤드폰으로 나온다는 말도 보고 그냥 제 에어팟도 3년이나 써서 고장이 났더라고요...그래서 처음에 진짜 살까말까 엄청 고민하다가 받았는데 너무 좋네요!! 진짜 강력 추천합니다~~~><!\n노이즈캔슬링도 너무 잘되고 주변소리듣기도 매우 좋네요! 음질도 너무 좋네요 역시 애플입니다!\n                    \n                "},{"name":"김*준 ","date":"2020.05.12","rating":"5","text":"\n                    \n                        일단 에어팟 1세대 사용중인데 배터리가 2시간만에 방전되고 배터리케이스도 3번 충전하면 방전되서 프로 모델로 바꿨는데 애플의 이쁘고 심플한 디자인은 여전히 이쁘네요.\n\n그리고 제가 에어팟 1세대 사용할때 귀가 작아서 아팠는데 \n에어팟 프로로 껴보니까 이질감 없고 아픈것도 없어서 귀 작은 사람에게는 최고입니다.\n\n일단 원가 33만원인 고가의 제품을 26만원에 만나 볼수있다는것도 매우 메리트 넘치고 특히 오늘은 가격 또 내려가서 24.7만원이라 계속 기다리시면 가격 더 내려갈거같네요.\n\n성능은 음질은 여전히 좋습니다 관건은 노이즈캔슬링 기능인데 확실히 좋습니다. 집에서 에어컨 틀고있는데 에어컨 소리도 조금씩 들리고 음악 감상할때 매우 좋네요. \n\n개인적으로 저는 잘 구매했다고 봅니다\n                    \n                "},{"name":"내사랑뿌잉 ","date":"2020.06.10","rating":"5","text":"\n                    \n                        아이폰 이어폰을 사용하다 에어팟을 살지 말지 정말 고민 많이 했습니다.\n가격도 이어폰이라는 의미에서는 너무 비싼 가격이고,\n혹여 분실시 이 또한 가슴이 미어질듯하여...\n한달여 동안 고민 끝에 마트갔다 알아볼겸 하이마트가서 가격을 보고 깜짝. 32만원대  거래가 되더라구요..그래서  쿠팡 조회하니 할인 행사로 25만원대에 구매. 가격다운이 되어서 넘 좋았어요^^\n도착도 빠릅니다~~^^\n\n도착하자 마자 시험해보니 폰과 연결도 잘되고 음량도 부드럽게 잘 들리며 음성인식도 잡음없이 넘 잘 됩니다.\n그동안의 고민이 무안할정도로 만족하고 있습니다.\n미니미니 케이스도 넘 귀엽구용~\n\n운동할때 착용하고 걸으니 강의도 잘 들리고 전화통화도 굳이 폰을 꺼내지 않아도 말로 *누구한테 전화걸어줘*하니 잘 됩니다.\n \n역시가격만큼 품질도 좋아 대대대 만족입니다♡♡♡♡♡♡♡\n                    \n                "},{"name":"신*혜 ","date":"2020.02.17","rating":"5","text":"\n                    \n                        솔직히 이어폰 하나에 32만원 너무 비싸서 꿈도 못꾸다가 우연하게 돈이 생겨서 야금야금 쓸데없는데 쓸 바에는 한 번 질러보자!!!해서 구매했어요.\n평소에 노래 듣는거 좋아합니다. 그리고 아이폰으로 바꾼 뒤에도 이어폰은 커널형을 고집할 정도로 귀에 착 맞아 바깥 소리가 최대한 안들리게끔 듣는 그런 걸 좋아했어요. 그러니까 제가 하고싶은 말은 노이즈 캔슬링 대박입니다. 진짜 미쳤어요.....\n후기보니까 32만원 값한다. 써보면 전혀 비싸지 않다고 생각한다. 뭐 신세계다 그러던데 예.... 다 맞는말 진짜 격하게 공감합니다ㅏㅏ\n이건 진짜 혁명이에요!!!!!!!!!!!! \n1,2세대 갖고 있는 친구들 거 들어봐도 솔직히 아이폰 유선이어폰에서 줄 뗀 느낌? 빼고 듣는게 확실히 다르다거나 이어폰이 그 값을 한다는 생각을 갖진 못했는데 이건 달라요 진짜 미쳤습니다.\n가끔 제 귓구멍이 작아서인지 빠질랑 말랑 하는데 이건 이어캡문제라더라구요 그래서 같이 온 3개의 크기가 다른 이어캡 중 맞는 걸 찾아 꽂으면 됩니다. 아 이거 또한 이어캡 크기가 제 귀에 딱 맞는지 아닌지도 알려줘요!! 진짜 혁명 아닙니까???? 하 쓰면 쓸수록 놀랍고 아주 포옥 빠져요!!! \n솔직히 꽁돈으로 산 느낌이라 잃어버려도 뭐 안아깝겠지 했는데 만약 잃어버리면 저 울거같아요.. 그러고 제 돈으로 하나 더 사겠죠... 네 그정도입니다!! \n고민은 배송만 늦출뿐! 딱 그 짝이 요 짝이에요!!\n                    \n                "},{"name":"공*희 ","date":"2021.01.18","rating":"5","text":"\n                    \n                        공부나 작업을 할때 집에 많이있다보니까 컴퓨터 잡음이나 밖에서 들리는 소음 등에 신경이 전보다 많이 쓰이더라구요 그래서 에어팟 프로에 노캔기능이 절실하게 필요했기에 구매하기로 마음을 먹었습니다 2020년 10월 이전제품은 리콜 대상이므로 저는 10월 이후 제품이 오길 바랬지만 7월제품이 왔더라구요 그래서 어차피 또 바꾸기에는 너무 귀찮기도 하고 손상되거나 그렇지 않으면 상관이 없어서 그냥 사용 하려고 일단 뜯었는데 안에 내부가 다른 사람들은 먼지도 많이 있다는 애기도 들었지만 저는 깨끗하게 있었기에 그냥 사용하기로 하고 지금 잘 사용중입니다 ㅎㅎ\n                    \n                "},{"name":"이*나 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        가장 최근 제조일(2021년 5월달)로 보내주셨어요!\n오자마자 정품등록하고 착용해봤는데 노이즈캔슬링도 잘되고 음악 재생,중지,건너뛰기 다 잘 작동합니다! 흠집도 하나도 없었습니다ㅎ\n다만 제 폰이 안드로이드라 그런지 몰라도 잠깐 소리 한쪽이 안들리다가 에어팟을 만지면 바로 다시 들리는 현상?이 발생하긴합니다만 아이폰 유저가 아닌여서 그런갑다~합니다..ㅎ\n근데 막 계속 그런것도 아니고 에어팟을 건드리거나 다시 귀 모양에 맞게 잘 끼우면 바로 돌아와서 딱히 상관없는 거 같긴해요! 아무튼 싼 가격에 잘 산거 같아요!! 잘 쓰겠습니다~~\n                    \n                "},{"name":"박*준 ","date":"2021.04.27","rating":"5","text":"\n                    \n                        쿠팡에서 에어팟을 사면 좋은점\n-다찾아봐도 이곳이 제일 저렴하다\n-배송이 매우 빠르다(하루 안걸림)\n\n에어팟프로의 좋은점\n-음질이 상당히 좋다\n-3가지 모드가 있다\n→노이즈 캐슬링,보통,주변음 허용\n-귀에 안정감있게 착용된다\n                    \n                "},{"name":"나*영 ","date":"2021.03.22","rating":"5","text":"\n                    \n                        솔직히 짭인줄알았는데\n\n제가 이번에 에어팟 왼쪽을 잃어버려서 노캔도 못하고 그랬는데\n\n앙츠가서 정품 에어팟유닛 받아서 페어링하는데\n\n띠링~\n\n찐이다...!!!!! 가품인지 걱정 안하셔두됩니다 \n\n그리고 지금 사면 에어팟프로 1월2월 제품들 받습니다~~\n\n에어팟프로 다들 아시죠 20년도 10월 이후꺼로 사야하는거\n\n님들 걱정마시구 진짜 구매하세요 값도 싸고 쿠팡 뭐야...\n\n이런 갓팡ㅠㅠㅠㅠ\n                    \n                "},{"name":"임*성 ","date":"2021.01.18","rating":"5","text":"\n                    \n                        집에서는 보스 헤드폰을 쓰다가 야외활동할 때도 좋은 음질의 무선 이어폰이 필요했어요. 직장 상사가 아이폰 유저인데 아이팟 프로를 추천하더라고요. 직접 들어보라고 자기꺼 빌려주고 노이즈 캔슬링 설정 보여주고. \n\n음질 만족스러워요. 노이즈 캔슬링 비활성화가 신기하네요. 바깥 소리를 대신 듣고 나한테 전달해주는 느낌. 신기하고 재밌어요. \n\n주말에 오프라인 매장갔을때 32만원이라고 해서 쿠팡 검색했는데 25만원대여서 바로 쿠팡으로 질렀습니다. 가격, 성능 모두 만족합니다. 깔끔하고 좋아요. 케이스를 하나 사야겠네요. 때가 탈테니\n                    \n                "},{"name":"강*정 ","date":"2021.04.06","rating":"5","text":"\n                    \n                        에어팟 프로는 다들 익히 알고계시니\n\n다른말은 필요 없습니다.\n\n고민은 배송만 늦추는 시간만 주어질뿐입니다.\n\n제품은 2021-02월식입니다.\n\n얼마전 에어팟2  무선충전모델 구입후\n\n에어팟 프로로 왔지만 확실한건 애플은 애플입니다.\n\n진정 애플의 프리미엄은 프로모델들인거 같습니다.\n                    \n                "},{"name":"따이야 ","date":"2020.09.14","rating":"5","text":"\n                    \n                        에어팟 구세대를 사용했었는데 오래 사용하여 배터리도 빨리 닳고 연결이 끊기기도 하고 불편해서 큰맘먹고 새로 에어팟 프로를 질렀습니다. 어제 밤에 주문했는데 오늘 저녁에 도착했네요. 너무 행복해\n\n쿠팡에서 구매해서 만족했던 점은\n1. 타 판매처보다 저렴하게 구매할 수 있어서 좋았습니다. 공식 홈페이지나 다른 구매처랑 비교했을때 배송비도 안붙고 싸게 살수있었네요.\n2. 쿠팡의 가장 큰 장점,, 로켓배송 아쥬 굿입니다 하루만에 받아볼 수 있어서 성질급한 저에게는 아주아주 만족스러웠습니다.\n3. 8월에 제조된 새삥인 제품이라 좋았습니다.\n\n또 구세대 에어팟에 비해 프로가 좋은 점은\n뭐니뭐니해도 노이즈캔슬링이 아닌가 싶습니다.. ㅎㅎ\n이세상에 나와 에어팟만 있는 기분이 뭔지 딱 알거같은 ㅋㅋㅋ\n\n정품등록은 아직 안돼서 ㅜㅜ 내일 다시 해봐야할것같아요\n\n무선이어폰을 계속 써와서 이젠 유선이어폰을 절대절대 못쓰겠는 저같은 사람들에겐 정말 필수품이에요.. 삶의 질이 달라졌다 해도 과언이 아닌..ㅋㅋㅋ 이제 노이즈캔슬링으로 한단계 더 업그레이드돼서 행복하네유 ㅎㅎ 비싼 에어팟 조금이라도 저렴하게 구매하시고 싶은 분들에겐 강추강추합니다❤️ 잘쓸게요 쿠팡 알라뷰\n\n+)구세대 에어팟에서 유용하게 썼던 더블탭 기능은 없어서 아쉽습니다 ㅠㅡㅠ\n                    \n                "},{"name":"김*경 ","date":"2020.05.26","rating":"5","text":"\n                    \n                        아~~요제품 넘사구싶어서 눈팅만하다가 29만원때~(비싸다)\n근데 5월중에 잠이 안와서 쿠팡에 들어오니!~258000때라서\n1%더할인해서리 할인받구 드뎌 저지르심이~ㅎ\n\n저는 핸펀아직도 삼성5 쓰는 50대여성~\n애플 에어팟을 연결 쉽게 잘되구요 (노래하구  대화만해도)\n삼성 버즈 살까?~고민하다가 그래도 좋은것 함쓰자~\n\n잠시 오래쓰면 한쪽 귀가 아프지만 이어폰링을 다른걸로 껴보려구요~\n좋은제품 비싸게 사신분들도 있지만 조금늦게 사서 가격이 내린것같기도~ 잘쓸께요~\n삼성 버즈도 사서 애플이랑 비교해보구싶기도 합니다~\n호기심반 기대반으로 분석 해보구 싶네요~~ㅋ\n\n좋은음질 음량 넘좋구요 가볍구 앙증맞구 왜!~애플 하는지 알것같아요~\n잘듣구 다닐께요~감사합니다~\n                    \n                "},{"name":"정*헌 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        로켓배송 장난 아니네요. 일요일도 고생해 주시고. \n덕분에 빨리 받아서 좋습니다. \n안드로이드 유저라 에어팟은 살 생각도 없었는데. \n에어팟 프로 후기가 하도 좋아서 구매했네요. \n\n노이즈 캔슬 기능은 생각보다 훨씬 좋네요. \n걸어가면서 노래 들으면 뒤에서 사람이 오는지도 잘 안 들리고. \n옆 사람이 말하면 거의 속삭이듯이 들립니다 ㅎ \n\n트랜스패어런시 기능도 아주 훌륭합니다. \n정말로 이어폰을 착용하지 않은 것처럼 주변 소리가 자연스럽게 들리네요.\n\n커널형을 답답해서 못 쓰는 사람들도 잘 쓸 수 있을만큼 \n압력이 느껴지지 않아요. 아주 좋습니다. \n\n이전에도 40만원대 무선 이어폰을 쓰고 있었는데요. \n그에 뒤쳐지지 않게 밸런스도 잘 잡힌 느낌입니다. \n여자친구도 하나 사줄 생각이에요 b\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        일단 배송이 하루만에 와서 넘 만족했어요!\n\n동생 생일선물로 사준건데 그냥 제가 슥 하고싶,,,\n저는 에어팟 2세대 사용중이라 프로가 뭐 좋으면 얼마나 좋겠냐 했는데 진짜 캐좋아요,,,ㅋㅋㅋㅋㅋ\n\n음질은 물론이고 노이즈캔슬링이 쵝오\n요리하면서 들었는데 에어팟 끼는 순간 후드소리랑 요리하는소리 1도 안들려서 깜짝놀랬어욬ㅋㅋㅋㅋㅋ\n\n후기에 냄새난다는 글이 많아서 걱정했는데 매니큐어 냄새가 쪼금 나긴해요! 근데 심한건 아니라서 그냥 바로 썼어용\n\n생산연월은 올해 3월이라 기분좋네용ㅎㅎ\n내부에 자잘한 먼지가 좀 있긴했지만 그정도야뭐\n기스난것도 없고 넘 조하요\n\n정품등록할때 구입일 확인이 안된대서 구입일자 입력했더니 바로 등록되네용!!\n\n저도 곧 프로로 갈아타야겠어요,,,,,\n                    \n                "},{"name":"박영석 ","date":"2021.02.21","rating":"5","text":"\n                    \n                        제조 2021년 2월\n재조날짜가 뭐라고\n기분은 좋네요. \n\n어디서 샀냐고 한다.\n쿠팡에서 샀다고 했다.\n왜? 샀냐고 한다.\n꼭 필요해서 샀다고 했다. \n처음으로 비싼 음향기기를 구입한 내게\n세상에서 가장 인색한 눈으로\n세상에서 가장 이상한 놈 보듯\n좋냐고 한다.\n음질 좋고 노이즈캔슬링도 좋고\n통화도 깨끗하게 잘되서 좋다고 했다.\n화면으로 볼때보다 실물이 예쁘고 \n여러가지로 좋다고 다시 대답했다.\n분실하지 않도록 주의 해야겠다고 했다.\n                    \n                "},{"name":"김*규 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        살까말까 고민하다가 샀는데 후회하지 않는 선택이네요. 신세계를 맛보는 중입니다. 다만 정품 등록하려고 봤는데 보증기간이 22년 6월 8일까지네요. 산건 6월 26일인데...\n                    \n                "},{"name":"안*연 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        에어팟2 유저인데 2년째 써도 안망가져서\n갈아타도 되나 수백번 고민하다가\n결국 월급이 들어오고 지르고 말았습니다\n\n달라야 얼마나 다르겠어 싶었는데\n딱 끼는 순간 외부 소음이 정말 1/10정도로 줄고\n마치 진공상태에 있는 듯한 기분이 들정도로\n세상에 노래와 나만이 존재하는 느낌이었어요..;;\n\n그래서 이거 좀 위험할 수 있겠다 생각은 들었습니다\n개인적으로 길거리 다닐때는 노이즈캔슬링 해제하고\n차안에서 이동할때는 사용하는게 베스트인 것 같아요\n\n아무튼 에어팟2에서 프로로 넘어갈 만한 메리트가 충분히\n있다고 느껴집니다\n유선에서 무선이어폰 시대로 넘어가면서 정말 편리하고\n기계고장도 현저히 적어 혁신이라고 느꼈는데\n노이즈캔슬링 유무의 차이도 굉장히 신세계라는걸 다시 깨닫네요\n\n쿠팡배송이야 워낙 빠르고..\n아이패드도 쿠팡에서 샀던터라 가품걱정 없이 바로 질렀습니다\n가격도 많이 떨어져서 지금 사기 딱 좋은것 같아요\n미리 샀으면 삶의 질이 더 상승했겠지만여\n지금이라도 안늦었으니 다들 지릅시다.,\n                    \n                "},{"name":"이*남 ","date":"2020.04.16","rating":"5","text":"\n                    \n                        에어팟 1세대 쓰다가 동생주고 중저가 블루투스 이어폰 샀다가 완전 실망하고 폐기처분 다시 에어팟프로로 돌아왔는데 아이폰 사용자는 에어팟 써야 합니다! 에어팟은 터치센서가 이어폰 등?부분을 두들기는 터치방식이라고 하면 에어팟 프로는 충전단자 콩나물 줄기부분에 홈을 꾹눌러야 인식이 되네요... 적응 하니까 프로 방식이 더 좋은 것 같기도 하고... 암튼 이번에 노이즈 캔슬링 기능은 진짜 대박입니다! 그래서 그런지 완충후 사용하면 배터리 소모가 좀 빠른 것 같아요. 충전기에서 이어폰을 뽑을 때 1세대보다 프로가 뽑기가 좀 불편한 감이 좀 있습니다. 하지만 음질에서는 흠잡을 곳이 없으므로 블투 이어폰 중에는 제일 좋은 것 같아요~\n                    \n                "},{"name":"김*진 ","date":"2020.06.15","rating":"5","text":"\n                    \n                        에어팟 1을 4개나 잃어버리고 산 에어팟 프로....\n로켓 와우로 1시 30분쯤 주문해서 새벽 2시 넘어서 받았어요\n거실에서 엄마 자느라 몰래 가져오는데 미션 임파써블 찍었어요 포장 막 뜯고 귀에 꼽고 노래틀었는데 감격스러워서 눈물이 나요 노이즈 캔슬링 진짜 최고에요 진짜 대박이에요 .. 고민하지말고 사야되요 진심. 와... 다른 분들은 막 장단점 엄청 잘 정리해서 적으셨던데 전 그런거 못해요 ටㅏ 단점 하나 있는데 고무 갈아끼울때 고무 찢어질까봐 무서웠어요 ㅠㅠ 하지만 결국 갈아끼웠죠 제가 귓구멍이 작아요 이거 참 TMI\n고민하지말고 바류 지르세요 .. 진짜 대박이니까요 .... 사진 이쁘게 찍으려다 빨리 뜯어야되서 아무렇게나 찍어버렸어요 내 소중한 모다피...\n                    \n                "},{"name":"나*현 ","date":"2019.12.21","rating":"5","text":"\n                    \n                        동료가 그냥 에어팟을 끼워줘서 처음 써봤는데 굉장히 좋더라구요, 프로는 얼마나 좋은지 궁금하기도 하고 값을 한다는 평이 대부분이라 큰맘먹고 질렀습니다.\n절대 후회 없습니다. 끼자마자 신세계.. 이게 노이즈캔슬링이구나 하고 깨달았습니다. 주변 소리를 완벽히는 아니어도(너무 완벽하면 위험할 수도 있겠네요) 잘 막아줍니다. 볼륨을 작게 해도 노래가 훨씬 잘 들리구요.\n에어팟을 쓰려고 아이폰을 샀는데 케이스를 열자마자 제 폰 화면에서도 에어팟이 열리더군요 ㄷㄷㄷㄷ 소리질렀습니다 육성으로..\n음질 전 잘 모릅니다. 근데 모르는 사람이 들어도 2만원짜리 중국회사 이어폰이랑 비교자체가 안 되더군요\n오늘 받아서 첫 사용인데, 오래오래 잘 쓰길 바랍니다.. 짱짱! 고민은 영접을 늦출 뿐..\n                    \n                "},{"name":"박*련 ","date":"2021.06.20","rating":"5","text":"\n                    \n                        에어팟 여러 세대가 있지만 기왕 사는 거 최신형(?)모델인 프로를 사야지 해서 구매했어요 ! 생각보다 귀에 장착해보니까 제품이 작아보여가지구 잉? 했어요. 길 가다가 보이는 다른 사람들 귀에 있던 에어팟은 길고 커보였는데 찾아보니까 2세대인가보더라구요…ㅋㅋㅋ\n6/18 구매해서 19일 토요일 점심쯤 받았구 , 239680원이었습니다 지금은 680원 떨어졌네ㅠㅠ떼잉..  \n제조년월은 2021년4월 제품입니다.  음질부분도 더 비싼 이어폰이나 헤드셋 사용하면 당연히 훨 낫겠지만 에어팟도 되게 괜찮은편이예요. 저는 주로 락음악을 많이 듣는데 악기소리 중첩이라해야하나 그런 부분에서 분리가 잘 되어서 깨끗하고 안정감있게 들립니다. 타사 제품 노캔 기능있는 유선이어폰 쓰다가 고장난 이후로 이어팟 있는거 썼었는데, 차음이 정말 안되서ㅠㅠ 힘들었는데 이제 버스나 전철, 야외에서 음악들을 때 귀가 안 피곤해서 넘 좋으네요 !\n                    \n                "},{"name":"김*실 ","date":"2020.11.17","rating":"5","text":"\n                    \n                        에어팟2에 이어 쿠팡에서 프로 구입! \n\n제조년일: \n11월 13일 구매했는데 2020년 10월 제조상품이 도착함! \n10월 제조가 불량이 적다해서 교환없이 기분좋게 받았어요 :) \n\n노캔: 굳이예요 그렇다고 완전 차단은 아닌데 저같이 민감한 사람 제외하고는 충분히 좋은 기능이라 생각합니다 남자친구는 노캔하고 제가 말하면 안들린대요 ㅋㅋㅋㅋ 선물에 감격해서 그런가... \n\n음질: 굳이예요 에어팟2 쓰면서 지하철이나 사무실에서 소움차단이 안돼서 음량 최대치로 높여도 내귀만 아프지 개빡침이 올라올때가 있는데 확실히 노캔 때문인지 음질이 더 풍부하게 느껴지네요 \n\n구매일 등록: 에어팟2 구매했을때 아이폰 진단으로 살펴보니 보증기간이 이미 지나있다해서 교환한번 했어요! \n이번엔 제대로 나오네요! \nBut!!!! 애플 직원과 통화해서 따로 구매등록 해야 완전한 보증등록이 됩니다 \n에어팟2나 프로나 해야하는건 마찬가지였어용(귀찮 ㅡㅡ )\n\n하지만 애플 직원 친절해서 그러려니 했어요.. pc들어가서 구매영수증 뽑아서 전화하면 해줘요 선물받은 것도 다 알아서 애플이 처리해줍니다 \n\n암튼 3주년 선물로 남자친구에게 주고 사랑받고 이써여 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n                    \n                "},{"name":"박*원 ","date":"2020.06.02","rating":"5","text":"\n                    \n                        사실 후기 안좋은게 너무 많아서 불량품이 올까 걱정 많이 했는데.. 다행히도 그런 일은 없었어요!!\n에어팟1을 2년넘게 사용했는데 노이즈캔슬링 기능 하나 때문에 프로를 구입하게 되었습니다. 아직까지 지하철이나 외부에서의 노이즈캔슬링 기능을 사용해보지 않아서 잘 모르겠는데,, 고요한 곳에서 사용해도 귀마개를 낀 것 처럼 조용한 소음도 차단 되는게 느껴져요.\n또 가장 고민 됐던 점이 원래도 오픈형 이어폰을 자주 사용하고 커널형보다 오픈형을 훨씬 더 선호했어서.. 커널형에 대해 그리 좋지 않은 생각을 가지고 있었는데, 음 생각보다 괜찮네요 커널형!\n---\n26만원일 때 구입했는데 지금은 더 내려갔네요..! 아쉽지만 그래도 만족하며 쓸게요.\n                    \n                "},{"name":"김*애 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        저렴한 블루투스 이어폰들이 너무 많아서 가격때문에 n개월을 고민했어요. 프로가 나온 이후에도 고민하다가 에어팟2세대로 구매했구요.\n\n귓구멍이 남들과 다른건지 커널형이 불편한건지\n어릴때부터 음질 포기하고 편하다는 이유로 오픈형만 고집하다가 에어팟이 고장나서 홧김에 구매했는데\n그냥 처음부터 프로 살걸 하는 후회중입니다.\n\n\n개인적으로 커널형 귀도 불편하고 장시간 착용하면 아프고\n뛸때 자꾸 빠져서 너무 싫어했는데\n이거는 착용한 상태로 점프하고 뛰고 온갖 난리를 다 쳐도 딱 편한 위치에 고정되어있어서 떨어질 줄 모르더군요.\n노캔기능은 잘 이용은 안 할거 같지만\n새벽에 노캔기능 틀어놓고 대리석 탁자 손가락으로 톡톡 쳐봤더니 정말 소음 하나도 안 들리더라구요.\n\n아무튼.. 노캔기능도, 음질도, 착용감도 정말 최고입니다.\n갤럭시 이용자라 프로 고민한 것도 있는데\n그동안 고민했던 게 아까울 정도로 연동도, 버튼도 잘 먹히구요.\n\n저처럼 커널형 불편할 거 같아 고민하시는 분들\n후회 안 하실테니 한 번 사용해보세요!\n                    \n                "},{"name":"김*중 ","date":"2021.01.11","rating":"5","text":"\n                    \n                        배송은 일요일껴서 3일 걸렸네요\n처음에 차가워서 습기차고 그랬는데 시간 지나니 나아졌어요\n저는 10월 제조로 왔구요, 처음에 사용할 때 오른쪽 유닛에서 지지직하는 소리가 들렸는데 재연결 했더니 다시 사라졌어요 이건 조금 지켜보고 계속 쓰던지 교환하던지 해야겠네요\n처음으로 노이즈캔슬링을 써봤는데 와;; 소름돋아서 가대로 얼어버렸네요 잘 쓰고 있어요 구매 적극 추천\n그리고 착용감은 좋다 안좋다 하는 사람들로 나뉘는데\n저는 커널형이 잘 맞나봐요 편해요! 그리고 아프지도 않네요\n                    \n                "},{"name":"No90 ","date":"2020.07.25","rating":"5","text":"\n                    \n                        구매해달라고 하기에 대신 구매해줬습니다~\n\n - 제조국 : 중국\n\n - 사용후기 -\n구매해달라는 녀석이 있어서 대신 구매합니다~\n\n일단 제품은 애플 정품이 맞는거 같습니다.\n\n그리고 비닐 뜯는곳을 보니 뜯기편하게 되어있어 뜯는거엔 어려운점은 없구요.\n\n그리고 노이즈캔슬링??끼우면 외부소리가 차단이 잘된다고 하고 받은 녀석이 엄청 좋아하네요..ㅋㅋ좋아한다니 다행이다 싶기도 하구요..ㅎㅎ\n\n여분(?)아니면 다른사이즈인지 여분에 귀...에 들어가는 모시기가 4개....2쌍이 더 들어있고, 충전할수있는 USB선? 그것만 있고 충전할수있는 텝? 오늘따라...용어가 생각이 안나네요...ㅋㅋㅋㅋ\n\n아무튼 사용하는 사람이 만족하니 된듯하네요ㅎㅎ\n                    \n                "},{"name":"조*은 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        왜안사요!!!!!\n아 리뷰 다썼는데 어디 날라감\n암튼 처음에 살때는 24만원 주고 사기가 부담스러워서 이 값어치를 할까 몇달을 고민하다가 자꾸 아른거리길래 삼\n대략 5달째 쓰고있는데 지금은 이거 없으면 못살고 얼마였는지 그런 생각도 안하고 막쓰는중 진짜 짱짱짱좋음 프로 최고 노이즈캔슬링 최고 \n주변사람들한테도 무조건 프로 사라고 추천중\n주변에 아직도 안산사람 있으면 선물로 사주고싶을만큼 좋아요\n아근데 오래끼고있으면 귀아파서 중간에 빼줌\n그리고 오래끼면 땀도 조금 차는 것 같고 미끄러져서 떨어질까봐 쫄림\n그럼에도 좋음!!!!!! 강추 \n20만원으로 삶의 질이 엄청나게 올라감\n                    \n                "},{"name":"신*섭 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        쓰던 거 지인 주고 두 번째 구매입니다. 역시 마음에 듭니다. 아이폰이시고 프로팟 아직 안 써봐서 고민 중이라면 그냥 무조건 사세요. 생활 소음 싫어하는 분들은 삶의 질이 상승한다고 느껴질 정도일 겁니다. 일상에서 고음보다는 중저음 소음이 잘 걸러집니다. 실예로 전 일 끝나고 쿠션안마기 돌릴 때 음악을 듣는데 이 안마기 모터 소음이 생각보다 크죠. 그때 팟프로 노캔 걸면 과장 아니고 90프로 정도 모터 소리가 안 들림. 여기서 노래 틀면 모터 소음 바이바이. 처음 이거 체감했을 땐 와 내가 이런 시대에 살고 있구나 하고 감격했어요 ㅋㅋㅋ \n\n이번엔 오른쪽 유닛에 약간의 유격 어긋남이 있기는 한데 말 그대로 약간이고 화이트 컬러라서 유난히 그런 게 더 확인이 잘 되긴 합니다만 제 성격상 쓰는데 문제 없고 심하지만 않으면 된다주의라서 그냥 씁니다. \n하지만 사바사인지라 이런 거에 민감한 분들은 분명 두고두고 신경이 쓰이겠지요. \n다만 너무 민감하지 않으셔도 될 것들이 있는데, 리뷰들 보면 먼지가 묻어 있다, 메니큐어? 알콜? 냄새가 난다 하는데 둘 다 크게 신경 안 쓰셔도 됩니다. \n제조과정에서 유닛을 담는 작업은 사람이 직접 하는 거라 당연히(제품에 해가 되지 않는 선에서) 티끌 몇 개 정도는 들어갈 수도 있고 알콜 냄새가 난다는 건 그만큼 출하공정에서 깨끗이 닦는 작업이 이뤄졌다는 거니까요. 그럼에도 공중에 떠다니는 먼지들이 몇 개 정도 달라 붙을 수도 있다고 생각함. 화이트 컬러 전자제품 중에 먼지 몇 개조차 없는 완벽한 제품은 태어나서 본 적이 없음. \n개인적으로 케이스와 자석방지 스티커는 절대 쓰지 않습니다. 탈착하는 과정에서 은근 본체 케이스에 기스 많이 나고 보호케이스와 본체케이스 사이에 생활먼지 들어가서 기스 더 생기는 경우도 잦아요. \n스티커는 주변부 엣지 끈적이에 먼지 오지게 달라 붙어서 나중에 엄청 지저분해지고요. \n에어팟을 가방 칸에 아무렇게나 넣고 막 굴리지 않는 한 생각보다 쇳가루 많이 안 생기고 종종 지저분해질 때 액정 전용 티슈로 닦으면 말끔해짐. \n그래도 본체 케이스는 보호하는 게 좋으니까 차라리 파우치를 사시는 걸 추천. 무신사에서 베리드 얼라이브 파우치 파는데 만 얼마밖에 안 하고 방수력 쩔고 수납공간 굿이어서 좋습니다.\n버뜨, 지문 묻는 거 싫어하는 분들은 그냥 무조건 케이스 착용하시길. 유광하이그로시 재질이라 지문 쩔게 묻습니다. \n\n음질 부분은, 이전의 업데이트 이후로 어느 정도 미약하게나마 커스텀화 가능한데 설정 - 손쉬운 사용 - 오디오시각효과 - 오디오조정에서 그래프를 오른쪽 끝까지 올리면 저음 강화가 됩니다. 그 외의 것들 역시 만지다 보면 플랫한 느낌 싫어하는 분들도 어느 정도 만족하실 수 있을 거에요. \n음악 좋아해서 50만 원짜리 야마하 유선 이어폰도 종종 같이 쓰는데 공간감을 제외하고는 에어팟프로도 결코 나쁜 음질 아닙니다. 편의성 및 사용성까지 포함하면 에프로가 더 좋다고 생각해요. 에어팟프로 음질 안 좋다는 사람들은 에프로 안 써보고 그냥 까는 충이거나 그냥 허세충일 확률 87%\n물론 이것보다 음질 어마어마한 제품들 세상에 널리고 널렸지만 걔네들은 가격이 넘사벽. 23만 원에 이 정도 편의성+노캔+음질이면 닥상입니다 진짜.\n                    \n                "},{"name":"김*미 ","date":"2020.02.25","rating":"5","text":"\n                    \n                        평소 일반 이어폰을 쓰다가 줄도 있고 쓰면서 불편함을 느껴 무선이어폰을 알아보다 에어팟프로를 사게 되었습니다.\n에어팟 2세대랑 프로중에 고민하다가 노이즈캔슬링 기능이 있는 프로를 사게 되었는데 정말 사기 잘 했다는 생각이 들었어요 그 이유는 착용하면 주변 소음도 차단되고 착용감,음질도 좋더라고요 그리고 일반이어폰을 사용할때 귀에서 자주 빠지는 편이라 에어팟 프로도 커널형이기에 살짝 걱정했지만 다행히 이어팁도 s,m,l로 사이즈도 다양해서 좋았어요!!\n\n로켓배송으로 하루만에 오고 충전재로 포장돼 와서 좋았어요\n에어팟 들어있던 박스 측면에 시리얼 넘버가 있더라고요 그걸로 정품등록도 할 수 있어요\n                    \n                "},{"name":"박*준 ","date":"2021.01.25","rating":"5","text":"\n                    \n                        장단점만 요약하겠습니다,\n\n노트10과 갤럭시버즈플러스 이용자라 비교해서 얘기함\n\n\n장점\n\n1. 소리가 가깝게들린다.\n전에거는 가수가 멀찌감치에서 노래한다고한다면 이건 내 근처에서 노래부르는 느낌이 들정도로 가깝고 선명하게 들림\n\n2. 노이즈캔슬링 \n아마 출퇴근이나 환경에따라 주변소리를 듣고싶지않고 나만의 소리에 집중하고싶을때\n예를 들어 박스를 계속 손톱으로 긁었는데 주변소리듣기모드로 하니 뚜렷하게 들리는데 노캔모드하니까 박스긁는소리가 거의 안들림\n그만큼 노캔기능이 효과있다라는걸 증명함\n\n3. 페어링이 빠름\n\n단점\n\n1. c타입연결단자라 충전기대가리가 따로있어야함-usb형식이 아님\n\n2. 노캔기능을 이용하려면 두쪽 다 껴야함\n일하는중에 보통 한쪽만 끼는데 한쪽만끼고 노캔기능은 의미가없음 두쪽다 꺼야 노캔 제대로느낄수있음\n\n3. 다른걸쓰다가 이걸쓰니 귀에 버튼이 터치식이 아니라 꾹꾹 눌러서 변경해야함 - 버즈는 그냥 톡톡 귀에 커다란동그란부분 쳐주면됐는데 이건 손가락으로 눌러야 변경됨\n\n\n---------------------\n\n하루써본결과 왜 이걸 극찬하는지 알겠음\n\n노캔틀면  그 시끌벅적한 세상하고 단절하고\n\n 혼자만 어디 시골조용한 마을에 있는 느낌임\n\n그리고 버즈플러스쓸때 주변소리허용이\n\n 뭔가부자연스러워서 그냥 한쪽만 착용했는데 \n\n두쪽 다 착용하고 주변소리허용모드로 틀었더니\n\n대화하는데 불편함없음 에어팟.....정말 대단하네\n                    \n                "},{"name":"김*영 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        쿠팡 사랑해요..❤️\n1월 9일에 구매해서 1월 10일 2시쯤에 도착했어요:)\n사실 먹는 것도 아니고 굳이 제조월일이 그렇게 중요한가 싶었는데 하도 후기에 말이 많아서 공식홈페이지에서 살까 고민했어요. 그런데 7만원이 적은 돈도 아니고 알바비 들어오니까 더이상 기다릴 수가 없어서 질렀습니다.\n\n저는 2020년 10월 제품으로 왔습니다. 정품 등록 바로 가능합니다. 구매일 적으면 되더라구요. 에어팟 사실거면 무조건 프로 사시길..!! (고등학생때 에어팟 2세대 쓰던 친구들도 중고로 팔고 넘어오더라구요. 저는 에어팟 처음 사봐서 친구들한테 프로 영업하고 다녀요^-^!! )\n\n약간 막귀이긴한데 주변음허용한 상태가 뭔가 에어팟 2세대 느낌이고 노이즈 캔슬링이 프로!!라고 생각하시면 될 것 같아요.\n프로에는 공간음향이 있어서 왓챠에서 돌비아트모스 지원하는 영화보면서 힐링 중 입니다~ 얼른 유튭에서도 지원했으면 좋겠어요ㅠㅠ!! 그리고 길거리 걸을 때 음악틀고 주변음허용모드에서 노이즈캔슬링하면 진짜 넘흐 좋아요ㅠㅠ\n\n단! 아무것도 안틀고 노이즈캔슬링하면 약간 비행기 탄 느낌이랍니당 그리고 당연히 귀마개가 아니기 때문에 소리가 들릴 수 밖에 없어요. 그런데 주변음허용 하시면 완전 편하고 소리 잘들려서 안끼고 있다고 착각할 정도..!!\n\n저는 원래도 이어폼 있는 이어폰이나 블루투스이어폰을 써왔기 때문에 불편함이 없었어요. 저처럼 귓구멍 작으신 분들은 제일 작은 s사이즈 이어폼으로 바꾸시면 완전 편해요~\n                    \n                "},{"name":"이*선 ","date":"2020.06.17","rating":"5","text":"\n                    \n                        에어팟은 1세대 2세대 이어 3번째 쓰는모델입니다\n좋은건 충분히 알고있고 달라진점만 이야기하자면\n커널형으로 바뀜. 커널형의 단점인 외부소리 단절은\n노이즈캔슬링 이라는 이름으로 장점으로쓰고\n사실 더 중요한기능은 외부 마이크를이용해 밖에소리를 들리게 하는것임. \n그리고 터치였던 방법은 압력으로 바뀜 \n난 개인적으로 예전 두둘기는게 더 편햇음̆̈\n아직 적응단계라 그럴지모르는데 압력으로 누르는부위가 따로 있다는것이 그전(아무곳이나 투둑)보다 불편할슈잇음̆̈\n그러나 전체적으로 만족하고 가격 할인 잘받아서 \n별이 다섯개임\n                    \n                "},{"name":"박*연 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        에어팟프로를 사려고 알아보다보니 제조일자(2020.10월)에 대한 얘기가 많아 걱정했습니다.\n다행히 2021.2월제품이 와서 너무 다행이다싶어 리뷰 남깁니다.\n맘에 듭니다.\n                    \n                "},{"name":"이*지 ","date":"2021.01.19","rating":"5","text":"\n                    \n                        고딩인데 돈 차곡차곡 모아서 샀습니다.. 하 내 피같은 돈..\n\n구매이유?\n사회적 거리두기 기간이 늘어나면서 가족들이 다 집에 있습니다. 그러다보니 tv소리, 웃는 소리 등등 공부할 때마다 시끄럽다고 하기도 좀 그런데 말을 안하기엔 시끄러워서 온라인 수업도 집중이 안되고.. 그래서 용돈 모아서 샀어요.. 진짜 딱 지르고 나서는 약간 현타오면서도 기대되고.. 예 암튼 그랬습니다\n에어팟 2를 썼었지만 걔는 그냥 귓바퀴에 걸친다 해야하나.. 그냥 솔직히 그거 끼고 통화하면서 걸어다녀도 다 들리잖아요 배터리도 빨리 닳길래 구매했습니다\n\n성능??\n-노캔\n노캔 진짜 미쳤습니까??? 우주에 떠다니는 것 같아요 진짜 ㄹㅇ 우리집이 이렇게 조용하다니 말도 안돼 어떻게 출시된 지 1년이 넘어가는 이어폰이 이러죠?? 솔직히 말하면 딱 노캔 켰을땐 음.. 그냥 말소리 다 들리고 별론데?? 내 돈 아ㅏ ㅇㅣ랬어요.. 근데 약간 거슬리는 소음들?? 발소리, 대화소리, tv소리 싹 다 잡아주는 거 보고 소름돋았어요 진짜\n이거 끼고 집중 못하면 포기하십쇼\n\n-음질\n에어팟2 써봤지만 음질은 모.. 말이 필요 없죠 오히려 귓속에 이어팁 들어가서 그냥 고막에 소리 때려박으니까 훨씬 잘 들리고 거기에 노캔까지 켜주면.. 와 그냥 내방이 영화관\n\n-주변소리 수용\n버즈 플러스를 쓰는 사람이 집에 있어서 한번 껴봤었는데 주변소리 듣는 기능이 소리가 약간 귀 아플정도로 날카롭고 내 목소리도 완전 부자연스러웠어요..ㅠㅠ 에어팟은 그에 비해 훨씬 자연스럽더라구용\n\n나는 에어팟1을 쓴다! 사십쇼!! 무조건 사십쇼\n\n나는 에어팟2를 쓴다! 제가 그런사람이었는데 출시된지 얼마 안됐을때 산 사람들은 배터리 이제 가려고 하잖아요.. 몇시간 꼈다고 또링 거리고.. 여유되시면 사시는 걸 추천드립니다!!! 저처럼 빈털터리 되지 마시고요\n\n아 참고로 하늘에 빈 결과 2020년 10월 제품이 왔습니다\n오래오래 잘 쓰면 좋겠네요\n                    \n                "},{"name":"심*영 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        음질 2세대보다 훨씬 좋네요. 근데 귀가좀 아파요\n                    \n                "},{"name":"야맞고싶냐 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        구매 가격 : 238,270원 (05.31)\n제조년월 : 2021년 4월\n\n\n이어폰 3개 고장내고 에어팟으로 갈아탔는데 노이즈캔슬링 처음에 헉.. 했어요 잡음 제거 된 느낌? 다만 갠적으로 좀 오래 사용하면 귀가 먹먹하더라구요 노이즈캔슬링으로 노래 들으면 뭔가 혼자만 있는 느낌 들어서 좋아요! 그리고 노캔 해도 차 소리나 말소리는 작게 들리긴 해요! 음질 진짜 좋고 편한데 마이크가,, 친구랑 통화하는데 잘 안 들린다구 하네요 ㅠㅅㅠ 그래서 통화할 때는 그냥 에어팟 안 끼고 해요 소리가 작고 끊긴다 하네요,, (제거만 그런 걸 수도 있어요!) 이어폰보단 귀가 덜 아프지만 그래도 10분 이상 끼니까 저는 아프더라구요 ㅠㅅㅠ 심한 건 아니고 그냥 좀 욱신 거리는 정도? \n\n\n장점 : 편함, 노이즈캔슬링 개굿, 음질 좋음, 삶의 질이 달라짐 어떻게 달라지냐면 가난해짐.. \n\n단점 : 오래 사용하면 귀가 아픔, 마이크 음질•볼륨 별로 (개인적인 사항이라 다른 분 한테는 다를 수 있어요)\n                    \n                "},{"name":"마라김 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        에어팟 1세대, 이어팟 번갈아 사용하다 노후되는 바람에 에어팟 프로로 교체했습니다. 노후된 것 사용하다 새 에어팟 프로 사용하니 음질은 훨 나아져서 마음에 듭니다. 와 너무 좋다 수준은 아니지만 … 노이즈 캔슬링 기능이 신기하네요 ㅎㅎ 주변 소리 잡아주니 음악에 더 집중 할 수 있는 점이 굉장히 마음에 듭니다 굿굿 \n \n초반에 새 것(?) 냄새랑 약간 화학적인 냄새가 나는데 사용하다 보면 없어질 듯 합니다. 많이 없어졌어요 ㅎ 그리고 본체에 먼지들이 묻어 있었는데 이런 부분은 애플쪽에서 좀 신경 써줬으면 하네요 ㅠ 상관은 없는데 이런 부분은 좀 예민하신 분들 있으실테니까요 ㅠㅠ \n 이 점들만 빼면 다 만족스러워용 ~~~ 쿠팡 덕분에 일찍 받아서 \n더 좋고요 ! \n\n고민하시는 분들 얼른 지르세욥 !!\n                    \n                "},{"name":"Bluemooon ","date":"2021.01.07","rating":"5","text":"\n                    \n                        와 쿠팡 처음 주문해봤는데 정말 빠르네요 지방인데에도 이렇게 빠른 배송 처음 봤습니다 정말 쿠팡 입덕했어유 처음 받은 물건이 11월인데에도 노이즈가 꽤 심하게 끼고 큰 소음이 나서 교환 진행했는데도 진행 정말 빠르게 해주고 쿠팡 감동입니다 ㅠㅠ 앞으로 쿠팡만 쓸거에여 \n\n근데 가격이 주식마냥 오르락내리락 반복하더라구요? 왜 그런진 모르겠지만 매일 다나와 들어가서 가격 비교하고 25만 710원에 겟-챠 했습니당 아 뿌듯해 ☺️\n\n기존엔 qcy만 써서 부족함을 느끼진 못했는데 터치가 너무 씹히고 많이 잃어버려서 그 돈이 그돈인 지경까지 왔더라구요 그래서 그냥 화끈하게 구매했습니다 \n\n곧 수험생활을 앞두고 노이즈캔슬링이 간절하게 필요해서 구매한 것도 있고요 아이패드와 아이폰간 os 상호 호환이 워낙 생태계가 잘 꾸려저 있어서 이 부분에 매력을 느껴 에어팟을 구매하게 되었습니다 \n\n역시 비싼 물건은 다 각각의 이유가 존재하는 거 같아요 정말 만족합니다 애플 디바이스들은 처음엔 무성의한 가격과 극악의 수리 서비스에 망설이게 되지만 한번 써보면 자신들의 생태계로 끌어들이는 능력이 정말 어마무시 합니다 한번 이 생태계를 구축해두고 나면 나가기 정말 힘들고 애플 제품을 출시할때마다 구매하는 나 자신을 발견하게 되실 겁니다 ㅎㅎ 정말 이건 다른 기업이 더 열심히 배워야 할 듯 합니다\n\n음질도 만족하고 호환성 따봉이고 노이즈캔슬링 훌륭하고 애플 제품 쓰시는 분들한테는 이만한 제품 없습니다 에어팟 맥스도 이런 매력에 사람들이 끌리는거 같아요\n\n공간음향 너무 좋던데 지원 서비스가 조금 더 확대되었으면 하는 바람입니다\n                    \n                "},{"name":"도톨맨 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        생산 로트 관련된 리뷰가 걱정되었는데,,\n21.04월 생산분으로 최신 제품받아 괜히 기분이 좋네요.\n\n카드 할인으로 저렴한 가격에 잘 구매하였고\n로켓 배송 덕에 기다림없이 안전하게 잘 받았습니다.\n에어팟은 처음 구매인데 정말 신세계입니다!!\n\n[장점]\n1. 디자인은 역시 애플\n2. 노이즈 캔슬링 기능 최고\n3. 음질은 평이한 수준이나 통화음질 좋음\n4. 줄꼬임에서 해방됨 (매우중요 ㅋㅋㅋ)\n\n고민하시는 분 있으면 꼭 사용해보세요\n정말 강추입니다x1000000\n                    \n                "},{"name":"서*찬 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        배송 \n\n 고가의 제품임에도 불구하고, 배송 시 상자가 매우많이 찌그러져있어 내용물이 괜찮을 지 걱정스러웠음. 다행이      내용물 손상은 발견되지 않아 클레임은 걸지않았으나 조금 더 신경써주셨으면 좋겠습니다.\n\n음질\n\n  음질의 경우 매우 좋은 편입니다. 개인적 생각으로는 어디 한군데 딱히 튀지않는 균형 잡힌 음색이라고 생각됩니다. 기존 BOSE사의 QC EARBUDS를 사용하고있었는데 음질로는 비교해서 전혀 뒤쳐지지않습니다. \n\n간헐적으로 노이즈캔슬링의 경우엔 특정환경에서 BOSE QC EARBUDS 보다는 부족한 경우들이 간혹 있어보이지만 케이스 크기와 유닛의 크기를 고려했을 땐 작은 이어폰 크기로 낼 수 있는 성능의 최대치까지 끌어올린 듯 해 놀랍습니다. 가끔은 외계인을 어디까지 고문한것인가? 생각하게 되기도 하네요.\n\n결론적으로는 매우 만족스러운 제품임은 분명합니다. 대중교통을 이용해 출퇴근하시는 직장인분들이나 조용한 환경이 필요한 학생분들 소음에 예민한 분들까지도 많은 방법으로 애용이 가능한 이어폰이라고 생각됩니다. 강추합니다.\n                    \n                "},{"name":"김*형 ","date":"2020.12.11","rating":"5","text":"\n                    \n                        이어폰이\n이렇게 비쌀필요가\n있을까싶었는데,\n막상 사용해보니\n돈 아깝지 않습니다\n\n노이즈캔슬링\n그전에 사용하던\n중국제 3만원짜리도 있었는데\n기능 차이가 넘사벽입니다\n신기하네요\n\n통화할때 음질\n상대쪽에서 이질감이 아예없는건 아니지만\n이정도면 무리없이 소통됩니다\n삼성버즈, 엘지톤플러스\n대륙에 실수...기타 등등이랑\n확연히 차이납니다\n\n아이폰이랑 궁합은\n말할 필요가없고,\n삼성폰쓰는 사람도\n여러제품 써보다\n에어팟프로 쓰는것보고\n이건 무조건이다 싶네요~\n                    \n                "},{"name":"윤*원 ","date":"2020.07.10","rating":"5","text":"\n                    \n                        이거살려고 엄청 고민했었는데\n사고나서 사길잘해서 넘 뿌듯합니다!!!\n비싼돈주고 이걸 사는이유가있는것같아요\n\n선이어폰을 쓰다가 이걸 쓰니 하루도빠짐없이\n프로를 24시간넘게 착용하고있습니다 \n밥먹을때도 일할때도 화장실에서 양치를할때도 \n선의불편함이없어서 넘 좋아요ㅠㅠ \n그리고 비올때는 더더욱 좋아요!! \n우산에 걸릴이유도없고 비에젖을이유도없습니다!!!\n비소리를 듣는게싫어하는사람한테 더더욱 강추해드립니다\n소음도 잘막아주고 진짜 차소리도 잔잔하게들립니다\n운동할때도 이렇게 편할수가있나하면서 하루하루 감탄합니다!!!\n\n단점이라는건 먼지가 잘묻어서 항상 청소를 해줘야합니다\n그거말고는 단점없이 완벽한것같습니다!!\n\n저는 xs max폰을 사용중입니다.\n선충전기로 핸드폰을 충전하고 무선충천기로 에어팟프로를 충전합니다.\n오류없이 무선충전기로 프로충전이 가능하다는걸 \n알려드릴려고 추가합니다.\n\n고민하지말고 바로사세요ㅠㅠ \n저는 한달 고민하다가 살까말까했는데\n고민만하다가 안샀으면 후회할뻔했습니다\n\n❤️ 쿠 팡 = 사 랑 해 요 ❤️\n                    \n                "},{"name":"코너0816 ","date":"2021.01.02","rating":"5","text":"\n                    \n                        에어팟 1세대 사용하다 2년 좀 넘게 사용했는데 배터리가 이제 수명이 다했어서 \n에어팟을 새로 구매할까 고민했습니다.\n\n저는 오픈형 이어폰이 더 귀에 편안하고 장시간 사용시 불편함이 없어서 에어팟 2세대를 사야하나 고민했다가\n커널형 타입을 하고있는 프로를 구매한 이유는 \n노이즈 캔슬링이 탐났어요. \n\n실제로 착용하면 전에 써본 커널형 이어폰 보다는 귀에 불편함이 덜한 것 같습니다.\n그래도 오픈형보다 불편한건 사실이예요. 귀에 땀차고 ? 그런 불편한 느낌은 어쩔 수 없지만\n귀에서 빠지려고 하진 않아서 다행입니다.\n\n제가 지하철을 자주 타는데 지하철이 너무 시끄러워서 이어폰 끼고 노래들으면 거의 볼륨을 50%이상 올려서 듣게 되거든요.\n이러면 노래는 잘 들리지만 알게 모르게 귀가 안좋아지는 느낌이 들었어요.\n\n에어팟 프로 쓰면서 노이즈 캔슬링 사용하니까 정말 소음 90%정도 차단되고 볼륨 50% 이하 거의 30~45%정도 사이로 들어도 노래가 잘 들려서 좋은 것 같습니다.\n\n단점이라면 커널형이 귀에 잘 안맞는 분들은 아무리 에어팟 프로가 더 편하게 잘 나왔다하더라도 \n장시간 이용하실 생각이라면 커널형 보다는 좀 더 저렴하게 에어팟 2세대를 구매하시길 바랍니다.\n\n저는 노이즈 캔슬링이 정말 좋다고 생각하지만, 오픈형 이어폰이 귀가 편해서 집에서는 이어팟 사용하고 있습니다.\n\n요즘같이 밖에 나가지도 못하고 집에서 일이나 공부 해야하시는 분들은\n아파트에서 리모델링 공사를 자주해서 공사 소음이 정말 심한 경우 \n이럴 때 노이즈 캔슬링 쓰면서 강의나 공부할 때  정말 좋습니다.\n                    \n                "},{"name":"와따그 ","date":"2020.12.29","rating":"5","text":"\n                    \n                        에어팟 나온다는 얘기 들릴때부터 기대도하고 기다렸는데 어디서 팔던지 다 비쌌어요. 가격얘기듣고 그냥 많이 낮아지면 사야지 했는데 친구가 말해줘서 갑자기 쿠팡이 생각나더라구요!!! 그래서 쿠팡을 깔고 에어팟 프로를 검색했는데 그때는 31만원이었나 그랫는데 계속 지켜보니까 가격이 계속 내리더라구요 !! 사실 더 싼 에어팟2랑 에어팟 프로 중에서 뭘 살지 고민을 정말 많이했는데 에어팟 프로의 노이즈캔슬링이라는 기능을 놓치기엔 너무 아까워서 에어팟프로를 결정했는데 고민,결정 정말 잘 한거같아요!!!!ㅎㅎ  사기 직전에도 가격이 31만원에서 25만원을 왔다갔다하고 리뷰를 보면 먼지가 쌓여있다라는 리뷰도 몇개 보여서 직전에도 이걸 살지 말지 이어폰을 계속 쓸까 난 이걸 사면 후회하지않을까 정말 고민 많이했었고.. 구매 한 후로도 로켓배송이긴했어도 연말이니만큼 배송이 밀리지않을까... 크리스마스 자축으로 사는 선물인데 크리스마스보다 늦게올수도 있지않을까 라는 생각을 가지고 있었는데 정말 로켓배송으로 빨리오더라구요 !!!!! 로켓배송 덕분에 예상치못한 선물 받은 느낌이고 뭔가 더 들떳어요 ㅎㅎㅎ 선물 포장 뜯고나서 먼지도 하나도 없고 연결도 잘 되고 에어팟 이름은 뭘로 지을까도 생각도 많이했네요 ㅎ 이쁘진 않지만 나름 만족하게 이름짓고 에어팟을 꼇는데 답답할줄 알았는데 은근 가볍고 착용감도 좋고 크기도 너무 좋아요 몰폰할때 귀에끼고 머리카락으로 가린후 노래를 들으면 아무도 모르더라구요 !ㅎ 그리고 노이즈캔슬링도 너무너무 좋았어요  에어팟 끼고 노이즈캔슬링을 키면 정말 아무소리도 안들려서 가족들이 불러도 못들을 정도로 작동도 잘 되고 장점밖에 없는 느낌입니다  고민을 괜히 했어요 !!!!!!!!!!!!! 진작에 쿠팡에서 사야했네요 !!! 에어팟 사고 후회안하고 정말 만족합니다ㅎㅎㅎ\n                    \n                "},{"name":"리멤버미 ","date":"2020.12.27","rating":"5","text":"\n                    \n                        이번 아이폰12 시리즈 부터는 이어폰이 제외되서\n나오는 바람에 .. 핸드폰을 교체 해야했던 시기에\n아이폰12로 바꾸다 보니 어쩔 수 없이 그동안 고민하던\n'애어팟 프로'를 구매하게 되었네요.\n쿠팡'의 빠른 배송이 좋아서 가격대가 좋은듯 해서\n구매했어요. 25만원대 사이로 주문 한듯 하고요.\n가격 변동이 심하나~ 거의 이 정도 사이로 판매되는듯 해요.\n받아보니 정품 맞고,\n밧데리는 기본 50% 이상 충전되어진 상태로 받아지네요.\n바로 전화기 옆에서 열어 빼면 알아서 저절로 핸드폰과\n연결이 되네요. 편리편리~ ^^\n거기에 귀에 꽂기에 두 사이즈의 고무 마개 포함으로..\n알맞은 사이즈로 교체해서 사용하면 되겠네요.\n아주 작은 스몰 S로 착용했으나 제 귓구멍이 작은지~\n약간은 귓구멍 내부 마개 닿는 부분이 살짝 아픈듯!\n\n마찬 가지로~ 충전 선은 포함이나.. 돼지코인 어댑터는 불포함!\n핸드폰 용으로 같이 사용 중이예요. \n\n편리한건 역시나 무선인게 제일 좋은듯 해요.\n솔찍히 이어폰이나 에어팟이 없으면 통화를 한다는건..\n잠깐은 모르겠지만 전화기 들고 사용하기가 불편한건 사실이네요.\n전화가 오면 에어팟만 찾아 귀에 꽂으면 바로 받아지고,\n장시간 통화일땐 더더욱 땡큐에 \n걸리는 선 없으니 무거운 폰 들고 있을 필요 없고요.\n주변 잡음을 작게 잡아준다는데~ \n그건 걸려 온 상대방에게는 해당이 않되나 봐요. \n상대방 보다는.. 끼고 있는 제게 \n상대방의 주변 소리를 작게 잡아주며 들려 주는?! ㅎ\n아무튼 에어팟 프로'에 입문한 이상 유선은 못쓸듯 해요.\n..  \n여러가지로 좋은 물건임에~ 고장 없이 잘 사용하고 싶네요.\n귀에 꽂고 샤워도 가눙한 아주 편리한 제품이니까요. ^^\n                    \n                "},{"name":"김*배 ","date":"2020.09.24","rating":"5","text":"\n                    \n                        아이폰으로 바꾸면서 아이폰엔 에어팟이지 하고 1,2세대중에 살까 프로로 살까 고민하다가 친구의 적극 추천으로 프로 구입했습니다!!! (에어팟 사기 전에 케이스부터 구매해두었죠ㅎ)\n\n*장점\n1. 귀에 꽂으면 알아서 연동되고(이건 타사도 있겠지만) 빼면 알아서 핸드폰 소리로 바뀌는거 넘 편한거 같아요 굳이 본체에 넣지 않아도 알아서 해주는 부분 아주 맘에 들어요\n\n2. 노이즈캔슬링은 안쓸래야 안쓸수가없죠 전에 티비에서 프로가 막 나오면서 광고 할 때 세상에 혼자 있는 듯한 느낌을 준다그랬는데 아무리 그래도 이어폰이 얼마나 하겠어? 생각했던걸 파괴 시켰습니다 정말 혼자있어요. 음악 들을 때 방해가 없어서 넘넘 좋습니당\n\n3. 디자인이 진짜 열자마자 미소가 나오게 예뻐요..♡ \n\n4. 이건 저만 좋은 장점일 수 있는데 제가 귀가 별로 안좋아서 뭐든지 크게 듣는데 다른 이어폰은 볼륨을 아무리 키워도 작고 확 키우면 너무 빵 터질정도라 놀라는데 프로는 제가 원하는 볼륨에 딱 맞출 수 있는 정도인거같아서 쵝오\n\n*단점\n단점이 없는게 단점입니다\n\n꼭 프로 쓰세요 정품도 맞습니다!!\n                    \n                "},{"name":"이*원 ","date":"2021.02.07","rating":"5","text":"\n                    \n                        에어팟2세대 무선충전 모델 사용 유저였는데 노이즈캔슬링 하나만 바라보고 프로 구매함. 써보니까 충분히 그럴만한 가치 있음. 노이즈캔슬링. 끔 . 주변소리 허용 이 3가지 기능 탑재 되어있음. 주변소리 허용모드를 써보니까 주변 소리도 잘 들리게 해주고 모드도 바꿀수 있으니까 어쩌면 2세대보다 더 안전하겠다는 생각이 듦. 결론은 비싼 값어치 함\n                    \n                "},{"name":"박*원 ","date":"2020.12.21","rating":"5","text":"\n                    \n                        정말 주문하기까지 오랜 시간이 걸렸네요..!\n2년동안 에어팟 1세대 잘 쓰고 있었는데 우연히 친구꺼 껴보고 노캔이 너무 탐나서 고민끝에 주문했습니다.\n\n기능\n노이즈 캔슬링\n이거 하나만 보고 프로 산 거라고 해도 과언이 아니죠~~ 전 평소 에어팟 1세대끼고 대중교통을 타면 볼륨 최고로 해놓고 가곤 했습니다. 노래는 그럭저럭 잘 들렸는데 특히 지하철에서는 유튜브 영상 같은 거 볼 때 너무 안들려서 너무 불편하더라고요! 프로끼고 타봤는데 정말 신세계였습니다.. 특히 지하철에서 완전히까진 아니지만 거의 모든 소음을 차단해줍니다.. 덕분에 유튜브도 볼륨 안 키우고 잘 들려서 너무 만족스러웠습니다! 대중교통 많이 타시는 분들 카페에서 공부 많이 하시는 분들께 정말 추천입니다..!!\n다만 길거리에서는 좀 위험하긴 하더라구요! 그래서 전 걸어다닐땐 꼭 끄거나 주변음 허용모드로 다녀요.\n그밖에도 요즘 업데이트 되서 공간음향 지원도 되더라구요. 전 그런거에 예민하지 않아서 크게 차이는 못 느꼈는데 음향기기 좋아하시는 분들은 차이를 크게 느끼시더라고요. 확실히 1세대보다는 음질이 더 좋긴합니다!\n\n모양\n저는 귀모양이 좀 작은편이라 이어팁 제일 작은 사이즈가 맞더라구요. 귀가 작은 분들은 제일 작은거 끼시면 될 것 같아요! 외관상 좀 딱딱해서 장시간 착용하면 아프다는 후기도 많이 봤는데 확실히 2시간이상이 넘어가면 조금씩 아파오더라구요.. 그래서 저는 그럴땐 좀 빼고 있다가 다시 끼면 \n괜찮아졌습니다. 저는 그 전에 에어팟 1세대 사용할때도 불편함 없이 다녀서 괜찮을 줄 알았는데 확실히 프로가 좀 더 착용감은 불편한것 같아요! 이건 개인마다 차이가 있으니 예민하신 분들은 구매하시기전 착용해보시는게 좋을 것 같아요~!\n\n가격\n고민하다가 딱 25만원에 구매했는데 그 후로도 떨어지기도 하고 올라가기도 하더라고요. 제가 본 제일 쌀 때가 248000원대였는데 크게 차이는 없으니 잘 보시다가 50000원대 아래로 떨어질때 사시면 괜찮을 것 같아요! 아무래도 높은 가격대가 부담스럽긴 했는데 처음 출시됐을때 보다 7만원 정도나 싸게 구매했으니 나름 만족합니다..!\n\n쿠팡에서 구매한 이유\n사기 전 후기 다보고 다른 곳도 알아봤는데 공홈은 너무 비싸고 제값주고 사기 아까워서 그냥 쿠팡에서 구매했습니다.. 불량일까봐 조마조마했는데 다행히 양품으로 잘 왔구요. 정품등록도 바로 했습니다! 구매일이 정확하지 않다고 나왔는데 애플서비스센터에 전화하니까 바로 해결됐습니다.\n다만 개봉할때 화학약품 냄새가 심했습니다. 시간 지나면 괜찮아지긴 하는데 참고해주세요! \n얼마전 애플에서 프로 기능문제에 대해서 무상 수리 해주겠다고 공지 나왔는데 제꺼는 다행히 아무 문제 없어서 잘 사용하고 있습니다!\n                    \n                "},{"name":"김*민 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        원래 후기 안쓰는데 이거 진짜 ㅋㅋㅋㅋ정말 좋아서 받아서 사용하자마자 써요 ㅋㅋㅋ \n원래 에어팟 1을 사용하고 있었고 금요일에 강아지랑 산책 시키다가 주머니에 있는 에어팟이 빠짐 ㅋㅋㅋ 그러고 나중에 알게 되어서 찾으러 갔더니 오른쪽 에어팟이 박살 나있었고 \n\n\n원래 프로 살라고 하던 와중이었으나 온라인 애플 스토어 가보니 12월 까지 기다려야 한다해서 쿠팡으로 왔더니 로켓 배송 된다고 해서 바로 결제함 ㅋㅋㅋㅋ 어제 오후에 구매 하고 \n오늘 5시쯤 도착해서 이제 개봉해봤는데 첨에 노이즈 캔슬링? 안돼는데? 했는데 이어폰을 다시 빼보니 되고 있는거여서 놀라고 혹시나 해서 아이패드로 노래 엄청 크게 틀어놓고 나는 핸드폰이랑 연결해서 들어봄 ㅋㅋㅋ\n\n노이즈 수용 했더니 아이패드에서 나오는 노래가 들림 ㅋㅋ\n그러고 설마하고 노이즈 감쇠 했더니 아이패드에서 나오던 노래가 안들림....정말 안들림 한개도....\n\n와...하고 음악 몇개 들어봤는데 이거 대박임 ㅋㅋㅋㅋ \n리뷰에 사람들이 돈있으면 당장 사고 없어도 사라했는데 \n설마 그정도야 했는데 진짜 그정도임 ㅋㅋㅋㅋ \n\n진짜 다들 좋다하는 이유가 있었음 ㅋㅋㅋㅋㅋ \n첨에 가격때문에 괜히 샀나했는데 받고 들어보니 후회 1도 안함 ㅋㅋㅋㅋㅋ \n\n진짜 다들 꼭사세요 ㅠㅠ\n                    \n                "},{"name":"김*현 ","date":"2021.03.28","rating":"5","text":"\n                    \n                        걍 미쳤습니다\n\n2019년도에 에어팟 2세대랑 에어팟 프로 나왔을 때\n굳이 돈 2배 가까이 주고 프로를 살 이유가 있을까..? 라는 생각에 에어팟 2세대를 구매했습니다.\n\n처음에 에어팟 2세대만 쓸 때는 음질도 빵빵하고, 오픈형이라 귀에 무리가 없다는 생각에 만족하며 잘 썼지만\n주로 대중교통을 이용해 출퇴근하고, 일하는 장소도 소음이 많아 스트레스를 받았습니다.\n\n그러던 와중에 노이즈캔슬링을 경험했고, 그 이후로는 에어팟 2세대에게 점점 애정이 떨어지더라구요..\n가격 픽스되길 기다렸다가 드디어 247,300원 주고 구매했습니다.\n\n그냥 와... 진작에 이걸 사용했으면 20만원을 아낄 수 있지 않았을까 하는 생각이 들 정도로 제 기준에서는 너무나 만족이네요 ㅠㅠ\n생산날짜도 20년 11월이고 정품 등록도 잘 됐습니다!!\n\n주로 시간을 보내는 공간이 소음이 많은 곳이거나, 음악을 낮은 볼륨으로도 잘 듣고 싶다고 하시는 분들은 무조건 노캔 있는거 사세요!\n애플 유저 분들은 에어팟 프로 무조건 사세요!!\n\n아 근데 살짝 단점이라면 오래 사용하면 귀가 먹먹하다는거.. 그리고 에어팟 2세대를 사용할 때처럼 왼쪽 오른쪽 터치 기능을 설정할 수가 없는 것 같네요 ㅠㅠ 2세대를 쓸 때는 왼쪽은 음악 넘기기, 오른쪽은 음악 정지로 설정하고 엄청 잘 썼는데.. 근데 노이즈캔슬링이 압도적인 장점이라 만족하고 있습니다 ^_^\n                    \n                "},{"name":"박*우 ","date":"2020.12.21","rating":"5","text":"\n                    \n                        2월21일 생일 자축 기념으로 구입 5월달 제조상품 와서 유투브보고 공부하니 뭐 리콜이니 뭐니 노이즈캔슬링 불량에 띡띡 소리 등등 말이 많아 뜯어보지도 않고 반품 신청 하였으나 ...\n\n여차저차하여 궁금하기도 하고 뜯어봄 ㅋ\n귀에 장착 하니 노이즈 캔슬링 테스트 합격 !\n\n정말 주변소리 1도안들림 0.3들림 하지만 정말 많이 차단됨\n우리집 고양이가 냐옹 하는 소리가 안들림 \n\n음악과 나만의 공간완성.\n\n펌웨어 업데이트 현재 최신 업데이트 잘됨\n\n음악 몇번듣고 충전기에 꼽아놓으니 알아서 업데이트 해놓음\n\n통화 한시간 함 . 아주 잘들림 상대방도 내목소리가 아주 깨끗하다고 함\n\n결론 5월 제조상품도 뽑기잘하면됨 \n\n참고로 정품인증은 3개월미만만 사이트 에서 가능하니 애플 고객센터로 전화하면 된다고함 영수증 보여주면됨\n\n10월 전에 제조된상품 노이즈캔슬링 문제생기면 리콜 되니\n\n마음의 걱정을 내려놓고 편안한 쇼핑되시길 바랍니다. \n\n전 지금은 아주 만족스럽습니다.\n                    \n                "},{"name":"박*영 ","date":"2020.08.19","rating":"5","text":"\n                    \n                        세상 이렇게 신박한 물건이 있다니...\n과외샘의 물건을 보고 테스트까지 해보고 구매..\n제발 하자없길...야호~~~물건 완전 쎄거..ㅅ.ㅅ\n연결...어라 어케해야하지? ㅋㅋ 바붕...잘만 되는데 할줄몰라 쩔쩔매던 울아들 손에서 빼앗아  느므나도 잘끼고 안전하게 자전거 라이딩을 함니다.ㅆ\n근데 내귀가 작은편이라 오래는 못끼고 있겠어요..오래라하믄 하루 반나절 ㅋㅋ\n귀가 아포...나에겐 큰 에어팟..그래도 좋아용.\n참..애플 아닌폰인데 안드로이드는 어플을 깔아야 에어팟 베터리 잔량 확인이 가능하니.어플 설치..유료화하라고 뜨는데 하지마소..ㅡ.ㅡ\n돈만 먹었으..변하는게 없음...ㅡ.ㅜ\n                    \n                "},{"name":"구*룡 ","date":"2020.12.15","rating":"5","text":"\n                    \n                        1. 에어팟1을 쓰다가 맛탱이가 가고 난 후 무선이어폰을 구매하고 싶다면 무조건 사는걸 강력추천\n- 저는 에어팟이 처음 나왔을 때 사서 써본 후 무선이어폰의 편함 때문에 계속 사용을 하다가 충전도 잘 안 되고 분명히 완전 충전을 했는데도 이어폰이 계속 끊겨서 안 쓰고 방치 중이었는데 노이즈캔슬링이 그렇게 신세계라는 말을 듣고 한참을 고민하다가 그제 주문하고 오늘 도착해서 사용해봤는데 진짜 신세계를 경험하게 됐네요. 긴 말이 필요 없어요 그냥 정말 좋아요.\n\n2. 에어팟2가 있거나 금전적으로 고민이 되신다면 안 사시는걸 추천\n- 에어팟2는 아직 고장이 나거나 할 시기는 아니어서 에어팟2를 문제없이 잘 사용하고 계신다면 굳이 안 사셔도 되요 ㅎ\n그리고 금전적으로 부담이 되신다면 또한 굳이...\n\n아무쪼록 에어팟1을 경험하고 나서 두번째 이어폰은 역시 또 에어팟이네요.\n애플빠는 계속 애플빠가 될 수 밖에 없게 하는 애플의 상술.. 대단해요\n                    \n                "},{"name":"김*중 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        이번에 처음 블루투스 이어폰 구매하게 되어서 맘먹고 에어팟 프로로 샀어요~ㅋㅋ\n\n배송은 일단 바로 하루만에 왔고요. \n\n포장도 잘되어서 깔끔한 상태로 왔습니다. \n\n후기들 많이보니 제조연월도 많이 보시는 듯해서 봤더니 저는 8월이네요..\n\n뭐 그렇게 오래된 게 아니라서 ㅎㅎ 제품만 멀쩡하면 되니까요' '\n\n하나씩 구성품을 살펴보고 직접 연결해보니 이상 없이 작동 잘 됩니다. \n\n배터리도 이상 없는 것 같고요^^ 뽑기를 잘한 건지.. 무튼 최곱니다..\n\n오래 쓸 것 같아요~~ 이 좋은 걸 왜 이제야 샀는지...\n\n강추합니다ㅋㅋㅋ\n                    \n                "},{"name":"김*연 ","date":"2020.01.19","rating":"5","text":"\n                    \n                        노이즈캔슬링 자체는 예상만큼 드라마틱하지 않음. 외부 소음의 볼륨을 낮춰주는 정도의 느낌임. 음질은 들을만함. 노이즈캔슬링 기능을 기대하고 샀는데, 그 기능은 다소 아쉬움. '노이즈캔슬링' '오프' '투명도' 세 모드가 있는데, '오프' 모드에서 주변 소음이 가장 잘 차단되는 듯함. 가습기나 보일러 소리, 창밖 자동차 소리는 거의 완전히 차단해 주지만, 상당히 높은 소리로 얘기되는 사람 목소리는 볼륨을 상당히 줄여준다는 정도 이상을 기대하기 어려운 듯. 그래도 이어패드가 있어서 다른 일반형 이어폰에 비해서는 애초에 물리적으로 소음 차단되는 면이 있는 듯함.\n                    \n                "},{"name":"멍군맘 ","date":"2021.04.28","rating":"5","text":"\n                    \n                        구입일자 : 21년4월10일\n배송일자 : 21년4월11일 (로켓배송)\n구입금액 : 234,580원\n\n큰맘먹고 구입했습니다.\n이어폰에 크게 관심이없어서, 그냥 싸구려 무선이어폰 쓰다가 고장나면 바꾸지뭐 \n라고 생각했던 사람입니다만 \n\n물건을 찾다가 이가격이면 다른거사지 라면서 점점 가격대가 올라가더군요 ㅎㅎ\n그래서 결국 에어팟프로 질렀답니다.\n\n일단 저는 전혀 후회하지 않습니다.\n이것은 혁명이고, 무선이어폰은 반드시 에어팟프로를 써야된다며 애플이란 회사에 대한 존경심이\n벅차도록 생기네요.\n\n★ 노이즈캔슬링 \n사실 에어팟프로는 이기능때문에 많이들 구매하시죠\n이어폰은 보통 혼자있을때, 복잡하고 소음많은 공공장소에서들 많이 사용하시잖아요?\n신기하게도 이 기능은 음악을 들을때 이세상에 나 혼자 있는듯한 기분이 들게합니다.\n노래하나를 들어도 싱숭생숭했던 기분이 들뜨고 조금이나마 위안이 됩니다. \n\n★ 내기기찾기\n이기능은 아이폰사용자들만 가능한거로 알고있습니다.\n다들 큰맘먹고 고가의 물건 구입하시는데, 잃어버리면 정말 가슴아프잖아요.\n실제로 저는 산지 2일만에 한쪽을 잔디밭에 잃어버려 눈물을 흘렸습니다........\n하지만 내기기찾기로 열심히 찾아다닌결과 결국 찾았습니다. ㅜㅜ \n대신 잃어버린곳에 어느정도 가까이 계셔야 됩니다...ㅎㅎ \n\n★ 폭풍간지\n정말이뻐요 이거 산 이후로 무선이어폰 쓰시는분들 귓구녕먼저 보게되네요 \n\n\n저는 주로 강아지산책할때 사용을 하는데 노래들으면서 산책하니 시간도 아주 잘가요.\n이제 주머니에서 주섬주섬 엉킨 줄을 풀며 다니지 않아도 됩니다.\n\n마스크와 이어폰 줄이 꼬여서 짜증나신분들 많으셨죠... ㅎㅎ 이제 그럴일 없습니다 \n\n구매하시고 정품등록 꼭 하세요 !\n                    \n                "},{"name":"홍*영 ","date":"2020.12.02","rating":"5","text":"\n                    \n                        빠른배송으로 거의 1일~2일정도 걸렸어요 그래서 바로 케이스도 사서 바로 꾸미고 너무 맘에 들어요 근데 아이폰 프로가 대체적으로 먼지나 이물질이 많이 끼더라고요.그래도 매번 닦아주면서 쓰고 있고 지금 제가 갤럭시랑 연결해서 쓰고 있는데 약간 중간에 끊기긴해요 그게 약간 불편하긴한데 그래도 이물질이랑 연결 끊기는것만 빼면 대체적으로 잘 사용하고 있어요 노트북이랑도 연결잘햐서 쓰고 있고 좋아요~\n                    \n                "},{"name":"박*서 ","date":"2021.02.11","rating":"5","text":"\n                    \n                        에어팟 2세대 1년동안 쓰다가 어제 주문해서 다음날 2시에 받았습니다. 처음엔 기대한거 보다 별로인것 같아 실망 하기도 잠시, 옆에서 삭삭 소리가 들려서 뭐지 하고 봤는데 아버지께서 말을 거시는 것을 보고 너무 놀랐고 노이즈캔슬링의 효과를 알게되었습니다. 경험해 봐야 압니다 꼭 사셔용\n                    \n                "},{"name":"뽀또누나 ","date":"2021.06.20","rating":"5","text":"\n                    \n                        비싸지만 정말 좋네요 …\n원래 에어팟2세대 썼는데\n비싼 개껌이 되고 ^_ㅠ 이참에 프로 구매했는데\n좋긴 대박 좋아요 ㅋㅋㅋㅋㅋㅋㅋ\n배송도 진짜 빠르구요\n                    \n                "},{"name":"송*슬 ","date":"2020.10.11","rating":"5","text":"\n                    \n                        미쳤따... 친구꺼 껴보긴 했었지만\n막상 내꺼가 와서 껴보니 신세계 입문이네요.\n뚜껑 열자마자 페어링 완료..\n이어폰 끼자마자 엄마가 하는 말이 안 들림..\n“좋아 잘 들려?”라고 묻는 엄마의 말의 대답을 할 수 없었다고 합니다...\n\n한글날이 껴서 토요일에 배송되었는데\n월요일이 아닌 토요일에 와주셔서 매우 황송하고요.\n\n제조년월 2020년 8월입니다. \n\n제대로 사용 안했는데 빨리 만져보고\n한달 써보고 후기 추가할게요\n지금은 사귄지 얼마 안된 남친처럼 좋은 점밖에 안 보여요.\n                    \n                "},{"name":"최*원 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        버즈 프로 쓰다가 외이도염 걸려서 어쩔수없이 에어팟으로 넘어온 갤럭시 유저인데 노이즈캔슬링이랑 주변소리 듣기가 넘사벽이긴하네요\n노캔도 좋고 주변소리듣기도 자연스러워서 귀에 끼고있는걸 까먹음\n노캔하고 걸으면 차가 빵빵 거리니 길을 걸을땐 노캔 해제!\n갤럭시를 쓰고있는지라 배터리 확인을 위해서는 앱을 하나 깔아야되는데 이것 저것 깔아본결과 materialpods가 가장 괜찮은 듯\n\n결론적으론 갈아타기 잘함 \n아아아아주 맘에 들어요\n\n조금 더 써봐야겠지만\n아직까진 대만족\n                    \n                "},{"name":"이*혜 ","date":"2021.02.04","rating":"5","text":"\n                    \n                        학생이 구매 하기엔 많이 부담스러운 가격인데 '에어팟 프로'가격갑 하는듯ㅠ\n다른 후기들 보면 안좋은 평도 꽤 있어서 걱정했는데\n완전 깨끗하게 왔음(박스는 조금 더러웠음 좀 아쉽)\n원래 유선 이어폰 착용하고 다니면서 불편한 점이 한두가지가 아니었는데 이거 사용하니까 유선 이어폰 착용하면서 느낀 불편함은 없어졌음:)\n완전 좋아!!!!!!\n                    \n                "},{"name":"박*진 ","date":"2020.08.23","rating":"5","text":"\n                    \n                        에어팟 1을 변기에 빠뜨렸어요\n\n화를 주체하지 못하고 프로를 질러버렸죠\n그런데 너무 행복해요\n\n제가 프로를 만나기 위해 에어팟1을 변기에 버린걸까요?\n인생사 새옹지마 라더니....\n\n프로 진짜 너무 좋아요\n머리 길면 머리 넘길 때마다 에어팟 일은 그냥 뚝 빠졌는데, 왜냐면 콩나물 몸통 길어서, 그런데 프로는 더 작고 앙증맞아서 그냥 귀에 이식해놓은 것 같아요\n\n그리고 노이즈 캔슬링\n극강의 효과를 누릴 때는 대중교통 이용할 때 입니다\n말해봤자 입만 아프니 구매해보세요.....\n\n전 이미 행복합니다..\n                    \n                "},{"name":"김*규 ","date":"2020.03.23","rating":"5","text":"\n                    \n                        아이폰4 이후로 갤럭시만 쓰다가 \n11프로로 넘어왔는데\n에어팟까지 함께하면 더 좋을거 같아서 구매했습니다\n상당히 할인된 가격에 적립금까지 해서 \n거의 중고가격으로 구매했고 \n배송까지 로켓와우여서 외출 후 돌아오니\n문앞에 딱 도착해있더군요\n설명서 읽으면서 하니까 쉽게 연결해서\n바로 사용중인데 착용감도 좋고\n무엇보다 줄때문에 어디 걸리는게 없다는게\n제일 좋습니다ㅋㅋ\n애플정품을 저렴한 가격에 빠른배송으로\n받을 수 있다는게 너무 좋네요\n감사합니다 정말 잘 쓰겠습니다!!\n                    \n                "},{"name":"김*은 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        에어팟 프로 가격이 매일 바뀌던데 전 쌀때 잘 산거 같아요ㅎㅎ\n4월 제품으로 왔고 먼지도 없었구~~\n카드 할인 받아서 거의 21만원에 구매했네요\n번개장터 당일배송 제품 최저 가격이 22만원인데 그것보다도 싸게 사서 넘 좋아요\n그리고 제품평을 하자면 처음 사용하면 귀 엄청 아파요ㅋㅋㅋ\n노캔 주파수 때문인거 같은데 지금은 적응됐구!\n근데 음질은 그저그래요\n사실 음질 기대했던거라 실망 좀 했지만 노캔이 너무 혁신적이라 그냥 쓰고 있어요 에어팟 프로는 노캔으로 그 기능을 다했다고 생각하시면 돼요 풍성한 음질을 원하시면 3만원 짜리 삼성 akg 유선이어폰을 추천드려요!!\n디자인은 귀여워서 만족 케이스도 이쁜거 많아서 만족ㅎㅎ\n저는 좋았어요\n동글동글해서 무의식적으로 만지작 거리게 되네요❣\n                    \n                "},{"name":"최상운 ","date":"2021.04.29","rating":"5","text":"\n                    \n                        기존에 아이폰, 아이패드에 갤럭시버즈+를 쓰고 있었습니다\n앱 스토어에 갤럭시 버즈 연동앱이 있어서 쓰는데는 불편한게 없었지만\n에어팟은 1세대와 2세대 무선모델은 써봤으나 프로모델은 써본 적이 없었고 ,언젠가 한 번 꼭 써보고 싶다는 생각이 있어서 이번 기회에 구매를 하게 되었습니다\n\n일단 공간음향, 노이즈 캔슬링, 등등 동생이 에어팟 프로를 사용하고 있기에 조작법과 설정하는 방법은 이미 다 알고 있어서 바로 페어링해서 쓰는데는 문제가 없었습니다\n\n애플케어 플러스는 구입일자인가? 할튼 그 기준으로해서 60일 이내에 애플케어 플러스를 가입할 수 있다 그래서 60일이 되기 전에 애플케어 플러스를 가입하기로 했습니다\n\n얼마나 잘 관리를 하면서 사용할진 모르겠지만, 23만원이면 절대 싼 금액이 아니다 보니 조심히 다뤄가면서 잘 쓰도록 하겠습니다\n                    \n                "},{"name":"은따다 ","date":"2021.02.13","rating":"5","text":"\n                    \n                        무선 이어폰이 필요해지던 참에 아이폰과 애플워치를 쓰는 사람이라 에어팟프로를 구매하게 되었습니다.\n(에어팟프로2를 기다리지 못함..)\n\n우선 착용감은 무난합니다.\n개인적으로 막귀는 아니라고 생각하는데, 음질은 아주 좋다, 부족하다 이런건 아니고 적당한 수준입니다.\n많은 분들이 느끼셨겠지만 노이즈캔슬링이 확실히 가장 큰 장점입니다. 큰 소음에는 어느정도 소음이 들리긴 하지만 작은 소음은 거의 들리지 않습니다. 집에서 무언가 집중해야 할 때 도움이 됩니다. 대중교통을 이용하는 분들이라면 아주 좋은 장점이 될 것 같습니다.\n에어팟프로2 출시하면 구입할 의사 있습니다. 솔직히 기대 이상입니다.\n\n20년 11월 제조품으로 배터리도 문제 없어 보이고 파손 없이 잘 배송되었습니다.\n\n이상 후기 끝\n                    \n                "},{"name":"도움되셨쥬 ","date":"2021.03.14","rating":"5","text":"\n                    \n                        아 너무 좋아요 진짜.. 정말 갖고 싶었던 건데 용돈이랑 있던 돈이랑 모아서 샀어요ㅜㅜ 행복합니다 이거 사려고 처음으로 당근마켓 직거래까지 했어요.. 아 너무 tmi인가요..ㅎㅎ 일단 배송은 당연히 하루만에 와서 너무 좋았구요 제조년월은 21년도였으면 더욱 좋았겠지만 20년도 11월로 왔습니다ㅎㅎ 그래도 좋아요! 페어링도 바로 잘 됐고 정품등록도 바로 쉽게 됐습니다ㅎㅎ 오자마자 까봤는데 하.. 영롱.. 에어팟 뚜껑이랑 그 에어팟 넣을 때 자석이라 턱턱 들어가는 거 기분 좋아요.. 그리고 노이즈 캔슬링도 너무 신기하고 공간음향? 그것도 신기하고 유튜브에서 팅글 asmr이랑 3D 음향 버전 노래들도 막 들으면서 감격했어요 돈값하네요 정말.. 저는 고2라서 학교 등하교 할 때 음악 듣고 통화 하고 공부할 때도 쓰려고 샀어요 사실 너무 비싸서 에어팟 1,2 세대 쓰고 싶기도 했지만 에어팟 프로를 산 결정적 이유는 그 제 귓구멍이 작고 모양이 1,2세대 에어팟이랑 아이폰 기본 유선 이어폰이랑 모양이 똑같잖아요?? 근데 저는 그게 안 맞아서 기본 유선 이어폰도 못 썼거든요.. 넣으면 자꾸 그냥 바로 빠지고 그래서ㅜㅜ 그래서 프로로 산 건데 제 귀에 너무 잘 맞고 좋아요!! 그리고 끼고 있으면 넘나 까리납니다... 근데 처음에 에어팟 몸통 터치하면 노이즈 캔슬링으로 바뀐대서 계속 터치했는데 안되길래 불량 있어서 교환해야 하는 줄 알고 좀 슬펐는데 찾아보니까 작게 똑딱소리가 나는 부분을 잘 눌러야 하더라구요..ㅎㅎ 머쓱.. 아 그리고 에어팟 프로 살 때 케이블만 오니까 c타입 어댑터를 사야한다고 해서 저번 달에 미리 사뒀었는데 오늘 해보니까 알고보니 충전하는 곳은 아이폰8이랑 똑같더라구요..??^^.. 어댑터 안 사고 그냥 있던 거 한 개로 아이폰이랑 에어팟 프로 번갈아가면서 충전해도 문제 없을 뻔 했지만 그래도 뭐 더 편하니까 좋죠ㅎㅎ 충전도 빠르더라구요! 아 제가 너무 신나서 그런지 후기를 이렇게나 길게 썼네요..?? 와우 술술 적히네요ㅋㅋㅋㅋㅋㅋ결론은 진짜 사면 행복해집니다 꼭 사세요,,\n                    \n                "},{"name":"이*지 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        조카 생일 선물해주고 괜히 저도 갖고싶어져서\n구입해봤어요 선있는 이어폰은 수도 없이\n집에 고양이님들이 작살 내놔서 이어폰이랑 손절한지\n제법 된거 같은데 일단 선이 없어서\n대만족 그리고 불편한 점은 귓구멍이 작아서 알아서\n기어나와요ㅡㅡ 그럼 보던 동영상이나 노래가\n중단되는 점 이어폰은 안줄어들테니\n제 귓구멍을 늘려보겠습니다..\n케이스 구입하고 철가루방지 스티커 사서\n붙혀놓으니 까리뽕삼 깐지작살ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n결론은 에어팟프로 사서 기부니가 좋아요\n                    \n                "},{"name":"한*혜 ","date":"2020.10.17","rating":"5","text":"\n                    \n                        저도 이 리뷰를 읽고 계실 다른 분들처럼 \nAirPods을 구입하기 전에 정말 오랜 시간을 쿠팡과 네이버에\n올라와 있는 에어팟에 관련된 리뷰들을 읽으며 시간을 보냈어요.\n과연 이 제품을 사야 하는지 말아야하는지 고민의\n고민을 이어갔는데, 많은 리뷰를 읽으면 읽을 수록 \n이상하게 더 결정하기가 어려워지더라구요.\n\n\n좋다는 평도 많았지만 가격을 따져 볼 때 \n일세대 제품과 그렇게 차이가 없는 것 같다 라는 \n리뷰도 많았고 노이즈캔슬링이 좋기는 하지만 그만한 차액을\n지불하면서까지 좋은 기능은 아니다 라는 네거티브란 리뷰도\n꽤 보였기 때문에 과연 노이즈 캔슬링 기능이 추가되었다는 점을 \n따지더라도 30만원이나 하는 돈을 이어폰에 투자할 정도로\n획기적인 기능인가 계속 생각하게 되더라구요.\n그렇게 고민만 하면서 두달정도 방치하다가 \n중간에 아파서 병원에 입원하는 계기가 있었는데\n너무 고생했던 나를 위해 선물을 준다는 생각으로 \n과감하게 구입하기로 마음 먹었습니다!\n\n일단 저는 노이즈캔슬링 기능이 처음은 아니에요.\n여행을 즐기기 때문에 꽤 오래전부터 보스의 노이즈캔슬링\n헤드폰을 즐겨 사용해왔는데 작년에 독일 공항에서\n구입한지 얼마 안되는, 50만원 가량에 헤드폰을 잃어버린\n이후로 너무 속상하기도 하고 또 코로나 덕분에 해외여행도\n한동안 할 일이 없어서 아예 생각을 안하고 있었는데\n그렇게 좋은 헤드폰을 사용하다 이후에 아이폰을 구입할 때\n같이 오는 유선 이어폰은 사용하기가 영 힘들더라구요.\n그래서 그런지 이번에 에어팟을 구입하고 한동안 너무 \n행복했습니다. 보스의 헤드폰과 비교해 볼때는 확실히\n주변의 노이즈 (특히 지하철이나 기차를 탔을 때의 소음)가\n100% 완벽하게 차단되지는 않지만 그래도 무선 이어폰으로서\n이야기 하자면 정말 제대로, 최선을 다해서 만들었다고\n말할 수 있지 않을까 할 정도로 음악 감상에 집중도를\n높이 끌어 올릴 수 있어요. 카페에서 책을 읽을 때는 물론이고\n야외에서 산책을 할때도 주변과의 차단이 잘 되기 때문에\n하고자 하는 활동의 집중도도 덩달아 높아지는게 너무\n좋은 것 같아요. 저처럼 구입을 망설이시는 분들이라면\n고가의 제품이긴 하지만 그래도 한번 눈 딱 감고 질러\n보기 좋은 상품이지 않을까 합니다\n\n저는 처음에 한번 배송 받았던 제품이 약간 충전상의 결함이\n있는 것 같아서 반품을 하고 다시 한번 제품을 수령했습니다.\n두번째 제품은 첫번째 제품과 비교해 볼 때 확실히\n같은 시간을 충전하더라도 퍼센티지가 더 천천히 줄어드는게\n보이기 때문에 첫번째 제품이 문제가 있었던게 맞는 것 같아요!\n로켓 회원이신 분들은 제품의 가격대와 상관없이\n무료반품/교환이 가능하기 때문에\n에어팟을 구입하시는 분들도 꼼꼼하게 수령하신 제품을\n확인하시는게 좋을 것 같아요, 30만원이나 하는 제품에\n문제가 있는데 너무 늦게 발견해서 교환이 안되면 너무 슬프잖아요\n                    \n                "},{"name":"RellaJang ","date":"2021.05.29","rating":"5","text":"\n                    \n                        3월달까지는 에어팟프로 2세대 얘기가 나왔었는데 어느샌가 쏙 들어가서 존버탈까 하다가 가망없어보여서 갑자기 구매 해버렸습니당^^..\n배송은 진짜진짜 빠른편! 전날 구매하고 다음날 퇴근하고보니 바로 도착해있었어요ㅠ \n세상에 나혼자 있는 기분이라길래 어느정돈가 했는데 그정도까지는 아니었고, 보통 집에서 착용하고 나가거나해서 몰랐는데 확실히 밖에서 끼는데 갑자기 외부소리가 많이 차단되서 아 이게 그 노이즈 캔슬링이구나 싶었어요! 미미한 소음은 계속들리지만 노이즈캔슬링 유무는 확실히 차이가 나긴합니다. 잘 사용하겠습니다>.<\n                    \n                "},{"name":"고*정 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        배송지를 잘못 입력해서 환불하고 다시 주문했단 말이죠.. 그만큼 더 기다려졌어요. 기다린 만큼 너무 예쁘고 진짜 잘 쓸 것 같네요. 음질이 엄청 좋은 건 아니지만 노이즈캔슬링이 되는 게 너무 맘에 들어요. 역시 에어팟 프로❤️❤️❤️❤️❤️❤️❤️ 이제야 이걸 사다니 ㅠ 사기 전에 친구한테 빌려서 써봤는데 있다가 없으니 안되겠더라구요. 모두 에어팟 프로 하세요ヾ(๑╹◡╹)ﾉ\"\n                    \n                "},{"name":"김*은 ","date":"2020.09.11","rating":"5","text":"\n                    \n                        9/9 구매\n252,750원\n\n쿨&칼 교환 장점을 믿고 쿠팡에서 에어팟 프로를 구매하였습니다!\n\n역시 쿠팡 빠른 배송으로 택배가 왔습니다.\n2020-5월 제조 상품이었습니다. 열자마자 뚜껑에 큰 먼지가 있더라구요.\n예민한 편도 아니고 먼지야 털면 되니까 그냥 쓰자 싶었습니다.\n에어팟 베터리가 왼쪽 60%, 오른쪽 20% 수준으로 다른게 약간 미심쩍었지만,, 노캔도 잘 되고 윗층 공사소리가 캔슬돼서 너무 만족하면서 사용했습니다.\n\n\n[9/11 교환]\n교환 이유: 통화하는데 지잉 하고 엄청 큰 소리가 들려서 통화가 불가능할 정도였습니다. 지지직하는 소리도 크게 10번 정도 나더니 통화가 마음대로 끊겼습니다. 통화 녹음본에 고스란히 남아 있습니다. 아무래도 통화를 많이 하는지라 이 치명적인 단점을 무시할 순 없어 교환신청을 했습니다. 통화 1시간 이상 꼭 해보세요..\n\n교환이 전날 밤 10시에 신청했는데 다음날 아침 11시에 회수해가고 낮 1시에 새 상품이 도착했습니다.\n처음보다 약품냄새가 심해서 머리가 좀 아팠는데 쓰다보면 없어질 것 같아 넘겼습니다. 요건 온 건 6월 제조네요. 에어팟 양쪽 충전량도 같았습니다.\n통화 1시간 30분 했는데 멀쩡합니다! 이제 안심입니다.\n\n공홈에서 사는거 아니고 인터넷에서 살거면 쿠팡 추천드립니다.\n묻지도 따지지도 않고 쿨교환해주는 데가 또 있겠나요.\n\n에어팟 프로 자체에 대한 만족도는 최곱니다. 제 인생은 에어팟 프로 전과 후로 나뉩니다.\n제가 소음에 예민한 줄 처음 알았어요. 노이즈캔슬링 하니까 윗집 인테리어 공사소리가 차단돼서 정말 행복합니다. 층간소음 때문에 구매했다던 리뷰가 생각났네요 ㅋㅋㅋㅋ 아무튼 고민은 배송만 늦출뿐!!! 추천드립니다.\n                    \n                "},{"name":"김*민 ","date":"2020.08.12","rating":"5","text":"\n                    \n                        8월 11일 배송받아서 잘쓰고 있습니다. \n2020.05월 제조 제품이고 리뷰에 있던 냄새가 고무에서 조금 나지만 쓰는거에 지장은 없습니다 노이즈캔슬링도 잘되고요 일단은 지켜봐야겠지만  좋습니다.\n8월 12일 잘되지만 휴대폰이 아이폰이 아니라 그런지 배터리 표시가 이상해서 초기화하고 다시 사용중입니다. 호환문제인지 배터리가 좀 빨리줄어드는걸로 보이네요.\n8월 17일 배터리문제는 어플을 바꾸니 해결되네요. 하자없이 잘 사용중입니다\n                    \n                "},{"name":"설*성 ","date":"2021.01.21","rating":"5","text":"\n                    \n                        등하교때 대중교통을 이용하면서 소음에 신경이 쓰여서 프로를 사야할지 고민을 했는데\n에어팟 2세대를 별 문제없이 썼던중이라\n1달전쯤부터 신중하게 고민하게 됐는데\n\n프로가 출시한지 1년 이상이 지난 지금\n곧 프로의 후속작이 공개된다는 루머에 지금 구매해도 괜찮을까? 라는 생각에 시간만 사로 잡혔는데 배송 받고나서써보니\n아 이럴시간에 빨리 주문해서 빨리 써볼걸 이라는 생각이 듭니다.\n\n에어팟 전 세대를 보유중이여도 노캔 하나만 바라보고 구매하시려는 거라면 나쁘지 않은 선택인거 같습니다\n프로 다음세대가 출시하지 않는 이상 가격도 여기서 많이 떨어지기도 힘들고 프로 다음 세대가 출시한다고 가정한들 전작인 1,2세대 때처럼\n크게 변하진 않을거라 봅니다\n\n오히려 고민만 하다가 늦게 산것에 후회합니다\n                    \n                "},{"name":"임*현 ","date":"2021.04.24","rating":"5","text":"\n                    \n                        1. Apple 기기의 혼용성 및 연결성\n아이패드로 영화를 보다가, 아이폰으로 전화가 오면 자동으로 아이폰으로 넘어가서 연결이 되고,  \n전화가 끝나면, 다시 아이패드로 연결되어 영화를 볼 수 있습니다. \n한번 써보면 다시는 다른 이어폰 사용을 못 합니다.\n\n2. 음질(?)... 무난합니다. (음악 용도라면..... 고민해 보세요...)\nSony WF-1000XM4, Sony WH-1000XM3 보유 및 사용하고 있지만, 음질은 비교하자면, 떨어지는 게 맞습니다.\n\n3. 노이즈 캔슬링과 주변 음 허용\n아주 우수합니다. 운전 중이나, 걸을 때는 주변 음 허용. 조용하게 집중하고 싶을 때는 노이즈 캔슬링\n\n4. 전화 시 소음 제어 및 잡음 넘사벽입니다.\n\n5. 공간 음향 이건 아주아주 강추 합니다.\n\n아직까지 지원되는 스트리밍 사이트가 제한적입니다. \n하지만, 애플TV에서 동영상 재생이 가능한 포맷 형태라면.. 엄청난 경험을 하게 될 겁니다. 설명으로는 하기 너무 어렵네요.\n간단히 보면, 내가 움직이더라도 중앙에서 계속 소리가 나오는듯한 느낌입니다. \n\n여러 가지 이어폰을 써봤지만, 연결성이나 편의성에서는 어떤 이어폰도 못 따라옵니다.\n단, Apple 기기를 사용하실 경우입니다.\n갤럭시라면 갤럭시 버즈를 사용하세요..\n\n아이폰 보유자분들 사면 절대로 후회하지 않을 제품으로 강추 드립니다. \n동생, 와이프 선물용,제 것까지 총 3개가 구입했네요.\n\n필요 없다던 동생도 와이프도, 이제야 쓴 것을 한탄하네요.\n에어팟프로 활용 언제 어디서나 손쉽게 할 수 있으며, 이동시 항상 귀에 착용이 되어있습니다.\n착용감이나, 이압감도 거의 없습니다.\n                    \n                "},{"name":"김*영 ","date":"2020.08.30","rating":"5","text":"\n                    \n                        상품평 쓰다가 날라가서 다시 씁니다,, (부들) 일단 가격 때문에 그동안 망설였던 제가 한심스러울 정도로 퀄리티 부분은 만족스러워요 노캔이 꽤나 짜릿하거든요 100% 차단은 아니지만 출퇴근 시간에 노래를 가장 많이 듣는 저로선 이 정도면 충분한 것 같아요 간혹 통화 시에 상대방의 목소리를 소음으로 인식해서 통화 음질이 별로라는 후기도 봤었는데 그건 아직 더 지켜보려고요 그리고 확실히 쿠팡답게 배송은 빨랐어요 다만 파손주의 스티커가 붙여져 있음에도 불구하고 박스가 찢어져 있어서 기부니 조금 그랬습니다 내부가 다 보였거든요 기사님들 고생하시는 건 알지만 조금만 더 신경 써 주시면 더 감사하겠습니당 저는 쿠페이머니? 그거 충전해서 구매했는데 구매 후 7일 뒤에 만 원 이상을 다시 돌려준다고 하더라고요 개이득,, 완전 알뜰살뜰,, 그러니까 다들 쿠페이머니 충전해서 구매하세요 전 돈 들어오면 케이스나 살까 싶어욥(TMI) 아 이건 어쩔 수 없는 부분인데 노캔 기능이 있는 무선이어폰 특성상 이어팁이 좀 불편하고 먹먹함도 있어요 이전 세대가 확실히 더 편한 것 같긴 하지만 그 정도의 불편은 오케,, 정품 등록도 잘 되고 5월에 제조된 상품으로 왔어요 마지막으로 애플은 C타입 충전기를 주면 헤드도 따로 주등가,,,,, 집에 맞는 헤드가 있어서 다행이지만 증말 알다가도 모를 애플입니다 암튼 전체적으로 대만족 믿고 구매하세용 ( ◜ᴗ◝)و\n\n+ 후기에 불량건이 많아서 걱정이 많았는데 전 다행히도 아무 이상 없는 양품이었어요 혹시라도 염려되시는 분들은 애플샵에서 직접 구매하시는 게 나을 듯 싶습니다\n                    \n                "},{"name":"Ruhm ","date":"2021.03.01","rating":"5","text":"\n                    \n                        작년에 에어팟 프로를 사서 쓰고 있었는데\n엄마가 블루투스 이어폰을 하나 갖고 싶어 하셔서 주문했어요\n\n20년 11월 생산품이 와서 노이즈캔슬 이슈는 없을거같아 다행이에요! ㅋㅋ\n\n배터리가 다른 블투 이어폰보단 조금 부족하지만\n통화음질도 굉장히 좋고 착용감도 좋아서 만족해요\n\n쿠팡은 제가 살때부터 항상 이 가격대여서 싸게 샀다고 할순 없지만 로켓배송으로 받고싶어서 바로 주문했어요\n\n아쉬운점은 충전기가 같이 안들어있어서\n엄마처럼 갤럭시를 쓰는분들이라면 충전기를 따로 구매해야하는점이에요 ㅠㅠ\n충전할때마다 제 방까지 와서 하기에는 조금 번거롭잖아요..\n\n갖고 싶어했던만큼 자주 써주셨으면 좋겠어요! ㅎㅎ\n                    \n                "},{"name":"최영민 ","date":"2020.08.19","rating":"5","text":"\n                    \n                        +) 갤럭시면 버즈쓰세요 두번쓰세요\n\n블루투스 이어폰을 사기위해 많은 고민을 걸쳐 사게되었습니다. 마침 가격도 떨어져있어서 사기에 정말 충분한 조건이여서 구매하게 되었습니다. 후기 적기전에 갤럭시 버즈 플러스/라이브, 에어팟 프로 이렇게 고민하고 있었습니다. 버즈 라이브는 최신에 나온거지만 상품 평이 좋진 않았고 플러스가 가장 무난했습니다. 왜냐면 전 갤럭시였으니까요. 성능은 프로가 제일 좋았지만요. 그래서 많은 지인이 갤럭시면 프로말고 버즈사라고 했지만 프로가 끌려서 프로를 샀습니다. 하하하 이제 후기 남겨요\n\n1. 케찹 or 비타500 같은 쓰레기\n- 정상적인 에어팟 프로입니다.\n2. 잡음 및 노이즈캔슬링 기능\n- ㄹㅇ 이건 신세계 입니다. 이어폰이란 이어폰은 많이 써봤지만 이건 끼자마자 느낍니다. 다른 차원의 세계란걸 말입니다.\n3. 제품 상태\n- 스크래치 1도 없구요 먼지는 제품에 1개 묻어있었어요. 뭐 이정도면 봐줄만 하죠.\n4. 페인트 및 화약냄새\n- 그런 냄새보단 약간 새제품 냄새라고 해야하나? 암튼 별로 안났어요.\n5. 지연문제 및 끊김현상\n- 우려한 바와 마찬가지로 살짝씩 끊기네요. '틱' 소리났다가 바로 나오긴하는데 살짝 거슬리네요. 역시 갤럭시라서 그런가..?\n+)지하철 타면 좀 끊기긴해요.\n6. 애플케어플러스\n- 제가 잘 떨어트리기도하고 고장도 잘내는데 후기보니까 영... 일단 신청은 안했어요. 더 소중히 가지겠습니다.\n7. 연결 명\n- AirPods Pro 네 맞습니다. 제대로 왔습니다.\n\n뽑기 잘됐습니다. 이 후기글 읽으시고 뽑기 잘 되시길 바랍니다.\n참고로 제품 제조년도는 2020년 5월입니다.\n                    \n                "},{"name":"윤*선 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        기존에 갤럭시를 쓰다가 아이폰으로 넘어오면서\n기기간 연동성의 핑계로 고민고민하다 질렀습니다..ㅋ\n역시 기기간 연동성은 넘사벽이네요..\n\n지금 아이패드 아이폰 이렇게 쓰고 있고 워치도 주문한 상태인데 기기간 연동의 세계는 말그대로 신세계입니다.\n아이패드에서 유튜브를 보다가 아이폰으로 음악을 듣고 할 때\n바로바로 기기간 넘어가는 연동성은 가히 넘사벽이고 타 업체에서 IOS를 넘을 수 있는 OS를 개발하지 않는 한 이건 따라올 수 없는 영역 같습니다. 이것만으로도 충분한 가치가 있습니다.\n\n노이즈 캔슬링은 제가 노이즈 캔슬링 기기의 경험이 별로 없어서인지 그냥 와 신세계다 라고 밖에 할 수 없네요\n이것은 다른 기기대비 어떻다라곤 말 하기 힘들 것 같습니다..\n\n공간음향도 또 와 신셰계네.. ㅜㅜ 이러면서 새벽 배송 받자마자 이것저것 해보느라 잠도 못자고...ㅜㅜ\n\n암튼 분명한 것은 돈 아깝다는 생각은 안했습니다.\n충분한 가치가 있다고 생각합니다.\n\n고민이 되시는 분이 있으시다면 고민할 시간에 그냥 지르시는 걸 추천합니다. 적어도 아이폰 유저라면 말이죠..ㅋ\n\n참고로 여기 저기 온갖 쇼핑몰 뒤져 봤는데 제가 아는 한도내에선 쿠팡이 제일 가격이 저렴합니다. 참고하세요~\n                    \n                "},{"name":"김*지 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        갤럭시 노트10플러스 사용자입니다\n\n버즈와 에어팟프로 사이에서 많이 고민했는데\n구매할때 제일 중요하게 생각했던건 노이즈캔슬링기능이었어요\n\n버즈는 아무래도 오픈형이라\n아이폰프로보다는 노이즈캔슬링이 덜 된다는 얘기를 많이들어서\n\n호환에 불편함이 있더라도 감안하고\n아이팟프로를 구매하게 됐습니다\n\n쿠팡 특성상 교환환불이 자유롭다는 점이\n쿠팡에서 구매하게된 주 이유구요\n\n다른곳보다 가격도 저렴했구요\n\n들은대로 가끔 호환이 끊기기도 하지만\n실사용에 큰 문제는 없이 약 한달남게 잘 사용하고있어요\n\n디자인이나 기능이나 역시 애플입니다\n금이야 옥이야 잘 사용하고있어요\n\n대중교통 이용시에 주변소음에 민감한 편인데\n대중교통이용하면서 스트레스가 반으로 줄은듯해요 ㅋㅋ\n                    \n                "},{"name":"류*상 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        솔직하게 제가 뽑기에 걸릴 줄은 몰랐습니다.\n처음 받은 건 2021년 3월 제조된 에어팟 프로였는데 처음 착용했을 때 오른쪽 틱틱거리는 소음과 노이즈캔슬링 풀림 현상이 있어 원래 처음에 인식상태가 그런가 했었죠.\n찾아보니 아니더군요. 제조년월일을 끊어 이미 교체를 진행했던 적이 있었는데 최근 제품에서도 문제는 있었습니다.\n반품할 생각은 없었고 그럼 교체를 받으러 애플센터에 갔는데 이번에는 진단이 안 뜨더군요. 진단이 안되면 무료교체가 안된다고 문제가 더 심해지면 오라는 얘기를 들었습니다.\n귀에서 뺐다 꽂았다 계속하다보면 다시 괜찮아지다가도 다시 똑같은 현상이 반복되길래 믿져야 본전 마음에 쿠팡반품 신청했습니다.\n신청 하루만에 바로 제품을 받았고 바로 테스트해보니 정상작동을 하는군요ㅠㅠ비싼 돈주고 계속 마음이 안좋았는데 쿠팡 반품에 반했습니다. 묻지도 따지지도 않고 이런 감동을 선하해주다니 충성고객하겠습니다.\n에어팟 프로는 뽑기 잘 못 걸리시는 거 아니면 신세계를 경험하게 됩니다. 아이폰 있으신 분들은 필수!! 후회하지 않아요.\n                    \n                "},{"name":"박*섭 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        2021년 3월 제조일자인 제품을 받았습니다. \n한달전에 생산된 따끈따끈한 제품이네요. \n\n먼저 고민중이신 분들께 도움되시라고 말씀드립니다.\n\n\n# 구입전 고민사항 \n\n1. 가격대가 비싸서 고민인 분\n\n지금도 24만원대에 가격이 형성되있는거면 그래도 싸진겁니다. 애초에 비싸서 고민이시면 프로를 사시면 안되죠. 자신의 지갑 사정이 되신다면 믿고 프로를 구매하시면 됩니다. 프로는 24만원 주고 사도 돈아깝단 생각이 든적이 없습니다.\n\n\n2. 음질이 좋을까?\n\n좋습니다. \n물론 다른 고가의 헤드폰이나 명품 유선 이어폰에 비하면 다소 떨어지겠죠. 중간중간 0.2초정도 잠깐 끊김 현상도 있었습니다. 하지만 저는 음질도 선명하고 그렇게 신경 거슬릴 정도는 아니라 만족하고 잘 쓰고 있습니다. 블루투스 이어폰이 이정도면 정말 좋은 수준이라 생각합니다. 음질이 조금 떨어지더라 별로더라 하시는 분들은 정말 좋은 블루투스 이어폰 쓰고 계셨나 보네요.\n\n\n3. 노이즈 캔슬링이 귀가 아프거나 어지럽고 먹먹하다던데?\n\n지금까지 귀가 아프거나 어지러웠던적 없었습니다. \n노이즈 캔슬링의 원리를 알아보시면 이해가 가시겠지만 사람에 따라 차이가 있으리라 생각됩니다. 하지만 대부분은 금방 적응하시더라구요.\n\n귀가 먹먹한건 사실입니다. \n근데 그게 진짜 조용한 방음처리된 방에 있는 그 먹먹함이에요. 기분 좋은 먹먹함이라고 하면 맞겠네요. 먹먹함도 심하게 먹먹한게 아닙니다. 금방 또 적응되요. 노이즈 캔슬링을 끄면 세상이 이렇게 잡다한 소음이 있었구나 생각될 정도로 오히려 노이즈 캔슬링을 끈게 더 이상할 정도더군요. \n\n\n4. 오픈형을 썼었는데 커널형이 내 귀에 맞을까?\n\n이건 커널형 이어폰을 쓰셨던 분들은 아시겠지만 귀가 아프거나 그런거는 자신의 귀 크기에 맞지않는 이어팁(고무)을 사용하셔서 그런겁니다. 소중대 크기로 부속품이 있으니 기존의 M사이즈를 탈착하시고 S나 L 사이즈로 교체하시면 됩니다. 교체 방법은 인터넷이나 유튜브에 검색하시면 영상으로 상세히 많이 올라와 있습니다.\n\n\n5. 안드로이드폰 과도 잘 사용이 될까?\n\n많은 분들의 고민중 하나일꺼라 예상합니다.\n저도 안드로이드폰인데 사용 잘하고 있습니다.\n물론 시리를 못쓴다는 아쉬움이 있지만 주변음 허용 모드(노이즈 캔슬링)도 에어팟 옆면에 있는 버튼을 길게 누르면 껐다 켰다 할 수 있습니다. 블루투스 페어링? 물론 아주 잘됩니다.\n\n'에어팟의 배터리 여분량을 보려면 아이폰만 가능하다던데?' 정확히 말하자면 아닙니다. 안드로이드도 스토어에 에어팟 배터리 치시면 관련 어플 많이 나옵니다. 그거로 배터리 잔량 참고하시면 될거 같습니다.\n\n\n6. 케이스 크기가 크진 않을까?\n\n아뇨. 성인 남자 손 기준에 주먹에 쏙 들어옵니다. 딱 달라붙는 바지주머니에 넣어도 쏙 하고 들어갈 정도이죠. 전 오히려 사진보다 실물이 더 작았습니다. 또 작은 만큼 휴대성이 정말 좋아서 잘 잃어버릴것 같았습니다. 그래서 케이스 보호겸 조금 크기도 커야 좋을것 같아서 케이스를 구입할까 고민중입니다.\n                    \n                "},{"name":"윤*쁨 ","date":"2020.06.25","rating":"5","text":"\n                    \n                        (ง •̀_•́)ง  중학생 솔직 리뷰 (ง •̀_•́)ง \n\n구매 날짜 2020.6.23 새벽 1시\n도착한 날짜 2020.6.24 새벽 2시\n \n처음에 배터리 본체 70% 왼쪽 37% 오른쪽 56% \n현재는 배터리에 문제는 없어요 더 써봐야 알듯합니당 ㅎㅎ \n\n중학생인 저는 가격이 부담되서 2를 살까 프로살까 \n3주동안 계속 고민했는데 프로로 저질러 버렸습니다 \n\n\n< 솔직한 사용 리뷰 >\n \n노이즈캔슬링 : 5 / 4.5 \n노이즈캔슬링 껐을땐 선풍기 바람 소리 들리는데\n키면 안들립니다 . \n지하주자창에서 잡음도 당연히 안들립니다 \n그리고 집에서 창문열고 있으면 바람소리 1 도 안들립니다\n하지만 100% 소음이 안들리는건 아니에요 \n그래도 거슬리는 소리는 안들립니다 !\n전 귀가 그렇게 예민한편은 아니여서 엄청 어지럽거나\n멍멍하진 않았어요 노이즈 캔슬링 끄고 킬수있는게\n너무 좋았어요 \n\n커널형 5 / 4.8 \n\n오픈형인 1을 썼을때는 뛸때 가끔씩 빠졌습니다 \n커널형인 프로는 끼고 뛰었을때 빠진적이 없어요\n소리역시 내 옆에서 속삭여주는 느낌이 들어서 좋아요\n귓구멍 작아서 고민하시는분들 이어링 사이즈 S로 교체\n하면 괜찮으실듯 합니다 에어팟 빼고 나면 귀가 시원해지는\n느낌 들어요 ㅋㅋㅋ\n\n디자인 5 / 3.9\n\n솔직히 디자인은 1/2가 더 예쁜듯합니다 \n예쁜 케이스도 1/2가 더 많아서 서운하긴 한데\n점점 프로도 생기겠지 하고 기다립니다 그렇다고\n프로가 안예쁜건 아니에요 \n\n음질 5 / 4.4\n\n솔직히 전 1이랑 프로랑 큰 차이는 없다고 생각합니다\n오히려 이어팟이 더 좋은거 같아요 그래도 1 , 2 , 프로중에선\n프로가 가장 좋은거 같아요 !! \n\n기타 5 / 3.8\n\n좀 아쉬운점은 조작법이 귀차니즘해요 .. 1/2는 \n터치만 하면 되는데 프로는 움푹 파인곳을 2번 눌러야해요\n그리고 에어팟 사면서 주는 선이 .. 그냥 휴대폰 살때\n주는선이면 좋겠는데 한쪽은 c타입 한쪽은 8핀 ..\n뭐 어떻게 사용하라는지 모르겠어요 .. \n\n❗️그래서 결론은 좋냐 싫냐  ❗️\n\n좋아요 고민하면 고민할수록 시간만 갑니다\n바로 사세요 !\n                    \n                "},{"name":"곰턍 ","date":"2020.08.24","rating":"5","text":"\n                    \n                        교환전 : 1. 박스 열자마자 이상한 화학약품 냄새가? 눈이 따가울 정도로 났음\n2. 크래들 힌지부분 유격이 한쪽으로 쏠려있고, 이상한게 자석부위가 보임??\n3. 유닛색상이 양쪽 다 누런끼가 돔, 하단부분 마이크쪽은 퍼렇게 물들어 있음\n\n교환후 : 1. 내가알던 애플의 냄새임 (에어팟1,2와 아이패드 등 많이 거쳐와본 사람임)\n2. 전체적으로 흠잡을 곳 없는 양품중의 양품이 왔음\n3. 아쉬운점으로 교환전 것은 20년 6월생산인데, 교환품은 20년 5월임\n하지만 에어팟프로는 뽑기운이 너무 커서;; 엄청난 양품을 뽑은것으로도 매우매우 만족하고 감사함..ㅠㅠ\n\nps) 원래 에어팟 프로를 사용하다가 잊어버려서;; 이번에 쿠팡에서 새로 구매한 것인데, 천번 만번 잘산것같다고 생각합니다. 처음에 물건받고 이런저런 힘든일이 있었지만, 혹시나 하는마음에 교환신청 해보았는데 역시... 로켓와우가 정말 최고라고 다시한번 생각하게 되었습니다. 로켓와우 최고!!\n                    \n                "},{"name":"안*솜 ","date":"2020.04.25","rating":"5","text":"\n                    \n                        혹시 저주파 소음으로 고통받으시는 분들 고민 하지 마시고 사세요. \n\n음악을 잘 안들어서 에어팟 1,2 세대는 눈도 안주고 지나갔습니다.\n그런데 프로는 노이즈 캔슬링이 있대서 소음에서 해방되기 위해 구입했어요.\n그래도 30만원이 넘는 가격은 심리적 저항이 있어 안사고 있던 중 쿠팡에 좋은 가격으로 올라와 있단 말을 듣고 정말 72시간 잠을 덜자고 고민하다 샀습니다.\n\n리뷰보면 문제많다는 리뷰도 많고 오로나민씨가 들어있었다는 리뷰도 있고 하여 ㅎㄷㄷ 했지만, 버스소음을 깔끔히 지워준다는 리뷰에 결국 구매 버튼을 눌렀습니다. 받아보니 유격은 조금 있지만 문제없이 왔습니다. 배송도 안내해 주신 시간 내에 딱 왔구요, 깔끔하게 배송해 주셔서 리뷰를 빌려 쿠팡맨님께도 감사를 전합니다.\n\n음악은 잘 안듣다보니 음질은 좋은거 같습니다. 거의 90%이상 전적으로 노이즈 캔슬링때문에 산 것이기때문에 그에 대해 리뷰를 하자면 정말 최곱니다.\n\n현재 집 주변에 공사를 하는데 3개월간 땅만 파고 있습니다.\n주말에도 공사하고 굉장히 이른 아침부터 저녁까지 땅을 팝니다.\n평일은 나가니 그렇다 치고 오늘같이 주말에 집에 있으면 돌아버릴거같고 뛰어나가서 포크레인을 망치로 부수고 싶은 생각이 듭니다. 안그래도 사회적 거리두기 하면서 집에 있으라 하는데 이건 뭐 집안에서 고문 받는 기분으로 지냈었습니다. \n\n받자마자 허겁지겁 유격이고 양품확인이고 뭐고 확인할 겨를도 없이 귀에 꽂아봤습니다.\n\n와.............. 마음의 안정...............\n\n미디어에 나오는 광고 그대롭니다. 딱 차단됩니다.\n\n정말 거짓말 하나도 안보태고 이전 10년정도 간에서 가장 행복한 날입니다.\n팀쿡 감사합니다. 애플 감사합니다. 미국 감사합니다. 자본주의 감사합니다. \n제조사 감사합니다. 제조직원 감사합니다. 이 정보를 알려주신분 감사합니다.\n심리적 저항선 아래의 금액을 제시해 주신 쿠팡 감사합니다. 배송오신 쿠팡맨도 감사합니다.\n쿠팡 배송박스 만드신분도 감사드립니다.\n\n한가지 주의하셔야 할 점은, 밖에서는 안쓰시는게 좋을거같단 점입니다.\n이것을 써보고 기뻐하며 뛰다가 책상 위에서 내려오는 전기선을 발로 잘못 건드려 책과 기타 잡화박스를 떨어뜨렸는데 그거 떨어지는 소리를 하나도 못 들었습니다. 어리둥절 하다가 책상을 보니 이상하게 깨끗하더라구요. 주위를 둘러보고 아 떨어졌구나. 하고 알았습니다. 신기한건 눈앞에서 뭘 만지는 소리 등은 다 납니다. 그리고 말소리도 귀막힌 느낌 안들리구요. \n\n동생이 청음 해보고 자기는 멀미난다며 제 구매를 한번 말렸었는데..\n후.... 우선 예민한 편인데 크게 멀미 안납니다. 그러나 개인차가 있으므로 요 부분도 체크해주세요.\n\n정말 감사합니다\n                    \n                "},{"name":"홍동규 ","date":"2020.04.21","rating":"5","text":"\n                    \n                        (사진의 에어팟 프로에는 철가루 방지 스티커가 붙어있습니다)\n(경험에 의한 개인적인 평가이므로 측정장비를 이용한 스펙 리뷰가 아닙니다.)\n\n더 말할것 없이 완벽한 제품.. 까진 아닌것같다.\n에어팟 프로를 고민한다는건 노이즈캔슬링 TWS를 찾을것이라 생각되기 때문에\n성능비교는 소니의 TWS인 WF1000XM3랑 비교할것이다.\n\n먼저 음질부터 보자면\n원래 소니 하이엔드제품을 즐겨쓰는데\n음질은 솔직히 소니의 TWS인  WF1000XM3 발끝정도 따라오는 수준이다\n애초에 소니는 음향전문회사이고 코덱부터가 AAC와 LDAC은 전송량 자체부터 차이가 나기때문에 소니가 더 좋을수밖에 없다. 특히 안드로이드 10 미만은 더더욱 음질이 떨어진것처럼 들릴것이다. 왜냐하면 안드로이드 10 미만의 AAC코덱은 저역과 고역의 성능이 많이 떨어지는 반쪽짜리 AAC 코덱이라 해상력이 떨어진다. 하지만 갤럭시 S9이후 스마트폰은 큰 걱정을 안해도된다. 하지만 안드로이드 10이상의 기기도 맥OS랑 비교한다면 음질 차이가 났습니다.(참고만 할것)\n\n이렇게만 보면 에어팟 프로의 음질이 안좋다고 느낄수도 있는데\n이건은 소니가 매우 우수한것이지 에어팟이 안좋은것은 절대로 아니다.\n에어팟 프로는 이번에 피드 포워드 마이크와 피드백 마이크를 이용한 적응형 EQ같은 신기술들도 가지고왔고 아마 기존 이어폰들보다는 훨씬 좋은 성능을 보일것이고 만족할겁니다.\n이건 완전무선 이어폰이기 때문에 음질을 20만원대 유선이어폰과 비교하면 안된다.\n에어팟 프로는 상당히 플랫한 사운드라 되게 소리의 정석을 잘 유지했다고 봅니다.\n그렇지만 음질로서는 소니의 압승. 하지만 에어팟 프로도 좋은 소리.\n\n다음은 ANC(액티브 노이즈 캔슬링)\n아마 처음쓰는 사람은 소니건 보스건 따질것없이 노이즈캔슬링 그 자체로 신세계일것이다. 하지만 개인적으로\nANC 성능은 소니가 더 우수한듯 하였으나 WF1000XM3와 에어팟은 구조상 차이가 있다\n소니는 아예 밀폐형이라 귀에 압력이 차게 된다. 그래서 ANC가 더 좋다해도 오래쓰면 귀가 좀 아픈데 에어팟은 이어폰에 공기통로가 있어 압력이 찰 수 없게 설계되어있다. 그러면 노이즈캔을링의 성능을 의심할 수 있지만,, 2개의 마이크로 노이즈 캔슬링을 하기 때문에 ANC도 우수하다. 이 적응형 ANC의 성능은 되게 좋다.\n특히 바람이 불때 소니 노캔은 바람소리를 거의 못거르다시피 하는데 에어팟은 애초에 마이크에 바람소리가 안들어오게 설계되어 바람소리는 훨씬 잘 걸러졌다.\nANC성능은 전체적으로 에어팟 프로의 승리\n\n그다음은 주변소리듣기모드\n주변소리듣기모드는 WF1000XM3랑 비교하면 에어팟의 압승이다\n소니 WI1000XM2를 제외한다면 현재 들어본 이어폰중 제일 자연스러운 주변소리듣기모드이다. 마치 이어폰을 안 끼운것 같은 느낌도 들었다\n주변소리듣기모드는 두말할것없이 에어팟 프로 압승\n\n다음은 호환성이다\n애플 기기와의 호완성은 말할것도 없이 최고고\n안드로이드와의 호환성은 3rd party 앱을 설치하지않는이상 배터리조차 확인할 수 없어서 이부분은 아쉽다. 공식 앱도 없어 음성비서 호출도 당연히 안된다.\n그에비해 WF1000XM3는 안드로이드와의 호환성은 되게 좋다\n전용 앱도 있고 ANC개인최적화, 소리위치조정, 이퀼라이저, VPT, 주변소리듣기모드 단계조절, DSEE HX등 많은 기능을 지원하기 때문에 안드로이드와의 호환성은 WF1000XM3가 압승이다. 그리고 위의 기능은 WF1000XM3를 ios에서도 전용앱으로 사용가능하다(일부기능제외)\n그러니 애플기기간의 호완성을 제외하면.. WF1000XM3의 승리라고 생각한다.\n\n디자인도 빼놓을 수 없다\n경쟁모델인 소니 WF1000XM3랑 비교한다면.. 비교할거없다.\n디자인은 애플답게 되게 좋다. 소니는 개인적으로 디자인이 좀 별로고 유닛이 큰 느낌이다\n그리고 내 것만 그런지 몰라도 이어폰 유닛에 유격이 조금 있다\n어느정도 유격이 있을수 있다고는 하지만, 유격 자체가 거슬린다기 보단 유닛이 하얀색이다 보니 유격에 검은 때가 끼게 되어 나중에는 좀 더러워 보일 것 같다.\n유격에 낀 때는 닦기도 힘들다.\n디자인은 에어팟 프로 압승. 하지만 유격이 조금 거슬림.\n\n총평을 해보자면\n이번 애플 에어팟 프로는 많은 노력이 보였지만\n디자인과 감성(?)을 제외하면 TWS 시장에서의 압도적인 장점이 보이지는 않았다.\n그럼에도 이정도 ANC와 음질, 주변소리듣기 모드는 생각보다 좋았고, 특히 주변소리듣기모드는 기존 TWS이어폰들을 다 씹어먹을 정도의 압도적인 성능을 보여주었다.\n하지만 음질면에서는 아직 소니를 따라오진 못했다는 생각이 든다.\n적응형 EQ같은 신기술들을 들고왔지만, 애초에 소니는 음향전문회사에다 전용코덱인 LDAC라는 무지막지한 코덱을 사용하기 때문에 근본적으로 따라오기 어려울수도 있다.\n그럼에도 불구하고 준수한 음질을 보여주어 만족스러웠다.\n\n굳이 삼성 제품과 음질을 비교하자면 개인적으로\n갤럭시 버즈 < 에어팟 프로 < 갤럭시 버즈 플러스 << 소니WF1000XM3\n라고 생각한다.\n\n어쨌든 매우 좋은 제품임은 다름이 없다.\n만약 아이폰유저 인데 디자인좋고 편리하고 음질좋고 노캔되고 노이즈수용 최상급인 무선이어폰을 원한다면, 고민없이 에어팟 프로를 구매해도 된다. 가성비로 보나 성능으로 보나 빠지는게 없는 이어폰이다\n\n점수 10 / 10\n                    \n                "},{"name":"지*아 ","date":"2020.04.27","rating":"5","text":"\n                    \n                        망할 코로나...\n\n집에서 업무를 보는 경우가 많기때문에 집중력이 약해지면\n\n계획했던 일을 못하기 일쑤입니다.\n\n​\n\n세아이가 뛰어놀고 떠들기 시작하면 정말 정신이 없습니다.\n\n가끔씩 책을 읽는데 웃다가 울다가 정신없는 상황에서는\n\n몇장 읽지도 못하고 덮어버립니다.\n\n해결책이 절실했습니다.\n\n습자지 같은 집중력이라 소음에 금방 뚫려버립니다.ㅠㅠ\n\n귀에 꼽는 순간\n\n저는 집안에 혼자 있는 기분이었습니다.\n\n​\n\n어?!! 뭐지?!!!\n\n​\n\n띠링 하는 알림소리와 함게 고요함이 흐릅니다.\n\n세상에 이런 생각을 어떻게 한건지\n\n정말 똑똑한 사람들입니다.\n\n​\n\n더 중요한건 제가 음악을 듣지 않아도\n\n노이즈 캔슬링을 작동시켜서\n\n주변소리를 듣지 않을 수 있다는 것입니다.\n\n물론 100% 차단되는건 아니지만\n\n정말 고요해집니다.\n\n도로에서 차 창문을 내리면 시끄러운 자동차 소리가 들어오죠.\n\n그리고 창문을 닫으면?\n\n그런 느낌입니다.\n\n차안에 혼자 있는 느낌\n\n그런데 airpods pro는 착용감이 정말 좋습니다.\n\n비싼값을 한다는 이럴때 쓰는 말이라고 생각합니다.\n\n저는 처음 개봉할때 끼워져 있는 팁을 사용했는데\n\n작은사이즈와 큰사이즈가 추가로 들어있습니다.\n\n재질이 별다를것 없는것 같은데 너무나 편합니다.\n\n헤드폰은 귓바퀴가 아픕니다.\n\n오픈형은 주변소리가 너무 많이 들어옵니다.\n\n커널형은 귀가 아픈것이 흠입니다.\n\n얘는 정말 편합니다.\n\n​\n\n아직까지 고민중이시라면\n\n다른제품으로 시간버리지 마세요.\n                    \n                "},{"name":"김*희 ","date":"2021.04.03","rating":"5","text":"\n                    \n                        중3 남자 아이가 사용하고 있습니다...\n매우 만족하고 있습니다...^^~!\n                    \n                "},{"name":"김*섭 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        2년전부터 에어팟 2를 쓰다가 에어팟 프로 '내돈내산' 후기\n처음에는 에어팟2는 오픈형 , 에어팟 프로는 커널형이기에\n적응 하는데는 반나절 정도 걸렸던것 같습니다 ! \n아무래도 적응하는데는 좀 걸렸던것 같아요 ㅠㅠ\n그래도 에어팟 프로의 기능 '노이즈 캔슬링' 덕에 지하철에서나 , 버스에서 진짜 아무소리가 안나요ㅋㅋㅋㅋ 이거때문에 내려야하는곳을 지나친적도 많아요..\n처음에는 약 24만원이라는 돈이 정말 아깝고 후회했었는데 \n막상 써보니 왠걸 너무 좋아요...\n이제 또 에어팟3가 나올건데 그래도 다시 또 24만원 주고 에어팟 프로 살래요 ㅎㅎ\n너무 좋아요 다들 에어팟 프로하세용\n                    \n                "},{"name":"루소이카 ","date":"2020.06.03","rating":"5","text":"\n                    \n                        개인적으로 에어팟을 이용하던 입장에서 느낀바를 간단히 적어볼게요. \n\n일단 [노이즈캔슬링] 기능은 만족스럽습니다. 사용하기도 편하고, 터치 한 번으로 [주변음 허용]과 노캔을 번갈아 갈 수 있다는 점과 기존 에어팟에서는 할 수 없었던 [앞으로/뒤로/정지-재생]도 가능하니 활용도가 넓어졌다는 건 인정합니다. \n\n다만 아쉬운 부분은 음질 측면에서는 큰 차이를 못느꼈던 것 같습니다. 기존 에어팟도 이미 편의성이나 음질부분에서 만족을 해왔던 입장이라 노캔과 활용성 부분으로도 충분히 만족하고 있습니다. \n\n또 하나 추가적으로 기능과는 무관한 부분인데, 아무래도 [이어팁]부분이 뒤집히거나, 차음이 잘 안된다는 의견도 있는 듯 합니다. 저는 처음 샀을 때 부터 폼으로 바꿔서 사용중입니다. 커널형이다보니 팁이 뒤집히는게 불편하다는 의견이 많아서인지 저는 처음부터 메모리팁을 주문해서 사용을 하고 있다보니 차음도 훨씬 잘 되고 편하게 사용중입니다. 이부분 참고해서 구매하시는게 좋을 것 같아요. \n\n기존 에어팟과 비교해서 [통통한 몸집]으로 인해, 원래 아무리 흔들어도 에어팟 뚜껑이 잘 열리지 않았는데 반해 프로는 [뚜껑이 열리기도] 하구요. 아무래도 에어팟의 생김새나 꺼내고 넣을 때 느낌이 아쉬운 부분이 있어요. 산지 며칠 안되서 떨어뜨리기도 했답니다.. (눈물) \n\n이런 부분의 모든 부분을 감안하고 세일된 가격으로 빠르고 편하게 사용하고 있다는 점에서 만족하고 있습니다. \n\n다른 분들도 미리 이어팁 알아보고 사시는 것 추천드려요~!\n                    \n                "},{"name":"김*원 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        층간소음 때문에 큰맘 먹고 샀어요! \n\n1. 뽑기운\n우선 뽑기운이 조금 있는 것 같아요. 처음 온 제품은 노이즈캔슬링 키면 왼쪽 이어폰이 끊임없이 지지직 거려서 교환했습니다. 하루만에 바로 교환해주셔서 지금은 매우 만족하고 사용합니다. 역시 쿠팡!\n\n2. 노이즈캔슬링\n이 기능은 진짜 대단해요. 윗집이 새벽에도 끊임없이 발소리를 내서 자다가 깰 정도였는데, 이제는 소음을 내고 있구나를 느끼는 정도고 수면에 방해될 정도는 아니에요. \n\n3. 호환성\n저는 아이패드와 노트20을 쓰는데, 노트20은 정말 가끔 한번씩 끊겨서 블루투스 재연결해야 돼요. 배터리%가 안 보이는 것도 좀 불편하고요. \n\n4. 배터리 \n케이스 배터리는 낭낭하다는 느낌인데, 이어폰은 노캔 키고 4시간정도 썼어요.\n\n5. 음질\n음질을 보고 사는 제품은 아니지만, 만족할 정도의 음질입니다!\n                    \n                "},{"name":"임*원 ","date":"2020.07.06","rating":"5","text":"\n                    \n                        -배송-쿠팡을 이용하는 이유중 하나가 바로 배송이 빠르다는 장점 때문인데 에어팟외에도 그동안 쿠팡을 이용하면서 배송속도와 관련해서 불만이 생긴적은 한번도 없었음, 구매전 다른 사이트에서 가격비교를 하면서 배송에 소요되는 기간 역시 구매에 참고했는데 보통 기본 2일정도 늦으면 3일까지 소요되는곳이 많았음 쿠팡에서 구매하는 여러 이유중 하나임\n\n-포장-박스가 뜯어지거나 다른 박스에 눌려서 모양이 변형되는것 없이 반듯하게 배송이 왔음, 배송과정에서 약간의 변형은 이해하는 편인데 개인적인 경험으로 쿠팡을 이용하면서 포장상태에 대해서 불만이 생긴적은 없음\n\n전자기기이기 때문에 배송과정에서 충격으로 인한 기기가 고장날 수 있다는 걱정은 항상 하지만 뽁뽁이로 감싸져있고 빈공간에 완충제 역시 들어가 있기 때문에 해당 부분에 대한 걱정 역시 없었음.\n\n에어팟 프로 뿐만아니라 아이폰 11 프로 맥스 구매했을때도 마찬가지로 포장, 배송은 문제될 부분 없었음\n\n코로나와 관련해서 약품? 방역? 처리를 하고 배송을 한다고 하는데 실제로 박스 개봉하면 냄새가 나긴함 여러사람 손을 거쳐서 오는만큼 현재 상황에서 매우 중요한 부분중 하나라고 생각하는데 이부분 역시 만족했음\n\n-노이즈캔슬링-층간 소음으로 고생하면 싸우지말고 에어팟 프로 착용하시면 아무것도 안들림 \n\n-음질-일반인 귀로 어떻다 평가하긴 힘들지만 좋은거 같음\n\n-착용감-이어폰 캡이 소중대로 있어서 귀에 맞는걸 착용하면됨 핏테스트 기능이 있기는 하지만 최초 착용시 중 크기로 캡이 씌어져있는데 착용하고 귀가 아프면 소로 바꾸면 해결 핏테스트보다 이렇게 하는게 더 좋음\n\n-안드로이드 호환-문제 없이 잘됨 오히려 아이폰으로 에어팟 프로로 유튜브 시청시 일시정지/재생 기능이 완벽하게 호환이 안되는데 안드로이드에서 에어팟 프로 이용시 유튜브 일시정지/재생이 더 잘됨\n\n-안드로이드에서 에어팟 이용시 단점-\n1.배터리 잔량(팟드로이드 등 어플로 단점 해결 가능)\n2.설정 변경(어플 또는 친구 아이폰으로 하면됨 노이즈캔슬링/주변음 허용 모드는 길게누르는걸로 가능 없음 모드가 지원이 안된다는건데 사실 없음 모드는 크게 의미가 없는거같음)\n3.핏테스트 지원 안함(위에서 말한대로 핏테스트 기능 있다해도 직접 착용해보고 갈아끼우는게 더 효과적임)\n4.귀에서 빼거나 착용시 재생및 일시정지 자동으로 지원 안됨(이정도는 뭐 감안해야하지 않을까 생각)\n\n-구매하고나서 구매자가 해야할것-\n\n정품 기기 등록 해주는걸 추천, 애플아이디 있으면 안드로이드/아이폰 상관없이 가능\n하는 방법은 애플공식 사이트에서 하면됨 url 못올려서 링크는 못남기니 양해부탁드림\n                    \n                "},{"name":"Nogshim ","date":"2020.08.04","rating":"5","text":"\n                    \n                        직접 구매 후 기재하는 솔직한 리뷰 ღ’ᴗ’ღ \n\n어..이전에 쿠팡에서 에어팟2 구매해서\n오른쪽은 친구집 돌침대 밑에 있고 \n왼쪽만 사용중이였는데 \n왼쪽마저 키우던 너구리 닮은 애가 물어 뜯어서 \n그냥 프로 삿어요^^\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌ튜ㅠㅠㅠㅠ\n근데 진짜 \n노이즈 대박이네여...\n저는 원래 왼쪽이든 오른쪽이든 한쪽만 껴서 괜찮은데\n양쪽 다 착용하시는 분들은 노이즈 조금 위험할거같아여 \n차조심!!!\n깨긋하게 잘들려서 더 만족..\n케이스 삿는데 케이스이름이 먼지 임\n너무 귀여워여..\n                    \n                "},{"name":"뉘에 ","date":"2020.03.27","rating":"5","text":"\n                    \n                        에어팟1 소유하고 쓰는분들중 살까 말까 고민하시는분들 \n대중교통 이용 잘 안하고 자차로 이동 하시는 분들\n에어팟이 귀에 잘 안맞아서 조금 뛰거나 횡단보도 깜빡일때 빠른 걸음 하면 에어팟이 도망갈 것 같고\n이어폰이란 기기 자체를 아주 가끔 끼는데?..\n제가 그런 사람입니다 \n가끔 음악들으면서 힐링 하고 싶고 \n방해 받고 싶지 않은 느낌?으로 음악 감상 하고 싶고요 \n조금은 무리한 구매 아닐까? 싶고 \n계산기 때려보니 \n내가 쓰는 에어팟은 중고로 보통 6~7정도에 거래되고\n욕심은 나지만 가격은 부담되고 30만원의 벽은 엄청 높고..\n유튜브나 웹에선 신세계라하고.. \n\n일단!!\n쿠팡가로 29만정도에 샀는데요 :..\n이야......\n이거 ~~ 물건인데요...?\n솔직히 !! 기존 에어팟1이랑 음질은 비슷한데요 \n아무래도 커널형이니 기존보다 음이 새는 느낌은 없습니다\n그래서 베이스도 좀 세진 느낌이고 \n커널형이라 따로 새는 소리가 없어서 소리가 좀 진지합니다\n근데요..\n이어폰 끼고 노캔될땐 진짜 나만 깊은 물속에 \n들어간 느낌 드네요\n\n@@@저는 컴퓨터 키고 있는 상태로 언방식 했습니다@@\n\n\n컴퓨터 팬소음 있죠? \n컴퓨터가 오래되어서 소음이 좀 큽니다\n컴퓨터 소음이 \n그게 1차적으로 커널형 이어폰 껴서 100으로 들리던게 커널형으로 막히면서 70 에서 80정도로 좀 줄어들더니 \n그 다음엔 바로 노이스 캔슬링 되면서 \n그 이후엔 40 으로 ?들리더니 스르륵 하면서 \nㅋㅋㅋㅋ거짓말 좀  보태서 음악까지 들으면 1로 바뀌어 들립니다\n유투브 댓글중에 헬리콥터 지나가는데  몰랐다 하는 댓글 있죠 ?\n조금 과장했지만 느낌에 대한 거짓 1도 없습니다.\n\n주변음 허용모드도 있는데요 \n이거 키면요 끼기전에 100이면 90정도로 들리면서 \n대화에 전혀 방해가 없습니다\n다시 말씀 드리지만\n노이즈 캔슬링 키면\n주변에서의 \n중저음의 소리는 대부분 잡아주는데 \n그 상태에서 기기에서 뿜어내는 음악 까지 재생되니..\n거의 주변에서 들리는 소리가 무음이네요.\n정말 필요한건지 가격 부담 때문에 고민 이어서 \n구매하기 선뜻 꺼려졌는데 \n한번 착용하고 나선 정말 1도 후회 없네요 . \n세상 참 좋아졌습니다..\n고민 하지마십시오\n29만600원에 샀습니다 \n가격보고 저랑 비슷한 가격대 뜨면 바로 사세요..\n이거 후회 안할 거 같습니다\n@@@\n대박이긴 한데요 제가 술을 마시고 노이즈 캔슬링을 켜서 그런지\n좀 두통이 오네요 ㅋㅋ...뭘까여\n추후에 후기 남기겠습니다\n\n@@10일 후기 \n\n가끔 ~~ 노이즈캔슬링 키면 \n공명음?같이 귀 먹먹한 느낌이 들곤 할때가 있지만\n여전히 만족하며 사용중 입니다\n완소템\n\n\n\n@@추가@@\n가격대가 가끔 \n26만원 중반대에 풀립니다 \n29만원도 싸게 샀다 생각했는데 \n가격 내려가는거 보고 열불이 터지네요 ..ㅋㅋㅋㅋㅋ\n4월 29일 13시 \n현재 26만770원입니다\n가격 잘 보고 구매하세요...ㅋㅋㅋㅋ\n                    \n                "},{"name":"한*리 ","date":"2020.11.20","rating":"5","text":"\n                    \n                        어우 아주 노캔이 세상과 나를 잠시 단절시키는 급임 길가다 붙잡는 격 아니면 광고나 어그로 차단에 유용할듯^^ 제가 잠귀가 밝은 편이라 새벽에 고양이가 자꾸 울어서 스트레스성 충동구매로 노캔 하나 믿고 사게 되었는데 너무 만족스럽네요 음질도 좋고 딱 착용한뒤 약간 먹먹한 느낌이 들다 소리가 차단되는 느낌이 점점 익숙해져요 넘 좋음. 마트같이 시끄러운데에서 끼고 음악듣고 다니다 순간 한쪽 유닛 빼면 그 시끄럽던 소리가 어찌 다 차단되었던건지 기특하구 그럼...... 그렇다고 아예 안들리는 건 아님다 밖에서도 큰 클락션 소리라던가 기타 큰 소리는 안전을 위해 작게는 들림. 아직 에어팟1 고장 안나서 쓰다가 프로쓰니까 이제 프로 쓰기 전으로는 돌아갈수가없더.... 아 대신 그 케이스에 유닛 두개 넣는게 아직까진 적응이 안되네요 에어팟 1 썼을때랑 다른 느낌임.. 기둥이 바깥쪽으로 각이 잡혀있어서 긍가 뭐 근데 점점 적응하겠죠 인간은 적응의 동물이니까... 제조일자도 최신이고 먼지 한톨 안묻어있었고.. 로켓배송으로 빠르게 왔고 세일해서 24만 구천 얼마에 싸게 샀네요 여튼 노캔으로 그나마 숙면 취하게 되거가 저는 젤 만족스럽슴다 애뽈 감사감사 저 못자게햇던 수퍼큐트고양이한번씩보고가주세요\n                    \n                "},{"name":"이*현 ","date":"2020.04.29","rating":"5","text":"\n                    \n                        정말 싸게 잘 구매 하였습니다 근데...노이즈캔슬링이 제가 지인의 에어팟프로 느낌이랑 뭔가 다른것같아서 지금 아리송 합니다..비교를 아직 안해봐서 해봐야 알것같습니다 외부소리를 완벽하게 차단했던것같은데 이거는 외부소리가 어느정도 들려서 뭐지...하는 느낌이였습니다 여기에 지인의 에어팟프로는 나만 있는 느낌이 들었는데 이건 그냥 외부소리를 상당히 작게만 만들어주더라구요...\n                    \n                "},{"name":"송*연 ","date":"2021.02.16","rating":"5","text":"\n                    \n                        쿠팡에서 고가의 에어팟을 산다는게 정말 정말 정말 망설여졌었는데요 .. 공홈에서 사는게 아무래도 좋을것 같았는데 쿠팡이 8만원이나 더 싸길래 내돈내산하는 학생에게는 너무너무 큰 유혹이였습니다 ㅠ \n\n쿠팡 리뷰 보면 불량이나 재사용하는 상품들 받은 사람들이 너무 많길래 살까말까 고민을 많이 했지만 최근 리뷰엔 다 올해 1월 제품 받은 사람들이 대다수에 재사용리뷰는 없는것 같아서 지금이다 빨리 사보자 하고 샀습니다 내께 불량이 오면 어떡하지 정말 떨렸습니다 \n\n딱 도착했는데 딱 2021년 1월 제조상품이여서 좋았구요. 본품엔 먼지 2개정도 붙어잇는거 빼곤 유격도 없고 뭐 묻어있지 않았습니다\n\n근데 유닛은 살짝 뭐가 묻어있긴했습니다 예상대로 완전 깔끔하진 않았어요 ㅇㅇ.. 그래도 재사용 한것같은건 아니라 닦고 썼음 이음새 부분에 약간 때껴있는 느낌? 한쪽 유닛엔 이음새 부분에 끈끈이가 나와서 굳어있고 그리고 이음새 부분에 검정색 점같은게 좀 있어서 거슬립니다 ㅠ 이건 닦아도 안지워짐\n\n받기전엔 조금이라도 뭐 묻어있음 환불하고 공홈에서 사야겠다 싶었는데 막상 받으니까 귀찮아지더라구요.. 물론 재사용한게 확실하다 싶으신 분들은 꼭!!!!!! 교환이나 반품하세요 ㅅㅐ상품을 시켰는데 이런걸 왜 걱정하고 있어야하는지 참 .... \n\n작동은 사용 1일차긴 하지만 너무너무 잘됩니다 !\n작동에서 문제있는분들은 걍 쓰시지마시고 바꾸세용...\n노이즈 캔슬링 개소름입니다 ㄷ \n\n정품등록도 무난하게 했고 다른 사람의 에어팟이라고도 안떠서 전 뽑기 성공 한 것 같네요 ~~\n돈 많으신 분들은 근데 공홈 구매 추천 드려용\n\n그리고 더러운 얘기긴 한데 저 같은 분들 있을까봐 얘기 드려용 제 귀지가 물귀지라 커널형이 맨날 잘 빠지길래 프로 살려던거 망설였거든요 잘 빠질까봐 .. 근데 아닙니다 너무너무 잘 낑겨 있어요 !!! ㄷㅏ만 물귀지는 아시는것처럼 뺄때마다 닦아줘야한다는거.. 고무캡이라 더 잘닦아줘야댐 ㅠ 물귀지 분들도 안심하고 사시길 바랍니다 근데 오픈형보다는 빠질것같은 느낌은 더 있어용 근데 안빠짐\n\n+ 쓰다보니 느끼는점 노이즈 캔슬링 키고 있으면 살짝 귀아픔 ㅠ\n+ 쓰다보면 노이즈캔슬링 끄고키는 버튼 렉먹어서 안될때 있음 그럼 본체 초기화하고 다시 연결해야댐 (초기화 하는법 : 본체 뚜껑 열고 유닛 다 넣고 흰색불 들어오고 꺼질때까지 계속 누르면 초기화)\n                    \n                "},{"name":"박*진 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        좋은 감정으로 만나고 있는 분께 통화 편히 하시라는 뜻에서 선물용으로 구입했습니다. 선물용이다 보니 사용하시는 분의 취향이나 활용도 등등 이것저것 고려하게 되더라구요.\n\n1. 노이즈캔슬링: 일반형은 노이즈캔슬링이 자동으로 적용되어있어서 길을 걷거나 운전 중에 사용하면 많이 위험할것 같더라구요. 그래서 노이즈캔슬링을 껏다, 켰다 할 수 있는 프로가 낫겠다 싶었습니다.\n\n2. 착용감: 제 귀는 평균보다 작은 편이라 애플 번들 이어폰이 딱 맞는데, 그분은 귀가 크셔서 이어폰이 뚝뚝 빠지더라구요. 1번+커널형에 이어팁으로 사이즈 조절할 수 있는 프로로 결정!\n\n쿠팡답게 칼배송되었고, 선물 받으신 분도 매우 좋아하셨습니다. 20~30만원대 예산으로 선물 고민 중이시라면 에어팟프로 추천드립니다.\n                    \n                "},{"name":"유*현 ","date":"2020.10.20","rating":"5","text":"\n                    \n                        배송 빨랐구  퇴근하자마자 뜯어서 불량체크 해봤는데 이상없구요 에어팟 1세대 사용하고있었는데 배터리가 너무빨리닳아서 구매했습니다 진짜 끼자마자 노켄사용하니까 주변소리 완 벽 차 단 진짜 노래나 영화감상하면최고인듯해요 \n밖에서 사용할땐 노켄끄시고 주변소리 듣기 꼭사용하시구요 \n만족합니다\n                    \n                "},{"name":"박*원 ","date":"2020.08.04","rating":"5","text":"\n                    \n                        존버하다가 실패해서 결국 251,000원에서 쿠폰 10,000원 먹여서 241,000원에 샀어요\n결론적으로 후회는 없습니다.\n다른 후기들 보고 걱정 많이 했는데\n배송도 뽁뽁이에 잘 감싸져서 오고 먼지도 없었어요\n박스와 본체 뚜껑 안의 시리얼 넘버도 일치하고 정품등록도 잘 됐어요!\n생산일자는 6월이었습니다 한 달 좀 넘은 제품이면 양호하다고 생각해요\n\n노이즈캔슬링 기능이 진짜 죽여줘요...\n에어컨, 선풍기 소리 차단하고 청소기 소리도 거슬리지 않게 확 줄여줘요\n대중교통 이용시에도 최고 ㅠㅠ\n저는 집 거실에서 부모님이 티비보는데 방에서 공부할 때, 카공할 때 쓰려고 샀는데 카페에서는 아직 써보지 않았지만 기대가 되네요 \n\n한 가지 아쉬운 점이 있다면 이어팟에 비해 음질이 좋지 않다는 거예요 막귀지만 이건 확실하게 알겠더라구요..\n그래도 워낙 노캔이 마음에 들어서 음질은 감안하게 돼요 노캔 최고 에어팟 프로 최고~~~ 고민하지 말고 당장 사세요\n                    \n                "},{"name":"김*운 ","date":"2020.02.06","rating":"5","text":"\n                    \n                        에어팟2를 잃어버리고 에어팟2와 프로중에 고민하다가 주변에서 다들 프로 추천하길래 플렉스해버렸습니다...\n\n뽑기운이 있다고 하지만 저는 에어팟2도 그렇고 이번에도 하나의 하자 없이 좋은 상품 받았습니당\n\n✔️구성\n구성품은 에어팟, 사용설명서, 충전선(한쪽이 usb모양이 아니고 c핀 모양입니다), 이어캡(소형, 대형)\n\n아이폰처럼 충전기 어댑터는 들어있지 않습니다(선만 있으니 어댑터 없다고 깜짝 놀라시면 안되요)\n\n\n✔️노이즈 캔슬링\n노이즈 캔슬링 하는 방법은 처음 에어팟 끼시면 핸드폰에 자동으로 설명이 뜹니다(삼성, 엘지 등 다른 핸드폰은 모르겠네요)\n\n처음 경험하신다면 신기할만합니다. 에어팟에서 나오는 소리 이외의 모든 소리가 차단되지는 않아요(큰 소리는 작게 들립니다)\n\n그래도 기존 에어팟1,2보단 추천드려요(노이즈 캔슬링만 키고 공부해도 괜찮더라고요)\n\n\n✔️가격\n32만원에 구매했지만 20만원 후반이었다면 더 좋았을걸 생각하지만 그만한 가치를 한다고 생각해 가격면에서도 만족\n\n\n✔️디자인\n역시 애플.. 개인적으로 에어팟 1,2보다 크기도 작아서 더 이쁜듯..\n\n\n✔️배송기간\n하루 걸렸습니당. (1월 30일 결제, 1월 31일 수령)\n\n가끔 쿠팡에 정가 혹은 조금 더 싼 가격에 로켓배송으로 풀리더라구요 ..전 운좋게 빠르게 구매 후 받았습니다\n\n제조일자는 2020년 1월 이라고 붙어있었습니당\n                    \n                "},{"name":"남건우 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        베플 첫 번째가 돈 있으면 무조건, 없어도 사라는 거던데...\n적극 동감합니다.\n좀 더 과장해서 말하죠, 이건 돈 빌려서라도 사야 돼요!\n\n저는 운 좋게도 12일 오전 10시 20분 즈음에 300,970원일 때 어서 질러버렸어요, 올 해 가장 잘 한 판단이네요 ㅇㅇ\n\n+ 노트 FE 때 받고 나서 고이 간직 했던 무선충전패드 3년의 기다림 끝에 드디어 에어팟 프로 무선 충전으로 아무런 문제 없이 호환 잘 되네요 +_+\n                    \n                "},{"name":"김*미 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        24만 25만원대 샀다는 후기를 보고 이때다 싶어서 바로 구입!\n저는 23만원대 구입성공!\n\nn년동안 청진기로 살다가 이런게 필요하겠어 나는 이어폰이 편하니까라며 마인드를 우겼었는데\n주변사람들이 이 혁신아이템 쓰는거 보고 부러워져서 점점 합리화하다가 결국 구매!\n진짜 인생 이렇게 좋고 편하게 살수있는건가 싶지만 진짜 너무 좋은 아이템임!\n그리고 귀에 아플까 걱정했지만 개인적으로 기본 이어팁(?)보다는 이렇게 되어있는 종류 선호하는편이라서 더 매우만족\n노이즈 캔슬링 하나로 프로선택했는데 역시 프로가 짱이다\n\n중간에 옵션 바꾸면 띵! 소리가 급커서 놀라긴하지만 매우만족\n                    \n                "},{"name":"임*랑 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        에어팟2쓰다가 한짝을 네일지우다 아세톤에 절여버리는바람에 에어팟프로로 갈아탔습니다.....ㅎㅎㅎㅎㅎ 근데 그건 저에게 노이즈캔슬링을 알려주려는 잡스님의 계시가 아니었을까요..? 과학기술의 발전은 어디까지인지를 의심케하는 굉장하고엄청난 노이즈캔슬링에 반해버려서 이제는 에어팟프로를 하루라도 끼지않으면 살지못하는 병에걸릴것같아요 .. 퇴근길 버스에서 여유롭게 온전히 노래만 들으며 집에가는 행복이 정말 이루 말할 수가 없습니다... 노이즈캔슬링 오프상태로 회사에서 끼고있으면 주변소리 잘들려서 자리에앉아서 집중업무할때는 또 끼고일하고 합니다. 너무너무너무너무너무 좋아서 할말이 참 많은데 지금도벌써 티엠아이가 넘치는듯해서 여기까지할게요.. 정말좋아요 여러분... 꼭 사세요.....\n                    \n                "},{"name":"이*영 ","date":"2020.08.06","rating":"5","text":"\n                    \n                        에어팟1을 사용하다가 프로를 사용해보려고 구매했습니다~\n정가보다 더 저렴한 가격에 수 많은 후기를 보고 많이 고민하다가 쿠팡에서 구매했는데 만족합니다!! \n\n노이즈캔슬링은 처음 접해보는 기능이라 처음에 사용했을때, 귀가 예민한 편이라 약간 어질? 멀미? 같은 느낌이 있었는데 오히려 착용하고부터는 익숙해져서 괜찮아졌어용 ㅋㅋ 어떻게 그렇게 조용해질 수가 있는지... 밖에서 걸을때 진짜 매미소리가 하나도 안들려요 대박... 음질도 좋고ㅠㅠ 볼륨 작게 해도 다 들려요.. 에어팟1은 오픈형이다 보니까 주변 소음 크면 볼륨도 크게 해야 해서.. 이러다가 귀에 너무 많은 무리가 가는거 아닌가 걱정한 적이 한두번이 아니었거든여.. 그래서 그냥 빼고 갈때도 있고! 그래도 프로만나기 전까진 에어팟1 완전 만족하며 사용했었습니다!! \n\n근데 충전시간이 좀 걸리는 거 같아요 ㅜㅠ 에어팟1은 양쪽 15프로 정도 남았을때,  5분 정도 충전하면 완충되고 그랬는데.. 이번 프로는 확실히 더 느려진거같아서 좀 속상해욧...! \n또 조작하는게 터치식이 아니고 버튼식이라 좀 불편해요 ㅠㅠ 길이도 줄어들었는데 눌러야하니 ㅠㅠ .. 뭐 사용하다 보면 익숙해지겠죠..!\n\n무엇보다 쿠팡에서 정가보다 저렴하게 샀고, 하자없는 제품으로 왔고 정품인증도 제대로 됐습니다! 굳굳굳 배송도 로켓와우배송으로 거의 12시간만에 왔어요(짱짱)\n                    \n                "},{"name":"배*호 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        2세대랑 프로랑 고민을 엄청 많이 했어요\n\n근데 노이즈 캔슬링 때문에 에어팟 프로를 샀어요\n처음 받고 노이즈 캔슬링 딱 켰는데 진짜 너무 잘 돼서 놀랐어요!\n\n자는 방이 도로랑 가까운데 고층에도 불구하고 차 소리가 너무 많이 나더라구요\n근데 에어팟 끼고 너이즈 캔슬링 하니까 차 소리가 안 들려서 너무 좋아요\n음질도 좋고 디자인도 깔끔하니 예뻐요!!\n                    \n                "},{"name":"나*영 ","date":"2020.09.19","rating":"5","text":"\n                    \n                        복불복 인 거 같은데 저는 완전 상태 최고인거 왔어요!!\n\n뜯었던것 같은 흔적 외부나 내에 먼지도 없었구요 완전 상태 좋은 2020년 제조 제품으로 왔네요 충전은 완벽하게 되어있지는 않았지만 핸드폰도 아이폰 프로를 쓰고 있어서 기존의 고속 충전기로 충전하니 빨리 잘 됐어요! \n\n고민하시는 분들 꼭 사세요 \n\n진짜 후회없음!!!\n                    \n                "},{"name":"셀프집사 ","date":"2020.08.17","rating":"5","text":"\n                    \n                        눈여겨보고 있다가 25만 밑으로 딱 내려오는순간 구매했습니다.\n\n일부 기능에 제한은 있지만\n안드로이드랑도 페어링은 큰 문제가 없네요.\n\n노이즈 캔슬링 기능도 놀랍습니다.\n주변의 자잘한 소음(선풍기소리 멀리들리는 차소리)등\n완벽은 아니지만 어느정도 차단이 되네요.\n\n착용감도 만족스럽고 일단 몇일 더 사용햐봐야 알겠지만\n음질이 굿.\n\n근데 2020.5. 생산품인데.... \n이건 좀 걸리네요 ㅋㅋ\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.03.10","rating":"5","text":"\n                    \n                        이번에 아이폰으로 바꿔서 용돈으로 구매했습니다\n계속 가격변동이 있으니 유의해주세요!!\n저는 250,780원에 구입했습니다\n솔직히 가격때문에 엄청 고민했는데 배송만 늦추는거에요ㅠ\n어짜피 구매할꺼 빨리구매하세요!!\n저는 오후 12시 전에 주문해서 다음날 새벽 12시쯤 받았습니다!\n\n2021년 1월 제조된 상품이더라구요!\n오자마자 애플에 정품등록하니까 정품등록두 잘 됐구요ㅎㅎ\n\n저는 학교,학원을 버스타고다녀서 이어폰과 노래는 필수인데\n음질도 좋구 무엇보다 노이즈캔슬링!!\n완전 안들리는건아니지만 버스 덜컹거리는 소리가 엄청엄청\n작게들릴정도로 효과가 좋아요!\n\n통화음질 걱정했는데 버스에서 통화해보니 상대방도 잘들린다 \n하더라구요! 너무 시끄러운곳만아니면 잘 들리는거같아요!\n\n오픈형은 뭔가 빠질꺼같은기분이 들어서 커닐형샀는데\n여러분..커닐형이 짱입니다!\n노이즈캔슬링 정말 좋으니 1,2세대랑 프로 고민하시는분들 프로 구매하세요!!\n                    \n                "},{"name":"이*훈 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        착한가격, 빠른 배송, 멋진 디자인 음질 만족합니다.\n                    \n                "},{"name":"장*호 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        갤럭시S9 플러스 사용자인데 에어팟 프로 구입해봤습니다^^\n기존 에어팟은 줄기가 길어서 뽐이 안왔는데 이번건 짧아져서 뽐이 오더라구요.\n페어링 하는법 몰라서 해맸는데 케이스에 페어링 버튼이 있네요..\n노이즈 캔슬링 기능은 엄청 신기한게 이어폰 끼우는 순간 사무실 히터 바람소리 바로 다 걸러버리네요ㄷㄷㄷ\n집중할때 끼우고만 있어도 될거 같아요..\n음질도 나쁘진 않습니다. 맑은 느낌? 그렇게 느껴집니다.\n                    \n                "},{"name":"정*혜 ","date":"2020.05.14","rating":"5","text":"\n                    \n                        완저니만족\n프로를 구매하려고 2달을 고민했어요 휴,,가격이 가볍지는 않아 계속 가격보면서 고민하던 찰나에 제가 본중 제일 낮은 가격으로 떨어졌을때 참지 못하고 바로 겟 해버렸지 모에욤 많이 고민한 만큼 더욱 만족하는 상품입니당\n배송 저녁에 주문해서 새벽에 바로받았어요 완전 칼배송\n상품도 전혀 하자옶이 깨끗하게 새제품 정품으로 배송이되었구 완전 만족한답니다.\n                    \n                "},{"name":"송*린 ","date":"2021.05.08","rating":"5","text":"\n                    \n                        1. 착용감\n저는.. 귀가 너무 아팠습니다.. 흑흑.. 신세계를 경험했지만.. 오래 착용하면 귀가 아팠어요.. 귓구멍 속이 아픈게 아니라 이어폰을 오래 사용하면 아픈..ㅠㅜㅜ 에어팟 프로 같은 형태의 이어폰이랑 잘 맞지 않는 귀를 가진 저는.. 슬픕니다.. (줄 이어폰을 사용할때도 아팠어서 에어팟 프로의 문제X)\n\n2. 냄새\n와 정말.. 처음 받았을때 냄새가 너무 독했어요ㅠㅠ 에어팟 이어팁? 실리콘?에서 나는 냄새더라구요.. 지금은 거의 사라지긴 했지만.. 머리가 아플만큼 냄새가 나서 당황했습니다..\n\n3. 노이즈캔슬링\n와 정말 신세계에요 이건 무조건 대박대박. 집에서 사용할때에는 엥 노이즈캔슬링 별로네..라고 생각했는데 외출해서 버스에서 사용할 때 레전드라고 느꼈습니다.. 정말 짱.. 버스에서 노이즈캔슬링 사용하다가 주변음 허용 모드로 바꿨더니 버스 소리가 시끄러워서 귀가 터지는줄 알았어요^^ 그만큼 노이즈캔슬링이 쩐다는 말..\n\n4. 에어팟을 이미 사용중이라서 고민이다?!\n고민하지 마세요. 당장 사용중인 에어팟을 중고장터에 판매하시고 돈을 모아 에어팟 프로를 사세요. 노이즈캔슬링은 혁명입니다. 시끄러운 것을 싫어한다? 필수에요. 소리에 예민한 저는.. 노이즈캔슬링 덕분에 살만해요 흑흑..\n                    \n                "},{"name":"이거사세요 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        삶이 윤택해집니다. 정말이에요. 에어팟 1,2랑 차원이 달라요 진짜 다들 꼭 사세요 눈물 콸콸 나요 비록 이거 사고 두 달동안 그지새끼가 됐지만은 그래도 될만큼 삶이 윤택해지고 삶의 질이 올라갑니다 왜 안 삽니까 당장 사세요 제발 세일도 하잖아여 오케이?? \n\n+ 삶이 윤택해진 모습 올립니다\n                    \n                "},{"name":"양*영 ","date":"2020.12.30","rating":"5","text":"\n                    \n                        2020.12.28에 주문, 29일에 왔습니다\n제품은 2020.11월 제조품으로\n잘 작동됩니다.\n\n처음에 사면 ,새거 냄새가 난다고들 하시는데 새거 냄새가 납니다 ㅎㅎ 기계라 그런거 같아요 \n\n무선이라 정말 편합니다\n줄이어폰 쓰다가 무선은 처음써봐서 아주 편리하네요\n\n단점은 귀를 잘 막아줘서 그런지\n이거 끼고 노트북하면 타자 치는 제 소리까지 다 울려서 속이 약간 울렁거립니다 ㅋㅋ\n(아직 익숙치 않아서 그렇겠지요..?!)\n\n아직 사용법을 몰라서 그런건지 노캔이 엄청 잘되는지는.잘 모르겠습니다! 솔직히!\n☞이틀사용후기: 노캔설정방법을 제가 몰랐던거였네요 ㅎ옆에 몸통누르면 노캔으로 되는데, 완전 신세계에요..!\n다른 세계에 온거 같습니다..\n감탄의 연속입니다..\n\n귀가 멍하지 않으면서 주변소음을 다 차단해서\n굉장히 홀리해지는.느낌이 들고,\n음질도 좋습니다 wow..\n\n\n별 4개준거는 가격이 좀 있어서 별 4개로 했다가\n노캔 경험하고 별 5개로 바꾸고 갑니다*.*\n\n계속 가격변동이 조금씩 있는데\n잘 보고 사시면 좋겠네요!!\n(오전에는 27만~이다가 오후에 25만~얼마얼마라\n그때 샀습니다)\n\n잘쓰겠습니다 쿠팡있어서 좋네요 역시 쿠팡\n                    \n                "},{"name":"이*호 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        일단 저는 갤럭시 사용자이며 구매전에 많은 고민을 했었고 과연 사는게 잘하는 선택일까 싶었는데 막상 써보니 후회안합니다\n물론 기능을 100%는 다 못쓰지만 음질도 좋고 무엇보다 노이즈 캔슬링이 완전 신세계네요 \n전 안드로이드든 ios든 간에 강력히 추천하며 돈값 제대로 해줍니다\n\n갤럭시 버즈도 써봤지만 에어팟 프로가 호환성이 좀 떨어지는것 빼곤 압승입니다\n                    \n                "},{"name":"이*진 ","date":"2021.01.25","rating":"5","text":"\n                    \n                        21.01.25(월) - 제품수령 (20년 12월 제품)\n뜯자마자 손에 쥐었을 때 유격이있는게 느껴졌음. 뚜껑이 조금씩 움직이는데 이정도 유격은 있는건가?ㅎㅎ 하고 그냥 들떠만 있었음.\n개봉 후 5시간 뒤에 재사용하니 왼쪽 유닛이 지지직거리는 소음이 들렸으며 재연결해봐도 똑같았음. 급기야는 왼쪽 유닛 터치가 안먹더니 노래 끊기면서 노캔도 지 멋대로 해제됐다가 실행됐다가 난리남. 결국 오른쪽 유닛의 상태까지 이상해지면서 교환신청하게됨. 최근에 이웃집 공사로 시끄러워 뒤지겠어서 홧김에 지른건데 하루를 더 버텨야한다니 많이 끔찍하다\n=======================================================\n21.01.25(월) 23시 56분 (20년 12월 제품)\n\n이번에는 불량품이 아니라는데에 확신 할 수 있습니다. 뚜껑의 유격도 없고 먼지도 없었습니다. \n 받자마자 음질테스트를 위해 여러 음악을 재생해봤는데, 첫 제품은 묘하게 소리가 먹먹했습니다. 노캔이 들어가있는제품이라 출력볼륨을 다른제품들에비해 조금 낮게 설정한건가했습니다. 근데 새로 받은 제품으로 같은 곡을 재생해보니 확실히 소리가 다르네요. 시원시원합니다. 현재 노캔도 정상적으로 작동 되고있습니다. 이걸로 제품을 교환하는일은 다시는 없었으면하네요...\n\n----------------------------\n21.02.27 (토)\n\n요 며칠 이 제품이 진가를 발휘했습니다. 최근에 몸이 좋지않아 틈 나는대로 쉬고 잠을 잤습니다. 그 시간이 낮일때도있었는데 아무래도 낮이다보니 이런저런 소음들때문에 편히 쉬기 힘들었습니다. 그러다가 이게 딱 생각나서 귀에끼고 자는데 소음이 하나도 안들립니다. 정말 행복합니다.. 노래를 따로 틀지않고 귀에 꽂아놓기만하는데 이제 소음때문에 스트레스받을 일 없을것같습니다.ㅠㅠ\n                    \n                "},{"name":"김*혁 ","date":"2020.11.14","rating":"5","text":"\n                    \n                        에어팟 프로를 사기전에 유튜브에 쳐보기도하고 이곳저곳 많이 알아봤었는데요,\n간혹 언박싱하고 나서 기기안에 먼지가 있기도하고 사진에서처럼 유닛 자체에 이음새가 매끄럽지 못 하게 마감된 제품을 받은 분이 많다고들 하셨고,그래서 많은 분들이 교환받으셨던 걸 보고 걱정이 많이 됐었습니다 !!\n근데 다행이도 왼쪽은 매끄럽게 잘 마감이 된 것에 비해서 오른쪽 유닛의 이음새가 약간의 차이가 있지만 차이가 많이 나는 편도 아니고 알아보니 쿠팡문제가 아닌 공홈에서 구매해도 간혹 있는 현상이라고 하더라고요 !\n 중고로도 살까 고민도 많이 했었지만 그래도 가격 많이 떨어진 쿠팡에서 안전하게 구매하는 것도 괜찮은 것 같습니다! 첫 후기 남겨보는데 사실 생각 있으신 분들께 도움이 됐으면 좋겠네요 ㅎㅎ!~\n                    \n                "},{"name":"김* ","date":"2020.03.25","rating":"5","text":"\n                    \n                        오늘 배송을 받아서 등록할 거 다 하고 노이즈 캔슬링을 켜고 청소를 했는데 청소할 맛이 나요. 원래는 겁나 시끄러운 걸 노캔 키고 노래들으면서 하니까 청소기 소리는 거의 안 들리고 좋아요. 여자친구한테 한 번 써보라고 줬더니 눈이 튀어나가서 지금 못 찾았어요.. 추천합니다!!\n그리고 우리 에어팟 구세대 친구들 거 빌려서 귀여운 것도 만들 수 있어요 ㅎㅎ\n                    \n                "},{"name":"홍*관 ","date":"2020.06.30","rating":"5","text":"\n                    \n                        에어팟 역시 너무너무 좋네요\n음질이면 음질\n디자인이면 디자인\n\n음악듣다가 문자가 오면 쉬리가\n문자를 읽어주는 기능 너무 좋고요\n유용하네요\n\n노캔 성능이 제가 갖고있는 헤드폰 노캔과 비교해서\n이 에어팟이 좀더 나은듯하네요\n\n포스 터치로 곡 멈추기도 좋고\n정말 추천입니다\n\n세상속에 혼자 사는 느낌이 팍팍 납니다\n                    \n                "},{"name":"윤*현 ","date":"2020.10.04","rating":"5","text":"\n                    \n                        너무 가져보고싶었던 에어팟프로였지만 이어폰을 잘안써서 몇개월을 고민하다가 헬스장에서 런닝머신을 뛸때 시간이 안가길래 줄있는 이어폰을 낄빠에는 무선으로 끼자 싶어서 사게되었습니다 줄있는걸 꼈을때는 뛸때 너무 걸리적 거리더라고요\n\nㅜㅠㅠㅠㅠㅠㅠㅠㅠㅠ11.27일 잃어버렸어요ㅠㅠㅠㅠㅠㅠ 저같은 분계긴가요?!ㅠㅠㅠㅠ\n                    \n                "},{"name":"황*상 ","date":"2021.01.14","rating":"5","text":"\n                    \n                        == Airpods PRO RIVEW ==\n\n저는 에어팟 2세대 무선케이스를 사용하다 \n에어팟 프로로 넘어온 사용자 입니다. \n\n0. 구매 이유\n에어팟2를 출시 직후에 사서 지금까지 500일이 넘게 사용해왔습니다. 하지만 요즘들어 배터리 방전이 심하게 빨라졌고 저는 케이스를 잘 끼지 않는 말랑카우 흑우 상남자라서 외관상 기스가 많이 났고 핫팩이랑 같이 넣어 다니다 보니 철가루도 많이 붙더라구요 \n그래서 에어팟 프로를 구매하게 되었습니다. \n\n1. 구성 \n1-1. 케이블 \n에어팟2 와 동일하게 케이블만 들어가있는데 이번에는 \nC to Lightning 케이블을 넣어주더라구요 \n얼마전에 iPad 에어 4세대를 사서 20w 어뎁터가 있는데 저는 거기에 아이폰을 충전하고 기존 5w USB-A tyip 충전기 또는 무선충전으로 에어팟 프로를 충전해 쓰고있습니다 \n1-2 이어팁 \n이어팁 세종류중 M사이즈는 기본으로 장착 되어있고 \nS와 L사이즈가 들어있더라구요 저는 귀가 작아 개인적으로 \nM 사이즈 보다 S 사이즈가 귀도 안아프고 좋았어요 !! \n(단, 뒤에서 말할 노이즈 캔슬링 성능이 약간 떨어진다는 단점\n제 귀 사이즈는 S 하고 M 사이 인가봐요..) \n \n2. 외관 \n에어팟2를 쓰다 에어팟 프로로 넘어왔는데 가로로 긴 본체가 \n마음에 들었고 뒷부분 힌지도 마음에 들었고, 프로 본체 내 유닛 모양인 드라이기 모양 혹은 모다피 라고 하죠 이 유닛 모양이 마음에 들었습니다. 귀에 쏙 들어가는 모양이 좋습니다! \n\n3. 노이즈캔슬링\n1-2번에서 잠깐 말한 노이즈캔슬링 기능인데요 \n먼저 “노이즈 캔슬링” 기능은 거의 아는거 같지만 후기에 적어 넣을게요. \n우리 귀가 듣는 소리는 파장 형태로 되어있어요. 그 파장이 우리 귀에 와 소리가 들리는거구요. 그 파장의 반대파장으로 쏴서 파장을 상쇄 시키기 때문에 우리 귀에는 안들리게 되는거예요 그게 노이즈 캔슬링의 기능이구요\n그래서 우리 귀에 들려오는 일정 파장의 소리만 없어지고 나머지 소리는 들리게 되는건데 귀가 좀 먹먹해지는 경향이 있습니다. \n(이유 : 에어팟프로가 진공 흡입식이라 먹먹해지는겁니다)\n길거리 다니면서는 조금 위험하겟더라구요. \n\n3-1 노이즈캔슬링 설정방법 \n제어센터에서 버튼으로 활성화 가능하고 유닛 밑부분을 꾹 눌러서도 활성화가 됩니다 >_< \n\n4.기타 액새서리 \n주변친구들의 말로 에어팟프로는 철가루가 잘 안붙는다 하더라구요 \n그래서 저는 말랑카우 상남자니깐 그냥 ㅅ간소하게 케이스만 \n끼고 다니는 중입니다\n                    \n                "},{"name":"김*연 ","date":"2020.09.05","rating":"5","text":"\n                    \n                        구매 가격: 252,900원\n배송 기간: 하루\n\n너무 좋아요\n후기 보고 걱정 많이 했는데 괜찮았어요\n9월 3일 오후 4시 정도에 주문해서\n9월 4일 오후 2시에 도착했어요\n\n에어백에 에어도 잘 차서 왔고\n먼지가 조금은 묻어있었지만 신경쓰일 정도는 아니에요\n배터리도 오른쪽 왼쪽 유닛 똑같아요\n\n\n가격이 더 내릴까봐 계속 미루었는데\n빨리 사고 싶은 마음에 그냥 사 버렸어요\n후회는 없습니다 앞으로 잘 사용할 것 같아요\n\n매일 유튜브에 에어팟 프로 검색해서 찾아보고 고민했는데\n시간만 늦출 뿐 사고싶으시면 그냥 사세요\n후기만 보다가 직접 구매해서 사용해 보고 후기까지 쓰니까\n너무 좋네요 \n\n-\n정품 등록을 하려고 하는데 구입일 설정에서 막혀서 못하고 있어요 어떻게 해야하나요?\n알아봤을 때 애플에 직접 전화를 해보라고 하는데\n그 방법 밖에 없는 건가요? 아시는 분 알려주세요\n                    \n                "},{"name":"신*은 ","date":"2020.05.14","rating":"5","text":"\n                    \n                        2020.05.13 247,550원에 결제했습니다. 계속 고민하다가 가격이 제일 싼 것 같아 구매했고 오늘 도착했습니다. \n\n너무 싸게 구매해서 처음에 불량품이 오면 어쩌지 걱정 많이했는데 상태가 좋은게 와서 행복했습니다. 하지만 옆면에 뭐가 묻은채로 와서 좀 그랬지만 좀 문질문질해주니 사라졌습니다. \n\n페어링하고 착용해 본 순간 왜 광고가 그랬는지 알 수 있었습니다... 저도 그러고 다닐 것 같아요. 처음에는 물 속에 들어온 듯 엄청 먹먹했는데 어후 증말 세상에 저밖에 없는 거 같아요.  완벽하게 차단은 못해주겠지만 웬만한 소음은 다 잡아줍니다. 2세대를 원래 쓰고있어서 고민 많이했는데 걱정 안해도 됐어요. 제 삶의 질이 향상되는 걸 느낍니다.\n\n하지만 제 귀가 작은건지 에어팟이 큰건지 유난히 톡 튀어나와 보이더라구요. 안맞는 귀에 억지로 끼워 넣은 느낌..? 그래도 끼고 다닐거에오! 노이즈캔슬링 짱.,!\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.09.05","rating":"5","text":"\n                    \n                        -배송\n다른 후기들 보면 박스가 찢어져있거나 부실하게 온다고 해서 밤잠 설치면서 기다렸어요. 가격에 비해 꼼꼼한 포장은 아니였지만 망가진 부분 없이 잘 왔습니다. \n\n-제품\n혹시나 반품된 제품일까봐 눈에 불을 켜고 상태 확인했어요. 박스가 약간 찌그러져서 왔지만 아주 미세해서 그냥 넘어갔습니다. 시리알 넘버 등록후 정품인지 확인하고 씰 벗겨서 확인했어요. 특유의 냄새가 난다고 하셨는데 진짜 나긴 합니다. 거슬릴 정도는 아니라서 괜찮았어요. \n\n에어팟프로로 에어팟 입문을 해서 다른 에어팟이랑 비교하기 어렵지만 좋아요! 귓구녕이 작아서 이어캡 바꿔끼니 귀에 착 달라붙어 착용감도 좋구요 커널형이라 그런지 노이즈 캔슬링 안해도 소음이 차단되는 효과가 있는 것 같아요. 노이즈캔슬링 켜면 정말로 세상에 나랑 에어팟만 남겨진 기분 아무튼 좋아요!\n                    \n                "},{"name":"안*름 ","date":"2021.01.11","rating":"5","text":"\n                    \n                        커널형 애플 에어팟 프로\n\n구매일자:21. 01. 09\n\n가격: 251,680₩\n\n제품특징\n\n☑️ 외부소음을 차단해 온전히 사운드에만 집중 할 수 \n\n       있도록 해주는 액티브 노이즈 캔슬링\n\n☑️ 내부 구조가 점점 가늘어지는 테이퍼형 팁\n\n☑️주변 사람과 자연스러운 소리로 대화 할 수 있게 해주는\n\n      주변 소음 허용 모드\n\n☑️땀과 습기에 강한 생활 방수 디자인\n\n☑️간편한 설정으로 당신의 모든 애플 기기와 셋업 가능\n\n\n\n21개월 아기를 키우고 있는 젊줌마 입니다~\n\n헨드폰은 아이폰만 사용하고 있는 유저 이고\n\n에어팟 사용은 한번도 해본 적 없는 사람입니당~\n\n가족의 선물로 받았는데 와,,,,,,,,삶의 질이 달라집니다\n\n에어팟 프로 제품이 2020년 10월 이전 제품이 문제되고 \n\n있는 제품이 꽤 있다던데  제 제품은 다행히\n\n2020년 10월 제조 상품 입니당~\n\n에어팟 프로를 구매하려고 타 사이트도 들어가 보았는데\n\n20년 10월 이후 상품은 추가 금액이 더 발생 되더라구요\n\n그래서 제일 믿음 스러운 쿠팡에서 바로 믿고  주문했습니다\n\n특히나 제가 주문했던 날짜는 토요일인데도 \n\n역쉬 쿠팡은 일요일도 배송이 됩니다~\n\n로켓배송으로 다음날 자고 일어났더니 집문 앞에 배송이\n\n되었더라구요~ 포장상태도 괜찮고  언박싱을 해보니\n\n커널형 이어폰 사이즈 고무가 s와 L가 있고 m사이즈가\n\n착용시켜져 있습니다 저는 아이폰11 프로 제품\n\n사용하고 있는데  동일한 충전기 줄이 오더라구용\n\n충전 어뎁터는 안들어 있었는데  그건 아쉬운 부분 \n\n이더라구용~ 구매하자니 부담 럽고 그냥 usb 랑 c형식\n\n연결 제품 따로 구매해서 사용하려구용~\n\n사용해보니 노이즈 캔슬링의 효과는 어마 무시합니다\n\n일단 요리를 할때 후황 소리가 1도 안들리게 차단되며\n\n집안에서 건조기를 돌리는 소리가 거의 미세하게 들리고\n\n주변에서 사람이 불렀을경우 멀리서 속삭이는 듯한 소리가 \n\n들릴 정도로 미세하게 납니다~\n\n아기가 잘때 아주 용이하게 잘 사용하고 \n\n삶의 질이 더 높아 진것 같아용 감사합니당~\n                    \n                "},{"name":"그저그래 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        에어팟 프로를 구입하기전 생각하고 또 생각했죠.\n\n이 가격은 나에게 사치야 (공홈보다 저렴)\n에어팟2세대를 사려고 했지만 \n\n에어팟 2세대를 샀을때 그냥 에어팟 프로를 살껄 \n후회할까봐 그냥 프로를 선택했어요.\n\n이거는 거의 한 번 써보고 싶었던 거죠 (머쓱)\n\n노이즈 캔슬링 : 엄청 완벽하게 외부소리를 완벽하게 차단하지 않지만 이 정도는 나쁘지 않다\n\n카페에서나 소음이 심한곳에서 에어팟 프로를 끼고 노이즈 캔슬링 모드로 하면 좋을 것 같습니다.\n\n음질 : 엄청나게 좋다 보단 그냥 무난했습니다.\n이정도 가격에 더 바라는 것은 아닌것 같습니다.\n\n\n에어팟 2세대 / 프로 \n착용 방식 에어팟 2세대 : 오픈형 / 프로 : 커널형\n\n사운드 차이 \n에어팟 2세대 : 저음이 없음 / 프로 : 저음이 빵빵한 커널형\n\n배터리는 동일 하지만 \n프로는 노이즈 캔슬링 때문에 배터리 소묘양이 많다고 하네요\n                    \n                "},{"name":"박*희 ","date":"2020.05.27","rating":"5","text":"\n                    \n                        댓글들에 사람들이 왜이렇게 호들갑이지 했는데,\n사고 나니까 알겠더라구요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n진짜 너무 좋아요.. \n\n아이폰을 사용하고 있는데 에어팟 1, 2는 귀에 맞지 않아서 못 사용하다가 프로는 고무로 되어있는 거길래 구매했는데.. 넘나 안정적으로 귀에 착! ㅋㅋㅋ붙네요 착용감도 좋구~!\n\n진짜 노이즈 캔슬링.. 와 신세계에요 ㅋㅋㅋ \n집에서 시험 삼아 해볼때는 이게 그렇게 좋은가 싶었는데.. 나가서 길 걸으면서 노이즈 캔슬링 딱 켰는데 세상에 혼자인 기분 아세요?? 노이즈 캔슬링 하는 순간 붕~ 뜨는 기분!\n조금 오버하면 바이킹 타고 내려오는 기분 ㅋㅋ\n갑자기 제가  영화, 애니메이션 속에 들어간 느낌이고 세상이 아름다워 보여요 ㅋㅋㅋ\n\n노이즈 캔슬링 끄면 세상이 그렇게 시끄러울 수가없어요 ㅋㅋ 너무 신기해~!! \n\n무엇보다 진짜 유선이어폰만 쓰다가 무선 쓰니까 넘 편하네요 ! 걸리적 걸리적 거리는 거 없이.. \n\n삶의 질이 높아지는 기분이에요 ㅋㅋㅋ\n                    \n                "},{"name":"이*희 ","date":"2020.03.24","rating":"5","text":"\n                    \n                        노이즈 캔슬링이 뭐지 하면서 귀를 딱 꽂는 순간\n저는 이어폰과 한 몸이 된 기분이 들었습니다\n앱등이 앱등이하는데 저는 그냥 앱등이 된 것 같아요\nㅋㅋㅋㅋ 아무튼 어떻게 보시던 애플 에어팟 프로는 제가 기대했던 제품에서 상상 그 이상입니다 \n심지어 운동할 때도 귀에서 안빠지고 노래는 저랑 가수와 한 자리에 있는 기분입니다 ㅠㅠ 짱 좋아여\n                    \n                "},{"name":"이*한 ","date":"2021.06.22","rating":"5","text":"\n                    \n                        토요일 주문했는데 택배 파업에도 불구하고 월요일 도착했네요. 가격도 타사이트대비에 카드할인으로 착한가겍에 구매했네요. \n음질과 착용감 완전 좋네요. 현재 삼*쓰고 있는데 착용감이 불편했거든요. 금액이 좀더 낮으면 좋겠지만 현재로서 구매는 만족합니다\n                    \n                "},{"name":"김*근 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        유선 이어폰도 바깥 소음 때문에 커널형을 선호하는 편이라\n에어팟 프로 구매했어요.\n\n이어캡이 좀 큰 건지 첫 착용감이 만족스럽지 않았어요.\n아마 아이폰 유선 이어폰 처음 쓸 때처럼 \n아직 귀에 안 익어서 그런 거 같아 차차 나아질 듯 하네요.\n\n여분으로 중간 이어캡이랑 작은 이어캡 있으니 바꿔봐도 될 것 같고요.\n\n무선 충전도 되고 노캔, 소음 허용, 공간 음향 등등 많은 옵션이나\n기능 활용하면서 잘 쓸 것 같아요.\n                    \n                "},{"name":"wlrn129 ","date":"2020.03.12","rating":"5","text":"\n                    \n                        노이즈캔슬링은 진짜 에어팟프로가 대박이라는걸 느꼈어요!\n아주 편하고 대신 제가 귀가 작아서 그런지 4시간이상착용하면 귀에 통증이 와서 잠시 빼고 이어폰끼다가 다시 에어팟을 착용하는중이에요. 앗 그리고 배터리는 학원 갈 때나 학교 갈 때 대충 하루 왕복 2시간정도인데 5일정도는 쓴거같아요!\n                    \n                "},{"name":"이*미 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        아직 에어팟 없으신거에요?\n고민중이시라구요?\n배송만 늦춘다는거 다 아시면서\n배우신분들이 왜구러세여?\n저 또한 에어팟은\n상술이다 아이폰이 갈때까지 갔구나 하면서\n안샀었드랬죠\n갬성은 아날로그지 하면서요\n그런데 한달전에 제 친구 에어팟을\n쓴적이 있는데\n신세계를 뛰어넘는 그런 물건이더라구요\n제가 고민한건 2세대냐 프로냐\n고민하다 한달을 씨뤘는데\n노이즈 캔슬링이 완전 짱이다 그래서\n구매했습니다\n장난아닙니다\n고민하신다몀\n그 고민은 케이스 어떤걸 살까?\n이런 고민에 양보하세요\n철가루 방지스티커는 필수인거 아시죠?\n학교 수업하러 가는길에 배송받아서\n집들러서 학교에서 뜯어봤네요 ㅎㅎ\n그렇다고 유선 이어폰이 별로라는건 아니에여\n가끔 그런 갬성 필요할때도 있어요\n그러나 무기는 많으면 많을수록 좋은거 아니겠어요?\n어서 구매하세요^^\n                    \n                "},{"name":"임*란 ","date":"2021.05.22","rating":"5","text":"\n                    \n                        아이들  음악듣고  운동할때\n필요하다고\n사달라고해서\n구매했어요\n쿠팡이 제일 저렴하네요\n배송은 그다음날 오후에 왔어요\n잘사용할께요\n                    \n                "},{"name":"원*연 ","date":"2021.01.14","rating":"5","text":"\n                    \n                        20년11월 제조! 뽑기성공한듯.\n어제(13일) 저녁에 주문해서 오늘 배송 보장떴길래 하루종일\n목빠지게 기다렸는데 저녁먹기 직전에 7시30분쯤 배송옴.\n\n밥먹고 두근두근하면서 뜯어보니 제조일 11월제조에 기쁨한번,\n분명히 거실에서 뉴스소리 크게나고 있었는데..\n착용하자마자 느껴진 노캔기능에 소름한번 돋았네요..\n근데 포장은 공기들어간게 그냥 풀려있었어서 포장재 역할을 수행했다고 볼수는 없을듯..\n\n리뷰 보니까 화학약품냄새? 난다고 하신분들 많아서 저도 맡아봤는데 에어팟 자체에서는 안나는데 박스랑 이어팁에서는 나긴하네요! 일단 지금은 기능이상 없어보이는데 몇일더 사용해봐야 할듯ㅎㅎ큰맘먹고 비싼돈 주고 샀는데 배송도 빠르고 양품받은거 같아 기분좋네요\n\n그리고 제가 피어싱이 꽤 있어서 걱정했는데 다행히 이너컨츠랑 트라거스 귀걸이 있어도 사용가능하네요ㅎㅎ\n근데 어제 24만8천원정도에 샀는데 하루만에 다시 가격이 올라갔네요? 저야 개이득이긴한데 마치 주식같이 가격변동이 생기는건 좀 웃긴듯ㅎ;\n                    \n                "},{"name":"정* ","date":"2020.11.03","rating":"5","text":"\n                    \n                        아침9시에 주문해서 당일 5시30분에 왓어요 로켓와우 역시 빠르네요 ㅋㅋ 단차도 없고 안드로이드애서 노캔되고 노이즈 수용되고 이전곡 다음곡 재생/정지 다 잘되네요 너무 좋아요 진짜 신세계네요 ㅋㅋㅋㅋㅋㅋㅋ 감사합니다 저는 8월제품 받았어요~~\n                    \n                "},{"name":"이*지 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        매우 만족\n\n일단 공식 제휴가 쿠팡이라고 해도 뭔가 공홈에서 사는게 아니라 걱정했는데 받고나니 너무 좋네요 토요일 오후에 주문해서 다음날 일요일 오후 5시에 받았습니다. 진짜 빠름ㅋㅋ\n\n노이즈 캔슬링 잘되구여 이어팁도 스몰,미디움,라지 다 있어서 좋네요. 뭐 다 좋습니다 불량 아니라서 좋네요\n\n[하나 아쉬운 점은 포장이 너무 대충 옵니다. 전자기기인만큼 당연히 뽁뽁히 두껍게 감싸져 올 줄 알았는데 열어보니 그냥 공기 충전재가 감싸져있는 것도 아니고 그냥 바닥에 ‘깔려’있어요. 이거 보고 많이 실망했네요. 택배상자 뒤집어서 떨어지기라도 하면 고장날 수도 있는데 다행이 저는 무사히 왔지만 이 부분은 꼭 보완해주셔야 할 것 같아요. 화장품 하나 사도 뽁뽁이로 감싸주는데 24만원짜리 에어팟을 이렇게 부실하게 포장하다니,, 이 부분 걱정되시면 오프라인으로 구매하시길 *적극* 추천드려요 운 안좋으면 고장나서 올듯]\n\n*****여기는 말이 많은 부분들에 대한 제 의견***\n1. 불량 후기들 보니 케이스 뚜껑과 본체 사이즈가 안맞는 경우도 있어서 꼭 체크 해보세요!! 저는 다행이 잘 맞네요\n\n2. 본체 내부의 먼지 : 저는 정말 얇은 실오라기 먼지 한두개 빼고는 깨끗했어요. 근데 만지면서 둘러보니 케이스 재질 자체가 먼지가 엄청 쉽게 붙어요 무슨 정전기마냥 그래서 엄청 심한 먼지가 아닌이상 이걸로 불량이라고 보긴 힘들듯!\n\n3. 약품 냄새: 저는 하나도 안났습니다!\n\n4. 제조일자 : 저는 21년 제조일로 왔어요 좋네요\n\n결론은 전 무사히 온전한 제품으로 받아서 아주 좋아요!!!!\n                    \n                "},{"name":"김*경 ","date":"2020.08.15","rating":"5","text":"\n                    \n                        선풍기 소리, 세탁기 소리, 버스에서 지하철에서 사람이 북적북적한 백화점에서 들리는 소리가 굉장히 많이 차단되요. 작은 음량에도 깔끔하고 명확히 들을 수 있어서 좋아요. 그런데 고지대에 올라갔을 때 침을 삼켜야했던 것처럼 귀가 먹먹함이 있어요.\n                    \n                "},{"name":"이*우 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        제가 그동안 쓴 이어폰들은 다 뭐였던가요...?\n저는 이제 막귀가 아닙니다.\n이 에어팟 프로 노이즈캔슬링을 써보시면 압니다..\n여러분 지금 고민한다는것은 사고싶은 마음이 있기 때문입니다. 자신의 마음의 소리에 귀기울여보세요. \n가슴에 손을 얻고 생각해 보는겁니다.\n\n“에어팟 프로...사면 노이즈캔슬링이 된다는데?”\n“이 리뷰 보니까 신뢰가 간다...”\n“얼마나 좋으면 사라고 하는걸까?” 라는 생각이 드나요?\n\n전 제가 언젠가는 에어팟 프로를 살줄알았습니다. \n작년부터 살까말까 고민을 한 끝에 드디어 사게 되었는데 \n아! 진작 살껄. \n노이즈캔슬링은 혁명입니다. 태풍도 가장자리는 위력이 \n세지만 그 가운데 태풍의 눈은 평화롭습니다. \n노이즈캔슬링 효과를 느끼기위해 시끄러운 곳에서 에어팟을 껴봤습니다. \n오! 주변의 소음속에서 나만 동떨어진 느낌! \n태풍의 눈에 들어온걸까..? \n하지만 길거리에서 주변 소음이 안들리면 위험할 수도 \n있으니까 자제해야합니다...\n\n추가로 전철에서 노이즈캔슬링 덕분에 내리는 역에서 한참을 지나쳐 종점까지 갔는데요... 전철역 안내소리도 \n못 듣고 종점까지 온 제가 바보같았지만 다시 반대편으로 \n걸어가 노이즈캔슬링을 하며 문옆에 앉아서 전철역을 계속 확인하며 집에 갔습니다...\n\n전 이제 노이즈캔슬링을 포기할 수 없는 귀가 되었습니다...!\n이 상품평을 보고 계시는 당신!\n에어팟프로를 끼고 있는 자신의 모습을 떠올려 보세요...\n수많은 인파와 소음 속에서 자유로운 모습을...\n\n그럼 전 이만 에어팟프로 끼러갑니다 와다다닥~\n                    \n                "},{"name":"이*래 ","date":"2020.04.28","rating":"5","text":"\n                    \n                        어제 오후에 주문했는데 다음날 바로와서 놀랐어요. 로켓배송 최고네요. \n2년 쓰다가 새제품 나오면 바꾸자는 마음으로 애플케어 안들고 구매했습니다. 제품 상태좋고 만족스러워요. 카페가서 혼자 작업하는 시간이 많아 노이즈캔슬링 기능이 있는 아이팟프로로 구매했는데 돈이 아깝지 않네요. 저처럼 소음에 예민한 분들에게 강추드려요! 에어팟도 써봤는데 에어팟프로는 스마트폰 없이도 자체로 조작이 가능한 점도 마음에 드네요. 다만 오래 착용하고 있으면 귓구멍이 아프긴 해요. 이건 착용 시간을 조절하면 될 것 같고요. 충전기가 같이 오는데 헤드와 연결하는 부분이 c타입으로 되어있네요. 헤드를 따로 구매하라는 건가요? 기존에 있던 아이폰 충전기를 사용해야겠습니다. \n전반적으로 제품엔 이상없고 만족합니다.\n                    \n                "},{"name":"장*아 ","date":"2021.02.24","rating":"5","text":"\n                    \n                        배송이 너무 빨리와서 놀랐어요 낮에 시킨것도 아니고 저녁에 시킨건데 다음날 낮에 와서 놀랐어요 배송 온걸 열었을때 에어캡이 다 터진 상태에서 에어팟이 덩그러니 있길래 슬펐지만 뜯어서 ( 무게가 있어서 여기저기 다니다 보니 터졌나봐요) 확인하니 양품으로 잘 왔네요! 제조일도 리콜 대상이면 어쩌나 했는데 11월에 제조된 거였어요 오자마자 정품등록 완료하고 지금 잘 쓰고 있습니다 근데 노래 좀 듣고 만져보니 살짝 따끈따끈한데 기기 자체에서 열이 나는건 아니겠죠 제 체온 때문에 따끈해 진 거 겠죠..? 음질도 깔끔하고 선이 없으니까 편하고 좋아요 프로는 가격이 부담돼서 에어팟2를 생각하고 있었는데 노이즈켄슬링이고 커널형인게 더 좋은거 같아서 큰 맘 먹고 샀어요 노래도 새어나오지 않고 노이즈켄슬링 안 써도 충분히 밖에 소리가 적당히 차단되고 좋아요! 2말고 프로로 하길 잘한 거 같아요 아이폰을 몇년동안 쓰면서 오픈형 이어폰을 써왔지만 밖의 소리가 너무 잘들려서 마음에 안들었었는데 이번에 커널형을 써보니까 좋네요 아직 한달정도 써보지 않아서 모르겠지만 배송도 빠르고 제조일도 마음에 들고 제품 자체도 좋고 정품등록도 잘 돼서 좋아요\n                    \n                "},{"name":"이*민 ","date":"2020.07.10","rating":"5","text":"\n                    \n                        포장도 깔끔하게 잘 돼서 왔구요!\n7/9일 주문했는데 다음날에 바로받았어요!\n문제없이 잘 작동됩니다!!\n\n노이즈캔슬링 대박....!\n잘 쓸게요 \n좋은가격에 구매해서 개꿀입니다 ㅋㅋㅋㅋㅋㅋㅋㅋ\n빨리 에어팟케이스랑 철가루방지스티커 사야겠어요!\n\n구입 고민하시는분을 걱정없이 구입해도될거같아요!!!\n                    \n                "},{"name":"김꽃두레 ","date":"2020.08.21","rating":"5","text":"\n                    \n                        에어팟을 드디어 잃어버렸습니다\n언젠간 잃어버릴것을 알고 있었지만\n이렇게 일찍 이별하게 될 줄은 몰랐습니다\n갑작스러운 이별에 큰 슬픔을 뒤로하고,\n에어팟은 에어팟으로 잊는다고..\n새로운 에어팟을 만났습니다.\n\n ・ ▾ ・ \nㄹㅈㄷ\n\n\n끼자마자 ㄹㅈㄷ\n똥차가고 벤츠 온다더니\n지바겐이 왔네요\n삶의 질이 ７.２ 단계 향상했습니다\n단점? 이딴거 하나도 없습니다\n단점이 없는게 단점이에요\n\n솔직히 후회돼요\n무엇이\n에어팟을 더 빨리\n잃어버렸어여됐는데\n이 필링을 이제야 \n알게됐다는게 후회되네요\n\n프로를 만나고...\n프로의 고무결을 만질수.. 가있어서..\n\n프로를 만나고오오..\n프로와 마주 들으며 숨을 쉴 수 있어서..\n\n프로를 안고스어어허어워어..\n힘이 들면 눈물 흘릴 수 가 있어서...\n\n다행이다..\n\n프로라는 아름다운 기기가\n여기.. 있어줘서...\n\n프로.. 앞프로도 뒤로도 너만 본다\n                    \n                "},{"name":"김*솔 ","date":"2021.01.27","rating":"5","text":"\n                    \n                        구매사유: 버스를 타고 출퇴근을 하는데 노래 소리보다 (에어팟2세대보유) 소음이 더 커서 고민 끝에 샀습니다...\n제조연월: 2020년 11월\n일단 열자마자 화학약품 냄새... 살짝 계속 맡으면 두통이 올 것 같은...?\n장점: 연결이 바로바로 된다.\n         노이즈 캔슬링 완전 대박... 진짜 귀에 넣자마자 그냥 다른 세계에 있는 느낌... 역시 비싸니까 좋네여...\n단점: 충전기 머리가 없음, 냄새, 먼지가 살짝 있음\n\n그래도 최근에 제조한 거 와서 만족합니다. 노이즈 캔슬링 짱 진작 살걸... 얼른 사세요... \n일단 일주일 정도 쓰다가 정품 등록할 예정입니다.\n\n\n+)1/28 엥 아침에 버스 타면서 노래 들었는데 끊김 현상이 있어요...\n                    \n                "},{"name":"박*호 ","date":"2019.11.23","rating":"5","text":"\n                    \n                        에어팟 1세대 2세대 다 가지고 있는데 \n오픈형이라 커널형이 나오길 기다렸는데 \n드디어 커널형 에어팟인 프로를 갖게 되었네요.\n쿠팡의 로켓배송은 정말 최고입니다.\n에어팟 프로는 노캔성능만으로도 가치가 있다고 생각되네요.\n음질면에서도 밸런스가 좋은편입니다.\n이제품은 강추입니다.\n                    \n                "},{"name":"Whale2018 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        에어팟프로 살까말까 고민했던 시간이 아깝네요.\n노이즈캔슬링 요거 하나로 값어치 합니다 ㅎㅎ!\n음질도 좋고 롯데카드 할인 받아서 22만4천원정도로 구매했습니다. \n저렴한 가격에 로켓배송 만족합니다.\n제조년월은 이번년도네요\n                    \n                "},{"name":"신*환 ","date":"2020.10.17","rating":"5","text":"\n                    \n                        이제 3주차 사용인데요\n노이즈캔슬링이 너무 부드럽게 전환이 되서, 잘 사용하고 있습니다\n물론 곡전환과 재생일시정지를 할때 유닛을 꾹 눌러야한다는 부담감이 있지만, 적응되면 크게 상관은 없는 것 같아요 ㅎㅎ\n                    \n                "},{"name":"이*선 ","date":"2020.03.27","rating":"5","text":"\n                    \n                        평범한 중학교 3학년이 쓰는 에어팟 프로\n기존의 이어팟은 선때문에 불편하고 에어팟은 제 귀에 안맞아서 세미 커널형인 에어팟 프로를 큰맘 먹고(어머니의 카드)로 질러서 샀는데 정말 끼자마자 오 오! 하면서 있다가 노이즈 캔슬링을 키는순간 진짜 고요해지면서 공포영화보면 갑자기 조용해지는 순간처럼 진짜 나 말고는 아무도 없는 느낌이 들어서 에어팟 프로가 노캔 맛집이라는건 부정할수 없을 정도로 좋았습니다 또한 착용감 또한 좋았고 구매를 망설인다면 그냥 사세요 고민은 배송만 늦출뿐입니다 그냥 사세요 후회 절때 안합니다 그리고 주변음 허용기능이 다른 제품과는 다르게 엄청 진짜 자연스럽게 들려서 낀거랑 안낀거랑 차이가 거의 없을정도로 자연스럽습니다 진짜 강추합니다\n                    \n                "},{"name":"안*주 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        21년 4월 베트남 생산품으로 왔어요.\n\n다른 분들 후기에서 봤던 그 아세톤 냄새같은게 심하게 나네요.. 일주일 정도 됐는데 여전히 냄새납니다.\n\n그래도 에어팟으로 삶의 질이 달라졌단 점에서 아주 만족합니다. 줄이 없으니 정말 편하네요 ㅎㅎ\n                    \n                "},{"name":"신*제 ","date":"2020.03.15","rating":"5","text":"\n                    \n                        갤럭시 노트10+ 사용자입니다\n저는 에어팟 1, 2 안써보고 프로를 큰 맘먹고 샀는데, 역시나\n노이즈캔슬링 굳\n음질 굳\n다 너무 좋아서 아이폰으로 갈아타고 싶을 정도 입니다!\n\n제조년월 FEB-2020  완전 최신품!\n여분 이어캡 S, L 사이즈\n한쪽 C타입 - 한쪽 8핀  케이블\n설명서\n                    \n                "},{"name":"쇼핑진심녀 ","date":"2021.02.23","rating":"5","text":"\n                    \n                        존버 타다가... 결국 구매 했습니다 아직 학생이라 설날 버프 받아서 샀어요!!\n\n<<에어팟 프로를 선택한 이유>>\n저는 통학이 약 한 시간이 걸리는(...) 고등학생으로 매일 불가피하게 버스를 이용하는데요 뮤직 이즈 마이 라이프를 외치는 사람이라 항상 노래를 듣습니다! 근데 버스의 소음때문에 소리를 항상 올리고 다니니 귀가 남아아질 않더라고요... 그리고 독서실에서 백색소음이랍시고 틀어주는 소리는 자주 이어폰을 뚫고 들어오고... 이게 한 번 거슬리면 계속 거슬려서 그냥 눈 딱 감고 노캔을 위해 큰 돈 투자 했습니다!! (•̀ᴗ•́)و\n\n<<장점>>\n\n- 오지는 노이즈 캔슬링\n처음에 진짜 감탄만 오조오억번 했는데요 버스 기다리면서 딱 노캔 켰는데 그 시끄럽던 도로 소음이... 차가 내 눈에 보이기 전 까지는 소리가 들리지 않아요!! 차가 그나마 가까이서 지나갈 때만 파도소리처럼 샤악 하고 지나갑니다... 진짜 그 상태에서 노캔 딱 끄면 놀라울 정도로 시끄러워져요 ಠ_ಠ\n\n- 커널형 이어폰\n이건 개인차가 좀 있을 것 같은 부분인데요 저는 오픈형을 별로 좋아하지 않는 이유가 노래를 조금만 크게 들으면 소리가 새어나가거나 그러더라구뇨 ㅠㅠ 그게 너무 싫었고 귀에 착 감기는 커널형을 더 선호했기에 너무너무 좋았습니다\n\n<<단점>>\n\n아직 못 찾았습니다만 커널형을 좀 오래 끼고 있으면 귀가 좀 아프더라구요? 물론 이어팁 사이즈고 뭐고 대충 준 그대로 쓴 제 잘못이 있기 때문에... 단점이랄 건 없습니다! \n아 그리고 초반에는 노캔을 딱 키면 약간 귀랑 머리가 멍멍해지는 느낌이 사흘? 정도 있었어요 (;´༎ຶٹ༎ຶ`)\n\n<<총 정리>>\n\n학생에게 부담스러운 가격인데도 만약 망가지거나 잃어버리면 재구매할 의사? 99% 입니다 삶의 질이 아주 그냥 수직으로 상승해요 ㅠㅠ 알라뷰 애플 움쫩쫩 저는 애플의 노예가 되었습니다 그럼 이만 ( ˘ ³˘)♥︎\n                    \n                "},{"name":"요들레이히 ","date":"2020.09.01","rating":"5","text":"\n                    \n                        일단 먼지도 없고 유격도 신경쓰일 정도 아니고 깔끔해요. 냄새는 전혀 안나요 . 다들 너무 예민하신게 아닌지.\n 가격도 원래 제가 쓰던 보스랑 베오플레이에 비하면 그렇게 비싼것도 아닙니다. \n 음질은 보스>에어팟프로>베오플레이\n 40분동안 뛰면서 꼈는데 귀에 딱 고정되어서 전혀 신경쓸게 없네요 . \n 달리기하면서 땀때문에 이어폰이 다 고장나는데 에어팟 프로는 에플케어 가입하려구요 .\n 노이즈 캔슬링 진짜 신기하네요 . 근데 에어팟은 음질이 좋다 생각했는데 프로는 음질이 아쉬워요\n\n\n한달 후기 \n\n달리기: 안빠지고 정말 편합니다 . \n\n자전거 : 위험하니 한쪽만 끼고 타는데 고개돌릴때 선없으니 너무 편해요\n\n요가 : 유투브 보면서 해보세요 센터갈필요없이 영상으로 레슨받는것처럼 집중도 높아집니다\n                    \n                "},{"name":"박*하 ","date":"2021.05.04","rating":"5","text":"\n                    \n                        남편이 아이팟 너무갖고 싶어해서 두루 검색해보고\n\n 생일 선물로 아이팟선물했는데 너무 좋아서 저도 한.번씩\n\n사용하고 있어요 제폰은 갤럭시인데도  호환이 너무 잘 \n\n되고 이쁘고 하나 더 구매하고 싶네요~\n                    \n                "},{"name":"이*혜 ","date":"2021.02.20","rating":"5","text":"\n                    \n                        2021년 제조년으로 잘왔구요. 에어백까지 넣어주셔서 충격없이 무사히 왔습니다.! 정품인증은 제가 배달받은 날짜로 하니 바로됐습니다! 에어팟2세대를 잃어버려서 많이 속상했는데 이번엔 진짜 뽕을 뽑아야겠어요 ㅋㅋ 세상에 내가 이어폰하나에 이리 큰 돈을 쓸 줄이야 ㅋㅋ 구입하신 분들께 팁을 주자면\n-아이폰유저이시라면 당연히 추천드리고 아이패드+에어팟 조합도 괜찮은 것 같아요! 제가 아이패드를 쓰거든요ㅎ\n\n-작동법 찾다가 헤맸는데 에어팟 버드의 다리부분에 패인 부분있는데 그곳을 두드리기보다는 지압한다는 느낌으로 누르시면 음악조작가능합니다! 1번 누르면 음악재생,통화,일시정시 등등 되구요 2번 누르면 다음곡으로 3번누르면 이전 곡으로 갑니다. 누르시면 똑똑 소리가 나요!\n\n-케이블이.. c타입 케이블인게 좀 아쉽습니다. 아이패드 살 때 콘센트를 받아서 망정이지.. c타입 케이블 없으신 분들은 기존의 아이폰 충전기로 사용하셔야할 것같아요\n\n-노이즈 캔슬링 신세계!!! 하지만 오래쓰면 귀가 멍멍해져서 비행기탄 듯한 느낌입니다 ㅋㅋㅋ 잘못하면 저처럼 멀미해용\n\n-쿠팡이 어째서인지 모르겠지만 가격 변동이 있더군요. 제가 일주일 파악한 바로는 목요일에는 250650원이였구 금요일부터 주말까지는 251850원이였습니다! 구입하실 때 참고하시길! (물론 이 가격도 바뀔 수 있습니다)\n\n마지막으로 아이폰을 사야겠다고 다짐하며.. 잃어버리지않길 기도합니다 흑 ㅠ\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.01.07","rating":"5","text":"\n                    \n                        에어팟 프로 정말 좋습니다...!!!!\n\n정말 단돈 1원도 안아까워요. 가족 생일들에 에어팟 프로 선물할까 싶을정도로 혼자 끼기에는 너무 아까운.. 3년간 구매한 것 들 중에서 제일 잘 샀다고 자부하는 에어팟 프로ㅠㅠㅠ\n\n특히 지하철타면 신세계가 열려요.. \n\n출퇴근 시간에 조용히 자면서 가고싶은 분들.. 노이즈캔슬링 키시면 애기우는소리, 지하철 굉음(?), 기침소리 진짜 싹 잡아줍니다... \n\n회사에서 거슬리는 목소리 들릴때 살포시 버튼 눌러주면 \n왈왈왈 아무소리 안들려요.. \n\n노래 안틀어놓고 끼고만 있어도 잡소리는 잡아주니 본인이 소리에 예민한 편이다!, 집중할때 다른 소리 듣기 싫다! 하시는분들, \n그리고 살까 말까 고민하던분들 그냥 바로 지르십쇼..! \n\n생긴것도 넙데데하니 정말 귀엽습니다!!\n\n정품이라고 써져있는데도 계속 불안해하면서 배송오기를 기다렸는데 배송도 칼배송으로 시킨 다음날 새벽 7시에 두고가시고.. \n저녁에 정품인증도 슈슉 잘 되더라구요! \n\n리뷰글 보다보면 정품인증 되어있다거나 사용감이 있는 상품이 왔다는 말도 있던데 제꺼는 운이 좋았는지 완벽히 새상품..! \n깨끗 뽀송 반짝 최고!\n\n앗 포장은 뽁뽁이가 있었다면 물론 더 좋았겠지만 뭐 고장난것도 아니고 상자에 흠집 난 것도 아니라서 만족합니다ㅎㅎ\n                    \n                "},{"name":"허*희 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        구매가격: 219,210원(카드할인금액)\n쿠팡은 가격이 하루에도 여러번 바뀌는것같더라구요!\n그래도 여기저기 비교했을때 쿠팡이 가장 나은것같길래\n6월1일 주문하고 2일 배송받았습니다\n제조년월은 21.04이고 새것의 냄새가 났지만 오히려 더 안심할수있었습니다\n포장부터 물건까지 만족합니다\n유닛은 유격이 있긴하지만 교환한다고해서 더좋은 물건을 받으리란 보장도 없고...\n저는 1세대 유저였어서 노캔의 신세계에 적응중입니다\n현재로썬 문제가 없는것 같아 매우 만족하고있습니다\n\n3세대랑 프로2를 기다리다가 목이 빠질것같아 프로를 구매하였는데\n좋은선택이길 바래봅니다 ㅎㅎㅎ\n                    \n                "},{"name":"정*호 ","date":"2020.11.25","rating":"5","text":"\n                    \n                        상품 ⭐️⭐️⭐️⭐️⭐️\n음질 ⭐️⭐️⭐️⭐️⭐️\n디자인 ⭐️⭐️⭐️⭐️⭐️\n착용감 ⭐️⭐️⭐️⭐️⭐️\n노이즈캔슬링 ⭐️⭐️⭐️⭐️⭐️+⭐️\n배송 ⭐️⭐️⭐️⭐️⭐️\n\n✔️구매 날짜: 2020. 11. 24 \n     도착 날짜: 2020. 11. 25 \n- 배송은 빠른 편이라 마음에 들었습니다.\n\n✔️가격: 249000원 (24%할인)\n- 엄청난 할인가에 싸게 구입!\n\n✔️제조년월: JUL(7월)-2020 \n- 10월 이전 제조한 상품들에 대해 노이즈캔슬링 이슈가 \n많았다 지직거리는 이유 때문에 한창 이슈가 있었다고 함. \n(다 똑같은건 아니고 간혹 몇 소수의 제품에서 현상 발생)\n\n✔️보험: 미적용\n- 핸드폰도 그렇고 에어팟 1세대껏도 한번도 떨어뜨린적이 없어서 굳이 해야 할 필요성을 못 느낌 더군다나 한번도 고장안났음\n\n✔️상태: 최적함\n- 노이즈캔슬링 테스트도 문제 없이 양호, 착용감도 양호, 소리 음질 테스트도 양호, 따라서 햅격^^\n\n✔️구매 이유: 1세대를 지금 껏 문제 없이 사용하다가\n배터리도 빨리 달기도 하고 크리스마스도 다가오면서\n나에게 선물을 주기로 했다. 소셜미디어에서 쿠팡에 할인하고 있다는 정보를 듣고 재빨리 구매한 것이 나의 현명한 판단이였다. \n\n✔️추천 이유: 노이즈캔슬링이란게 별거 없다고 느껴질지도 모른다는 고객들에게 한마디를 하자면 솔직히 “주변 소음이 안들려서 사고가 날 것이다”,”뭔가 다른걸 모르겠다”,”비싸기만 한거 같다” 라고 한다면 경기도 오산!!\n주변 소음을 차단 하는 것은 물론이며 주변 소음을 들을 수 있게끔 하는 기능도 있다는 것을 잊지 말라!!\n비싸서 못 살것 같다?! 24%할인이면 말 다 한 것이 아닌가..\n정품 등록? 그거 애플 고객센터에서 수기로 등록이 가능하다\n제조년월 확인 안되도 아무문제 없이 정품 등록 가능하다!!\n\n✔️재구매의사: 바로 고장나지 않는 이상 재구매의사는 없을 것 같다. (그리고 난 완벽한 사과 농장을 차렸다..앱등이)\n                    \n                "},{"name":"안*선 ","date":"2020.10.17","rating":"5","text":"\n                    \n                        전반적으로 만족합니다~\n중고나라에서 미개봉 새제품을 구매하려다가\n요즘 중국산 짝퉁이 판을 친다고 하여\n쿠팡에서 구매하였는데..\n음질도 매우좋고~ 착용감도 좋고~\n아주 좋네요 강추!!\n                    \n                "},{"name":"조*얀 ","date":"2020.07.05","rating":"5","text":"\n                    \n                        드디어 영접해보네요\n\n그동안은 그냥 저냥 이었는데\n\n이번에 프로로 갈아타면서 에어팟도 장만해봅니다\n\n뚜껑 열자마자 바로 인식하는거 보고 너무 좋았네요\n\n볼륨 조절이 안되는건 점 아쉽지만\n\n나머지 기능이 워낙 출중해서 만족하며 쓰고 있어요\n\n오래오래 잘 쓸게요!\n                    \n                "},{"name":"최*혜 ","date":"2020.07.11","rating":"5","text":"\n                    \n                        배송: 7월10일 주문, 다음날 받음\n유격: 유격은 뚜껑 열었을 때 양옆으로 조금 있음\n왼쪽이 더 심함...ㅜ그래도 괜찮아...25만원대니..\n제조년월:2020년6월\n페어링:잘됨\n노이즈기능:세탁기 돌돌거리는게 안들림...신세계....\n유선이어폰 쓰던 나로선 이건 혁명임....\n                    \n                "},{"name":"김*연 ","date":"2021.05.22","rating":"5","text":"\n                    \n                        살까말까 고민을 100번 넘게 했는데 고민을 왜 했나 싶을정도로 너무 만족스러운 소비였습니다! 제 귀 형태가 좀 달라서인지 흥에 취해 있을 때 에어팟프로가 귀에서 가끔 빠질때도 있지만 노이즈 캔슬링도 너무 잘되서 나만의 세상에 들어와있는 것 같아 기분 도 좋고 터치 기능도 맘에 들어요! 또 무엇보다도 아이폰에 바로, 빠르게 연결된다는 점이 큰 장점이라고 생각합니다! 이상으로 만족스러운 내돈내산 후기였습니당!.!\n                    \n                "},{"name":"김*형 ","date":"2019.12.05","rating":"5","text":"\n                    \n                        갤럭시S10+ 사용자 입니다.\n\n안드로이드에서 아주 잘 됩니다. \n\n배터리 잔량 확인하려면 플레이스토어 에서 서드파티앱 설치해야합니다.\n\n음질도 좋고 노캔도 아주 잘 됩니다.\n\n이건 그냥 사셔야합니다. 네 꼭 사셔야합니다.\n\n사시면 절대 후회 안하실겁니다.\n                    \n                "},{"name":"박*순 ","date":"2021.02.14","rating":"5","text":"\n                    \n                        리뷰 ㅈㄴ 길게 적었는데 날라가서 개빡치네요ㅋㅋㅋㅋㅋ..하...\n빡친 마음을 다 잡고 다시 한번 리뷰 적어봅니다\n일단 배송은 하루만에 왔구요 주문은 13일 오후, 배송은 14일 새벽에 왔습니다.\n배송 오기전에 리뷰를 살펴봤는데 리뷰에서 불량품을 뽑았다는 분들이 꽤 있어서 저도 불량품을 뽑는 것 아닐까 걱정했지만 결과적으로 전 양품을 뽑았습니다\n불량품 리뷰에서 “먼지가 많다” “독한 화학적인 냄새가 난다” 라고 하셨는데 전 아주 깨끗한 상태로 왔고 뚜껑 열자마자 독한 화학적 냄새는 맡지 못했어요 다만 에어팟에 코 박고 냄새 맡으면 매니큐어 비스무리한 냄새가 나긴 했음 어차피 에어팟에 코박고 냄새 맡을 일 없으니 괜찮았어요\n인터넷에서 불량 확인법 검색해서 불량 확인도 해봤는데 다행히 불량은 아니었구요 아직 수령한지 몇시간 밖에 안되서 배터리에 문제 있는지는 모르겠네요 문제가 생긴다면 추가하겠습니다\n성능은 에어팟 2랑 에어팟 프로랑 비교가 안된다 라고 하시는 분들이 많아서 에어팟 2랑 에어팟 프로 중 뭘 살까 고민하다가 프로 샀는데 좋은 결정인 거 같습니다\n말로만 듣던 노이즈 캔슬링 직접 느껴봤는데 진짜 노래를 틀면 그 노래밖에 안 들려요. 밖의 소음들이 다 캔슬됩니다\n제가 엄청 시끄러운 곳을 안 나가봐서 모르겠는데 일단 제 방 밖에 소음은 안 들리네요 이거 끼고 엄마랑 대화해봤는데 엄마 목소리가 잘 안 들리긴 했음\n층간소음에 고생하고 계신 분이 있다면 이 제품을 강력추천합니다\n그리고 음질은 제가 원래 막귀라 잘 모르겠네요 그냥 원래 이어폰이랑 비슷한듯ㅇㅇ\n베이스 빵빵한 노래 틀어봤는데 유선 이어폰이랑 비슷해요\n어찌됐든 전 이 제품에 완전 만족합니다 가격은 좀 비싸지만 살만한 가치가 있다고 느꼈습니다 개꿀\n아직도 구매를 고민하고 계신다면 당장 구매하시는 걸 추천합니다.\n                    \n                "},{"name":"인프제infj ","date":"2021.02.28","rating":"5","text":"\n                    \n                        엄청 고민하다 사서 \n저처럼 고민하시는 분 계실까봐 상품평 처음 남겨요\n\n구매일 : 2021.02.26\n구매가격 : 251,000원(23%할인)\nㅡ 가격변동이 좀 있는편 지금은 24%할인하네요.\n\n\n저는 에어팟 1을 사용하고 있다가\n오래 사용하다보니 배터리가 너무 빨리 닳아서 \n구매를 고민하고 있었습니다.\n\n3세대도 곧 출시한다하고 프로 2도 \n곧 나온다고 해서 굳이 이 시점에 프로를 사야하나 싶었어요\n\n하지만 에어팟1 유닛 하나가 작렬히 전사해버렸고\n주말마다 자격증 시험때문에 공부를 하고 있는데\n옆 건물 공사소리때문에 이렇게는 안되겠다 싶어서\n구매를 했습니다.\n\n어떤분이 고민은 배송만 늦출뿐이라고 하셨는데\n노이즈캔슬링은 정말 신세계네요 ㅠㅠ\n공사 소음 안녕...!\n\n2021년 2월 제조모델로 뜨끈한 제품 받았고요 \n제주도인데도 2일만에 도착하는 로켓배송은 사랑입니다.\n\n약간의 흠이라면\n우측 유닛에 약간에 유격이 있지만\n거슬릴 정도는 아니고요\n매장판 봐도 적당히 유격은 있더라고요 \n정품등록까지 마쳐서 든든합니다 !\n\n노캔 기능도 좋지만 공간음향 기능도 좋아요 : ) \n\n평소 이어폰 자주 착용하시는분들은 \n고민마시고 주문하셔요 ! 진짜 만족스럽습니다.\n                    \n                "},{"name":"썬히 ","date":"2020.11.12","rating":"5","text":"\n                    \n                        대박 좋네요~ 저는 난청인이라 소리와 말소리를 겨우 알아듣는 정도구요~\n이어폰끼고 노래는 못 들어요~ 그냥 음만 알아듣는 정도고 차에서도 노래 듣고 싶어도 보청기를 끼고 있어서 노래 소리가 시끄럽게 들려요~\n\n남편이 에어팟 있는데 들어봐도 잘 안들리길래 아예 쓸일이 없었는데 남편 지인이 새로나온 에어팟프로 음질이 좋고 전화소리도 좋다고해서 쿠팡이라 믿고 구매했어요~ 영~ 아니다 싶으면 바로 반품되니깐요~^^;;;;;\n\n근데 연결되자마자 노래 듣는데(O_O) 어라?? 싶더라구요~ 볼륨도 안 키웠는데 가사 들렸어요~ 어느정도 70%??\n\n대박 신기해서 바로 남편이랑 통화했는데 (*ﾟ▽ﾟ)ﾉ\n우와~~ 진짜 대박 대박 그랬어요~~\n제가 진짜 통화가 어려운 상태고 남편 목소리 톤은 더 알아듣기 힘들어하거든요~~ 남편도 알지만 늘 답답해하고 짜증도 내고 그랬는데 우와 증말 잘 들리네요~~~\n\n음질 좋은 음악과 노래 가사를 이렇게 들어보는게 얼마만인지 ㅎㅎㅎ 진짜 너무 좋습니다~\n정말 감사합니다~bb\n\n아 그리구 제가 귀구멍이 조금 작아서 뭔가 걸쳐진 느낌이라 빠지진않을까 싶네요~ 근데 막 머리 흔들흔들해봐도 일단 괜찮아요~~그리고 외부소리 차단하는거 정말 신기하네요~~\n공부하는 분들에게는 좋을 듯요~ 그래도 밖에서는 위험하니 상황에 맞춰 설정하기 정말 좋네요~^^\n\n\n추가 후기\n우와 에어팟끼고 차에서 운전하는데 일단 모든 소리가 차단되서 차량 엔진소리 등 하나도 안들리구요~ 통화하면서 또 깨끗한 음질에 놀랐구요~~~\n음악 들으려니 차량이랑 연결되서 음악이 차에서 나와서 전혀 안들리길래 그 귀그림 모양이 무슨 음성지원 된다고 했던거 같아 켜보니 대박~~ 차에서 나오는 음악이 너무너무 잘 들리는데 여전히 차소리는 전혀 안나네요~~ 한쪽만 잠깐 빼봐도 금방 차이가 느껴집니다~ 통화도 너무 잘 들리고 차에서 나는 깨끗한 음악 소리를 들어본게 얼마만인지 순간 넋놓고 울컥했네요~~\n좋은 기술 너무 고맙습니다~:-)\n                    \n                "},{"name":"김*성 ","date":"2020.05.13","rating":"5","text":"\n                    \n                        가격도 저렴해진편이고 배송도 완벽했어요\n\n지방에 살다가 지난주 처음 올라왔는데\n\n로켓배송 장난없네요.. 엄청 빨랐어요!! \n\n상품은 평이 안좋은거 몇개 봐서 걱정했었는데\n\n아주 만족스럽네요 ㅎㅎ 추천드려요!\n\n가격이 오르락 내리락하길래 그냥 맘편히 구매했네요\n                    \n                "},{"name":"김*문 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        착용감\n\n귓구멍이 커서 빠질까 걱정했는데 사람마다 다른 크기기도 하고 기본 팁에도 고정감이 좋았다. 개인적으로 오래 뛰는 운동을 취미로 하는데, 뛰면서 빠진 적이 없었다. 아쉬운 게 있다면 노이즈캔슬링 때 먹먹함이 꽤 있다. 노이즈캔슬링 기능 자체가 외부 소리를 기기 자체에서 막아주다보니 먹먹하게 함이 있다.\n\n\n품질\n\n이거는 지극히 운이라고 생각한다. 기계가 온전히 100% 성능을 다하는 제품은 없다고 본다..아마 작성자의 제품은 21년 5월에 주문했는데 21년도 4월 생산품이 왔기에 깨끗하게 온 것 같다.\n\n\n음질\n\n음질에서는 개인차가 있을 수 있지만 개인적으로 실망했다. 닥터드레 애플(15만원짜리인데 제품명이 기억이 안납니다..) 슈어 젠하이저 삼성 엘지 말리 제품들을 써봤고 여러 무선 이어폰들도 써봤는데 애플 특유의 중음이 잘 나오는 게 좋게 들릴 수 있지만 해상도가 좋지 않게 들릴 수 있었다.\n\n\n전반적으로 보면 \n애플은 에어팟 프로\n삼성은 최근에 나온 버즈 프로 제품을 쓰는 게 좋다고 본다.\n                    \n                "},{"name":"김*연 ","date":"2021.02.12","rating":"5","text":"\n                    \n                        싼 가격에 비해 잘 산 것 같아요\n우선 2020년 11월 제조상품이 왔지만 \n크게 나쁘진 않은 것 같고 냄새가 좀 심하긴 한데 \n몸통이 아니라 열었을 때 나서 쓰다보면 없어질 것 같아요~~\n다른 불량은 없었고 페어링 두쪽 다 잘 되고 \n아이패드에도 잘 됐고 점? 같은 불량도 없어요\n\n사실 고민을 하도 많이 해서 몇달을 고심한 끝에\n결심하고 샀는데 진짜 !!!!노이즈캔슬링!!!!! 최고예요\n켜져있는지 모르고 끼고 있다가 설정 들어가서 주변음 허용으로 하니까 와...진짜 이게 프로구나 했어요\n프로라는 이름이 너무 와닿았고 무슨 진공상태마냥 조용해요\n그냥 먹먹해지는 것도 아니고 진짜 ‘안’ 들려요 아예\n\n그리고 배송 로켓와우로 시켰는데 \n7시에 시켜서 자정에 왔으니까 이게 말도 안 되는거죠\n설날에 고생하신 기사님들께는 죄송하지만 ㅜㅜ\n또 새벽배송에 초인종 누르지 말아달라고 쓰려했는데 \n길어서 안 보이길래 약간 싸가지 없지만\n초인종X 이런 식으로 문앞에 놔달라고 썼거든요\n그랬더니 정말 초인종 안 눌러주셨어요\n할머니도 주무시고 계시는데 너무너무 감사합니다!!\n\n검색해서 정품등록도 완료했고 \n인강이 막 듣고 싶어지네요 \n제조년월이 한 세달 전이지만 하나도 안 아싑고\n원래 랜덤이란거 알고도 반품할 각오하고 사서\n멀쩡하고 좋은 제품이 온게 너무 장하네요\n\n구매한 이유가 충전이랑 이어폰이 동시에 안 되니까\n...애플의 계략대로 넘어가는 것 같지만\n너무 필요해서 샀고요\n에어팟프로에도 역시\n충전기 어댑터 안 주는 애플이 야속하지만\n놀고 있는 케이블이 두개나 있고\n쓰고 있는 건 그 연결 부분‍? 거기가 닳아서\n어댑터 알아보려고요\n정품 아닌 충전기 있는데 갑자기 충전 안돼서 당황..\n\n고민하시는 분들 반품 무료니까 한 번 질러보세요\n저는 처음 쓰는 무선 이어폰이라 엄청 고민했는데 \n불량오면 반품할 각오 되었을때 구입하시면 되구요\n저처럼 괜찮은 제품 올 확률이 더 높은 것 같아오!!\n배송도 빨리와서 너무 행복해요 \n제가 저한테 주는 설날 선물이에요✌❤️\n조금이라도 도움이 되셨길 바라고 새해 복 많이 받으세요\n                    \n                "},{"name":"전*정 ","date":"2021.02.19","rating":"5","text":"\n                    \n                        왜 고민만하다 이제야 구매를 결정했는지 후회될정도\n고민하는 그 시간이 아까워요 걍 얼른 구매하기를 누르세요 ...\n(어차피 결국 살거 다 알아요 .. ㅋ̄̈ㅋ꙼̈ㅎㅎ ㅜ)\n에어팟 1세대 근 3년간 쓰다가 맛갈락말락 하는게 보여서\n2세대랑 프로랑 고민 많이 했는데\n음악 듣는걸 워낙 좋아하기도 하고 역시 노이즈 캔슬링이란 기능이 신박하고 궁금하기도 해서 걍 프로로 갔습니다\n결과는 뭐 대만족 진짜 경험하지 않고서는 .. 뭐라 표현을 해도 와닿지 않을거예요\n\n그냥 얼른 구매하셔서 경험해보세요\n                    \n                "},{"name":"뱍보검 ","date":"2021.03.07","rating":"5","text":"\n                    \n                        박스훼손 제품 8000원 싸다고 샀다가 2020년 11월 제조제품 오고 , 왼쪽 이어폰은 고장난 상태였고.. 노캔도 안되고 작동도 안되고.. 바로 반품 시켰다가 그냥 248100원 일때 옳은 제품으로 샀어요.\n\n기기는 아주 만족 스럽습니다. 2021년 2월 제조 제품이 오네요. 불과 얼마전 제조한..! 대박 좋아요.\n\n제가 애플 제품에 빠지게 된게 에어팟2세대 때문 이거든요.\n\n갤럭시만 쓰고 블루투스이어폰은 관심도 없어서 싼거 쓰다가 , 우연히 작년에 에어팟2세대 샀다가 너무너무너무 깜짝 놀라서.. 제품을 잘 만들어가지고.. 서서히 애플에 잠식 당했죠.\n\n잘 쓰던 갤노트10 팔고 -> 아이폰12미니 , 갤워치액티브2 -> 애플워치 se .. 지르게 되었습니다.\n\n에어팟 2세대도 잘 쓰고 있었고 , 너무 잘 만들어서 고장도 안나고 배터리도 꽤 괜찮아서 장장 했었는데\n\n노이즈캔슬링 기능을 안쓰면 너무 손해 인거 같아서.. 24만원이면 싸기도 해서 그냥 질렀네요.\n\n결과적으론 개 만족 ,대 만족 너무 좋아요.\n\n공간음향기능 이거 미쳤어요 개 쩔어요 그냥\n\n올해 에어팟프로2세대 나온다 캐서 존버 하려다 확실하지도 않고 흐지부지 될거 같고 너무 오래 걸릴거 같아 그냥 질렀어요.\n\n대 만족이에요 역시 너무 좋아요.\n\n애플 제품 쓰면서 행복해지는 절 느꼈네요.\n\n프로.. 귀에 꼽으면서 음악 들으니까 저절로 미소 띄어졌습니다. 정말로요..\n﻿\n                    \n                "},{"name":"박*영 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        실판매가보다 쿠팡에서 주는 자체 디스카운트와 카드사 프로모까지 해서 저렴히 잘 샀습니다.\n기존에 사용하던 에어팟 1이 장시간 사용으로 배터리 소모량이 빨라서 바꿀 생각이였는데 바꾸니까 좋아요~\n각자 귓구멍 구조가 다른지는 모르겠으나 제가 조심성이 없는건지 가끔 에어팟이 빠져서 바닥에 몇번 떨궜는데 그거 빼고는 노이즈캔슬링도 음질도 전에 쓰던 모델보다 더 만족스럽습니다~\n                    \n                "},{"name":"이*윤 ","date":"2021.05.13","rating":"5","text":"\n                    \n                        5월 9일 239,900원 - 구매\n지금은 3000원 정도 가격 내려갔네요 ㅠㅠ\n\n교환 총 4번 했습니다\n\n-제조년월\n20년 11월 (페어링 속도 느림)\n21년 4월 (냄새가 너무 심함)\n21년 4월 (유격 차이가 너무 심함)\n21년 4월\n\n교환은 신청하면 다음날 아침 7시 전까지 배달 와서 좋았습니다\n\n\n근데 뽑기도 아니고 제품마다 퀄리티 차이가 너무 심하네요\n그래도 마지막 제품은 좋은 제품으로 받아 만족하고 쓰고있습니다\n노이즈켄슬이랑 음질이 좋긴한데 오래쓰면 귀가 아프네요 ㅠㅠ\n                    \n                "},{"name":"김*진 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        짝퉁쓰거나 싼 무선이어폰 쓰다가 드디어\n에어팟프로 사게되었는데 완전 다르네요\n넘 좋아요 프로 사길 잘한거같아요!\n                    \n                "},{"name":"황*은 ","date":"2020.07.13","rating":"5","text":"\n                    \n                        뽑기가 잘되어서 7월 제조품이 왔습니다. 노캔은 진짜 신기한 기능이에요. 약간 자기 제품에 먼지 있는것이 싫으신 분들은 고려해봐야 할 부분입니다. 먼지가 겉에만 있는 것이 이나라 안에까지 있어서 딱아내었습니다. 그거 말고는 하자도 없고 아주 좋아요.\n                    \n                "},{"name":"김재울 ","date":"2020.10.25","rating":"5","text":"\n                    \n                        지하철을 많이 타고 다니시는 분들, 그리고 무언가에 집중할 때 음악을 들으시는 분들이라면 꼭 구매하시라고 권해드리고 싶어요.\n\n1.구매 하게된 계기\n\n지하철을 타고 많이 통학하기 때문에 지하철 소음없이 음악을 듣고 싶었습니다.\n에어팟1,2는 오픈형이라 소음에 그대로 노출되기 때문에 음악 볼륨을 높여야만 했거든요.\n커널형이면서 노이즈캔슬링 기능이 들어있는 에어팟 프로로 자연스레 관심이 가게 되었습니다.\n\n2.장점\n\n· 노이즈캔슬링\n지하철에서 노이즈캔슬링을 키고 음악을 들으면 기존 에어팟보다 절반의 음량만해도 충분히 잘들을 수 있습니다.\n소음으로부터 어느정도 해방감을 느낄 수 있어요.\n\n· 귀에서 잘 빠지지 않음\n저는 귀에 유분기가 있고, 오픈형이랑 잘 안맞는 모양새이기 때문에 뛰게되면 에어팟이 귀 밖으로 탈주했습니다.\n하지만 귀 안으로 들어가는 에어팟 프로는 아무리 뛰어도 빠지지 않아서 좋았어요.\n\n· 주변음 허용\n물건을 계산할 때, 누군가와 소통할 때 '주변음 허용'모드로 해놓고 들으면 정말 잘들립니다.\n과장 조금 보태서 안낀 것과 동일한 느낌이에요. 귀에서 빼고 끼는 번거로움이 없습니다.\n\n3. 단점\n\n· 비싼 가격\n성능에 비해 준수한 가격이라고는 하지만, 기계를 좋아하는 사람이 아니고서야 결코 가벼운 금액은 아닐겁니다.\n다만, 이전보다 금액이 많이 내려갔기 때문에 접근성은 좋아진 듯 해요.\n\n· 간혹 발생하는 충전 불균형\n한쪽만 충전되는 현상이 간헐적으로 발생합니다. 자주 발생하는 건 아니지만 겪으면 당황스러워요.\n(이 경우, 단자와 접족하는 부분을 한 번 닦고 껴주면 정상적으로 충전됩니다.)\n\n하루에 2-3시간씩은 꼭 이어폰을 쓰는 사람으로서 통학러에게는 꼭 추천드려요.\n                    \n                "},{"name":"박*지 ","date":"2021.01.27","rating":"5","text":"\n                    \n                        구입가\n248620(가격은 때때로 변동이 있음.24아래로 안내려감)\n\n제조월은 11월로 왔어요.\n\n폰은 다 애플만 썼는데 에어팟은 처음구입.\n에어팟 2, 프로 고민하다고 노이즈캔슬링 궁금해서 \n프로로 구입. \n\n쿠팡이 제일 저렴하고 다른 사이트 들도 비슷한가격 대가 있긴한데\n쿠팡이 배송이 빠르고 평이 많아서 구입.\n\n쿠팡 에어팟 재포장과 이물질이 붙어있는 경우가 있다고 해서\n유심히 보고 자가진단 유트브 보고 확인했는데 이상 없음.\n\n구입후 몇시간 뒤 노이즈 캔슬링 주변음 이동할때 소리가 \n안나서 불량인가 생각했지만 뒤에 버튼 초기화 눌러보니\n다시 잘 되네요.\n\n디자인은 뭐 워낙 이쁘고 유명하고 \n음질이 에어팟을 처음써서 그런지 몰라도 \n정말 좋네요 ㅠㅠ\n저는 가요부터 악기 음악도 많이 듣는데 다 좋고\n\n노이즈 캔슬링이 확실이 대중교통에서 더 음악에 \n집중해주는 역활을 해주니까 비싼이유는 있는거 같아요\n아주 오래오래 아껴서 잘 쓸래요.\n                    \n                "},{"name":"DAYDREAM ","date":"2021.02.06","rating":"5","text":"\n                    \n                        에어팟, 에어팟2, 에어팟 프로 3대째 사용 중이에요!\n\n사실 저는 원래부터 에어팟 프로를 쓰고 있었어요. 친구가 군대에 있어서 대신 택배로 보내주려고 샀죠...ㅎㅎ\n\n1년 동안 사용해왔어서 장단점 및 추천하는 분들? 정도는 말씀 드릴 수 있어요!\n\n장점\n\n✅ 월등한 주변음 허용 모드\n- 아무리 다른 무선 이어폰들이 노이즈 캔슬링 성능을 거의 따라 잡았다고 해도 에어팟 프로의 주변음 허용 모드를 따라오는 이어폰이 전혀 없었어요. 주변음 허용 모드를 사용하면 진짜 안 낀 것 같이 너무 자연스럽게 사용할 수 있어서 좋아요.\n✅ 출시된 지 1년이 넘었지만 최고 수준인 노이즈 캔슬링 성능\n- 최근 버X 프로...라든지 사용해보면 노이즈 캔슬링 성능이 거의 비슷한 수준이에요. 다른 이어폰이랑 비교하지 않고 에어팟만 사용해도 아주 만족스러워요!\n✅ 편안한 착용감\n- 커널형이지만 환기?되는 구멍이 있어서 착용해도 정~말 편안한 착용감을 자랑해요!\n✅ 서드파티 액세서리 개수의 원탑!\n- 이어폰 하나에 이렇게까지 액세서리가 많은 게 어이가 없을 정도로 에어팟의 액세서리 종류도 개수도 엄청 많아요. 꾸미는 걸 좋아하는 분이라면 당연히 에어팟을 사야 하는 게 아닐까요?\n\n단점/고려해야 할 점\n\n☑️ 안드로이드에서는 몇몇 기능이 사용 불가능하다\n- 주변음 허용 / 노이즈 캔슬링 전환 같은 기능은 당연히 가능하지만 기기간의 자동 전환 / 공간감 오디오는 지원이 안 돼요. 물론 크게 중요한 기능은 아니라 신경쓰시지 않아도 돼요!\n☑️ 음질이 최고는 아닌 점\n- 음질은 취향 차이가 있긴 한데, 최고로 인정하긴 어려운 정도..? 물론 제가 쓰기에는 아주 무난해요!\n☑️ 배터리가 다른 이어폰에 비해선 좀 아쉽다\n- 에어팟 프로가 출시 당시에는 배터리가 나쁘지는 않았는데 다른 이어폰들이 출시되면서 상대적으로 배터리가 아쉽죠..\n☑️  출시된지 거의 1년 반이 되어간다는 점\n- 신형이 곧 나올 수도 있을 것 같죠...? 지금 사는 게 과연 맞을지... 물론 지금 에어팟 프로 자체 완성도도 아주 높아서 지금 사셔도 충분히 만족스러울 거예요!\n☑️ 충전단자가 라이트닝이에요!!!!\n- 안드로이드 사용하시는 분들은 꼭 명심하고 ㅠㅠ 주의하세요!\n\n이런 사람에게 추천해요\n\n✅ 대중교통을 자주 이용한다 (삶의 질이 아주 크게 향상돼요!)\n✅ 배틀로얄/리듬게임 등과 같이 딜레이가 짧아야 하는 게임을 많이 한다\n✅ 아이폰 유저일 경우는 생각할 필요도 없고\n✅ 안드로이드 유저일 경우에는... 무선충전을 애용하시는 분\n✅ 폰 케이스 꾸미기를 좋아하는 분\n✅ 키링을 걸 곳을 찾고 계시는 분\n                    \n                "},{"name":"권*민 ","date":"2020.11.17","rating":"5","text":"\n                    \n                        노이즈캔슬링 진짜 신세계\n망설임은 배송만 늦출뿐..!!\n에어팟 프로 덕분에 일상생활의 질이 높아졌어요 호홓\n너무 좋습니다ㅠㅠ 노이즈캔슬링 진짜 좋네요\n                    \n                "},{"name":"서*수 ","date":"2021.01.19","rating":"5","text":"\n                    \n                        맨 처음에 시켰을 때는 2020-6월걸로 왔더라고요. 웬만하면 그냥 쓰겠는데... 지금 2021년 1월 시점에서 8월-9월도 아닌, 6월이라 마음이 영 안 가더라고요. 그래서 반품하고 다시 받았는데, 2020-10월로 와서 후기 올립니다. (2번째도 그랬음 약간 프로 사는거 자체를 고려하고 기존꺼를 썼을듯...)\n\n주변에서도 프로가 정말 좋다고 하여 샀는데... 솔직히 처음에는 엥? 이랬어요 ㅋㅋ큐ㅠㅠ 쓰던 무선이어폰에서 크게 나아진점을 모르겠더라고요... 집에서 노이즈캔슬을 해도 약간 주변이 잠잠해진거 말고는 잘 몰랐었어요.\n\n그 런 데\n\n오늘 사람 많던 버스에서 딱 꼈는데 사부작 거리던 소리가 싹 사라지더라고요. 엔진? 그런 소리만 약간 엄청 작게 느껴지는 정도..? 순식간에 고요해져서 깜짝놀랐어요.. 그래서 이때서야 아... 확실히 프로가 좋긴하구나 했네요\n\n원래 가격으로 따지면 30만원 되는데 그 정도 돈 주고 살만큼은 아닌 것 같고.. 지금 할인 가격에는 괜찮은 것 같아요.\n                    \n                "},{"name":"한*성 ","date":"2021.02.14","rating":"5","text":"\n                    \n                        쿠팡 에어팟 품질이 애플 정식 홈페이지보다 떨어진다는 후기가 많이서 고민했었는데 받아보니까 2021년 1월 생산된 따끈한 상품이 왔어요!! 정품등록도 바로 됐구요. 그런데 에어팟 프로 안에 먼지 묻어있었고 이어팁?이라고 하나요? 거기에.. 귀팝같은 어두운 노란색의 형체가 묻어있었어요 하지만 그냥 닦고 사용하면 되니까!! 그냥 사용하려구요. 그리고 화약약품냄새가 많이 난다고 해서 저도 맡아봤는데 에어팟프로에서는 사용하는데 지장 없을 정도로 살짝 났구요 이어팁 교체하려고 에어팟판때기 들어보니까 냄새가 확 나더라고요. 근데 사용하는데에는 지장없어서 그냥 사용해도 될 거 같아요! 세뱃돈 받았는데 가격이 너무 부담돼서 고민하고 있었거든요? 근데 하.. 무조건 사세요. 노이즈캔슬링 진짜 너무 좋아ㅠㅠ 고민말고 얼른 다들 겟겟하세요!! 문제 생기면 다시 리뷰작성하러 오겠슴다\n                    \n                "},{"name":"신*석 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        애어팟 2세대를 1년 반 정도 사용하다가 이번에 에어팟 프로로 갈아탔는데요, 비교해서 좋은 점은 노이즈 캔슬링과 공간음향 탑재인거 같네요. 공부할 때나 소음이 많은 공공장소에서 외부소리가 거의 완벽하게 차단되서 너무 좋았습니다. \n하지만 아무래도 오픈형이 아니고 커널형이다 보니 저음 소리는  전작에 비해 덜 잡히는 느낌이지만 그래도 준수한 음질을 자랑합니다. 가격값을 하는 제품이니 여유가 되신다면 꼭 사보시길 추천합니다.\n                    \n                "},{"name":"임*원 ","date":"2021.03.11","rating":"5","text":"\n                    \n                        - 원래 2세대를 쓰고 있다가 오래되어서 많이 비교해본 후에 구매를 하게되었습니다.\n이전부터 에어팟 프로의 노이즈 캔슬링 기능이 탐나기도 했고 확실히 음질이 다르다고 하여 구매했는데 정말 만족스럽네요.\n\n1. 노캔기능\n노캔 기능을 켠 후에 음악을 들으면 음향 크기를 크게 할 필요 없이 작은 소리로도 정말 잘 들리구요\n특히나 작은 소음에도 예민한 저에게는 노이즈 캔슬링 기능이 너무나도 좋게 느껴지네요.\n\n2. 배터리\n다만 아쉬운 점은 에어팟 2세대에 비해서 배터리가 빨리 닳습니다.\n\n아침에 학원으로 이동하는 시간 40분, 집으로 이동하는 시간 40분 총 80분 동안만 에어팟을 사용하는데 어제 저녁에 90%까지 충전해놓았던걸로 기억하는데 오늘 저녁에 보니 본체 배터리가 39%더라구요. 노이즈 캔슬링 기능 때문인지 이전 세대랑 비교했을 때 배터리 닳는 속도가 빠른 것 같아 조금 아쉽습니다.\n우선 배터리는 제가 잘못 본걸지도 모르니 오늘 테스트 해보려고 합니다.\n\n3. 커널형\n커널형이 불편하다고 하는 분들이 많던데 이건 뭐,, 개인 귀에 따라서 다르게 느껴지니 직접 껴보고 구매하는 것도 좋을 것 같습니다.\n저는 귀가 엄청 작아서 커버도 S사이즈로 바꿨는데 2세대만큼 꽉 껴지는 착용감은 아니지만 그래도 안정적으로 고정되어집니다.\n                    \n                "},{"name":"muf ","date":"2020.02.10","rating":"5","text":"\n                    \n                        에어팟 프로 쿠팡에서만 2번째 구매\n2020년 1월 16일 구매 2020년 1월 17일 도착해서 굉장히 잘 사용했습니다.\n누나와 같이 사용하려고 구매하였으나 만족감이 너무 좋아 따로 사용하기 위해 이번에 하나 더 구매했습니다.\n갤럭시 버즈 8개월 정도 사용하다가 에어팟 프로로 넘어왓는데 안드로이드에서 호환도 나쁘지 않고 크게 지장없이 잘 사용하고 있습니다. \n노이즈캔슬링. 정말 대단하고 \n안드로이드에서 사용하려면 아이폰과 연동해서 처음 세팅만 조금 해주고 사용하면 지장없이 잘 사용할수 있습니다. 너무 만족스럽고 구매 고민하시는분들은 로켓배송 재고있을때 바로 구입하시는걸 추천합니다. 가장 싸고 빠릅니다 쿠팡.\n                    \n                "},{"name":"나*애 ","date":"2020.04.23","rating":"5","text":"\n                    \n                        빠르고 저렴하게 잘 구매했습니다.\n최근 생산년도 제품으로 받았구 받자마자 핸펀에 연동시켰습니다. 잘 들리고 음질도 풍성합니다.\n노이즈 캔슬링 기능이 잘 되는지는 잘모르겠습니다.\n운동할때 쓰려고 샀는데 열심히 운동해야겠습니다ㅎ\n                    \n                "},{"name":"김*혁 ","date":"2020.01.09","rating":"5","text":"\n                    \n                        배송이 매우 빠릅니다 AirPods Pro 정품 맞구요 AirPods to 와 AirPods Pro고민하다가 프로를 구매하게 되었습니다 노이즈 캔슬링 너무 좋습니다 신세계입니다 버스나 지하철 대중교통 이용할 때 외부소음을 잘 차단해 줍니다\n                    \n                "},{"name":"전*우 ","date":"2020.07.24","rating":"5","text":"\n                    \n                        타사 무선이어폰 사용하다가 고심 중에 질러버린 에어팟프로. 놀라운 애플의 세계를 경험.  노이즈캔슬링 정말 새로운 세계를 경험합니다.  지금까진 통화 잘 되고 기능 문제없습니다.  빠른 로캣배송.\n                    \n                "},{"name":"유*수 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        원래 쓰던 에어팟 1세대를 쓴지 어연 1년7개월... 특별한고장이 없어서 2년을 채우고 다른걸 사려고했지만... 학교 등교하는길에 늦어서 뛰다가 멋지게 떨구고 아예 아작이 나셔서 아주 절망스러웠다..ㅜㅜ 오른쪽은 그냥 뽀개지고 왼쪽은 하수구에...ㅋㅋ.. 하지만 다시 줄이어폰쓸 자신은 없어서 그냥 큰맘먹고 프로를 질렀다 !! 하루만에 배송와서 뜯어보니 진짜 개이쁘고 넘 설랬당\n연결해서 써보는데 세상에 노이즈캔슬링이 날 극락으로 초대함ㅜㅜㅜ 외출하거나 등교할때 끼면 세상에 나 혼자 있는기분ㅜㅜ ㄹㅇ 너무 좋아요 ㅜㅜㅜ 물론 인도차도 구분이 명확하지 않은곳에선 끼지않거나 노캔을 끕니다 너무 위험해서ㅜㅜ\n여튼 너무 좋아요 프로ㅜㅜ\n\n최대장점은 !\n\n1. 노이즈캔슬링 ( 환상 )\n2.착용감(생각보다 넘 괜찮았음 !! )\n3.사운드 (빵빵하게 잘들려요ㅎㅎ)\n4. 배터리 (짱오래감)\n\n최대단점은 !\n\n1.디자인( 쓰다보면 괜찮다 모다피!)\n2. 오래끼면귀아파요ㅜ \n3.노이즈캔슬링이 위험할때 있음 (너무 잘되서..)\n\n에어팟프로 사실분들 프로 강추합니다ㅜㅜ!!!! 너무 좋아용ㅜㅜㅜㅜ\n(참고로 전 중학교3학년임미당 등교할때 프로 쌉좋음;;)\n                    \n                "}]