[{"name":"소비왕쩡알 ","date":"2021.07.09","rating":"5","text":"\n                    \n                        애플워치 사야하나 말아야 하나 (효율성 위주)\n건강에 엄청 신경쓰고(건강상 문제가 있는분) 운동을 자주 하거나 자가용 없이 뚜벅이를 하시면 좋아보입니다.\n\n그에 따른 장점\n1. 마스크쓰고 폰잠금 해제가 된다.( 아이폰 지문인식 내년까지 후반에나 나올듯)\n2. 멤버쉽 관리가 좀더 편해짐 (앱)\n3. 버스 도착 출발 알아보기 좋음 (앱)\n4. 쓸때 없는 070전화 바로 쌩까기 좋음\n5. 중요일 바로 녹음이 가능-아이폰 스피커 통화시 녹음활용 (앱)\n6. 문자나 카톡등 빠르게 확인 가능\n8. 운동관리 및 수면앱등으로 좀더 체계적으로 건강 관리할려고 노력함(신경쓰임)\n9. 혹여나 낙상하거나 쓰러지면 긴급연락됨(어머니 갤럭시 워치로 사드림 약간더 저렴하고 폰이 갤럭시라)\n10. 관련 악세서리 줄들이 이쁨 (교체로 다른 시계느낌-정품은 음 글쎄...)\n11. 날씨 및 일정관리 다시 보기 편함(특히 날씨 비올때 우선챙기기 편함)\n\n단점.(필요 없다고 생각하는 이유)\n1. 최고 중요 !! 게으르면 위의 모든 장점 없어짐\n2. 팔목 피부 약하면 간지럽습니다. (미열발생 때문인지 모르겠음)\n3. 과격한 운동시 사용하기에는 신경쓰임\n4. 다른 워치에 비해 가격이 비싼\n5. 아직 어플이 부족해 활용도 높지 않음\n\n돈이 없는 학생이나 워치 한번써보고 싶은 분들은 샤오미 워치(기능 동일 수준) 저렴한거 써보고 사셔도 좋을듯 합니다.\n그래도 나는 애플이다 하면 se 사는게 좋아 보여요 6는 일반인에게 필요한 기능보다 건강상에\n문제가 있거나 꼭 관리가 필요한 분이 사는게 좋아보입니다. 특히 가격 너무 비쌈\n\n참고로 워치 7나오지만 가격대 성는 별로 차이나지 않을 것 같아요 살꺼면 se ~ \n이상 사용해본 주관적 생각입니다.\n                    \n                "},{"name":"닐리리유 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        애플워치 드디어 구매했습니다아아아요.\n저는 몇년 전까지만해도 갤럭시만 사용하던 잉간이였어요.\n그치만 1년전 아이폰11프로로 갈아탄 이후에,\n에어팟, 아이패드, 애플펜슬..등 앱등이가 되어써오.\n또 결국 애플워치까지 지르게됩니동......^_^ㅎㅎ\n나중엔 맥북까지 살꺼같아 무섭습니당\n\n암튼간에 저는 애플워치를 구매한 이유가\n강아지와 산책할때 유용할거같애서 구매했어요.\n강아지랑 함께 밖에나가면 폰보기가 넘 불편하더라구요..\n가끔 강쥐도 안아야할때가 있어서ㅠㅠ 애플워치가 넘 필요했어요. 전화오면 바로 워치로 받을 수 있어서 넘 좋아요!\n또 가끔 첨 가는 장소갈때 길찾기하며 지도보면서 갈때가 있거든요. 그때도 폰 일일히 들고 안봐도 워치로 길찾기되니까 넘 좋아요! 추가로 산책시 운동기능이나 만보기어플 다운받으면 하루 활동량도 알수있어서 정말 편리하더라구용ㅎ.ㅎ 저는 시각적으로 나와있어야 자극이 되더라구요...더 움직이고...움직이자!!!\n\n위의 저 기능들만으로도 저는 만족하지만 \nqr체크인 바로가기, 맴버쉽코드 바로가기, 아이폰 마스크 잠금해제 기능등등등등등 쓸 수 있는게 많아서 더더더더 좋아요.\n\n사려고 고민하시는분들 가성비 se 애플워치 4세용..!\n저 처음써보는 워치인데도 유튜브 열심히 보면서 적응 잘하고 있습니다아앙\n\n아 한가지 좀 ㅠㅠ후회되는건 제가 요새 살이 쪄서 44mm로 구매했는데 40mm으로 할걸 후회해용..\n은근 44가 무겁고 크더라구요...그리고 존재감 대박임요..!\n팔목에 차면 나⭐️여⬆️기⭐️있⭐️어!!!!<<<<<<\n또 디자인이 좀 투박해보이기도하규용 ㅠㅠㅠㅠㅠ\n\n그래도 화면이 커서 그런지 작아서 답답한면은 없어용ㅎㅎ\n저는 기능면에 있어선 잘 산거 같습니다용*^^*\n애플워치에 관심많은 저희 강쥐 사진도 함께 올려봐영ㅎㅎ\n\n+포장이 별로다라는 얘기가많은데\n제가 받았을땐 뽁뽁이랑 또 공기든봉지가 잘 감싸서 왔어요!\n포장상태 괜찮았어용ㅎㅎ\n                    \n                "},{"name":"네호 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        오늘 새벽1시전에 도착해서 새벽에 받자마자 앱연동하고\n설치하고 이것저것하니 2시가 넘었더라구요\n졸린눈을 감고 자고 일어나니 그동안 앏고있던 애플워치병이\n나았어요 ㅎ ㅎ\n얼마나 고민을 많이했던지 정말 사기전엔 약이 없다는말이\n맞아요\n\n지난주 일요일에 12mini 자급제로 쿠팡에서 사고 애플워치가\n아른거려서 정말 매일 워치구경 리뷰읽고 다짐끝에 정작 구매할려니 세일은 끝나버리고 ㅠㅠ\n가격그대로 구매해버렸네요\n\n제가 갤럭시쓸때 미밴드4쓰다가 2달전 GTS2mini를 샀거든요\n그러다 애플폰으로 바꿨더니 잘 연동이 안되요\n그래서 애플워치로 구매했어요\n\n정말 애플워치는 넥스트레벨이 아니라 또다른 레벨이란걸\n오늘 하루 체험해보고 알았네요\n\n카톡오면 내용이며 이모티콘까지 다 확인되고\n읽고나도 내용이 지워지지  않아서 정말 좋아요\n간단한 전화는 전화기없이 워치로 받고 카톡 답변도\n보낼수있구요\n\n아침에 출근하면서 8시부터 차고가서 업무용카톡 120건 정도 받고 전화 15통정도하고 음악재생도 25분정도하고 업무용 메일이나 첨부파일 확인 퇴근전까지 계속 확인하고 사용했어요 이것저것 정말 많이 맘껏사용했어요\n집엔 6시 30분정도에 도착해서 나중에 8시 넘어서보니\n 밧데리가 39퍼 남았어요\n생각보단 오래갔어요\nGTS2에 밧데리는 4~5일 갔지만 어차피 충전기만 붙이면되니\n생각보단 안불편한것같아요\n\n그리고 걸음수나 심장박동이 정확성에서 단연 좋아요\n\n이제 워치를 샀으니 줄질하러 전 갑니다 ㅎㅎ\n\n@@@3일사용후기@@@\n첫날보다 밧데리가 많이 남아요\n처음에 이것저것 많이 사용한듯해요 ㅎㅎ\n8시부터차고 저녁6시 30분에 퇴근해서 집에오면\n50퍼 정도 남아있더라구요\n물론 카톡 업무메일 문자 전화 타이머 다 사용해도\n그러네요\n쿠팡에서 줄 3개 추가구매했어요 9900원씩 새벽배송이구요\n정품에 비해 얇지만 차고 있으면 잘 모르겠어요\n오히려 가볍고 예뻐요\n                    \n                "},{"name":"김수현 ","date":"2021.04.30","rating":"5","text":"\n                    \n                        스마트 워치의 필요성을 느끼고,,\n앱등이는 고민없이 애플워치로 구입했습니다\n제가 한 고민은 딱 하나 6 vs se 였는데요!\n\n제가 선택한 이유는\n산소포화도가 필요 하냐? -> 굳이 필요치 않으면 se\n산소포화도는 천식 환자들에게 큰 도움이 될 것 같다는 생각이 듭니다만! 저는 폐는 아직 튼튼하기 때문에 일단은 조금 더 저렴한 것으로 경험해본 후 제품이 더 발전 되면 더 좋은 것으로 바꾸자는 생각을 했습니다!\n\n간지에 살고 간지에 죽을 것이냐? -> 굳이 그렇지 않으면 알류미늄도 ok \n알류미늄이 저렴해보일 것이라 생각하는 분들이 많을 것 같은데요 실물로 보자면 큰 차이 없습니다..... 스텐이라고 3배의 가격을 주고 사기에는 좀....‍♀️\n\n셀룰러가 굳이 필요하냐? -> 그렇지 않다면 se\n라는 결과 se로 구입하게 되었습니다!\n솔직히 스마트워치는 운동 할 때 가장 큰 필요가 있는데요. 달리기를 할 때는 gps문제가 생길 수 있어서 셀룰러가 있으면 좋겠지만, 배터리 소모량이 클 것으로 예상 되고, 운동할 때 휴대폰을 주머니나 가방에 넣고 다닌다면 문제 없으리라는 예상에 굳이? 위 두 가지 질문이 없더라도 6는 셀룰러 밖에 없어서 셀룰러를 사용하고 싶지 않다면 선택지는 se 밖에 없습니다 ^_^.....\n\n개인적으로 여성분들은 무조건 40!!!!!\n44는 너무 커서 투박해보일 수 있습니다!!!!\n그리고 남성분들은 무조건 44 추천!!!!\n4mm 차이지만 화면 차이가 꽤 커서 터치가 갱장히 불편하게 느껴질 위험이 있습니다^^!\n여자인 저도 44쓰다 40쓰면 갱장히 불편쓰,,\n\n\n같이 사용하는 오빠는 멀쩡한데 \n저는 손목이 불에 덴 것 처럼 아프고 씻고나면 한참동안 따끔거리고, 손목이 빨갛게 부어 오르더라구요ㅜㅜ...\n그래서 찾아보니 44는 괜찮은데 40은 발열이 있다는 이야기가......!\n이럴 경우 심박수 측정을 꺼두시던가, 필름을 붙이는 방법이 있는데요!\n저는 심장이 간혹 멈춰서(?) 저 기능이 꼭 필요해서 필름을 붙였습니다!\n그랬더니 시계 본품 부분이 빨갛게 부푸는 증상은 한 번에 괜찮아 졌습니다.\n그래도 다른 부위는 계속 아파서 찾아보니..\n이 기본 스트렙에 알러지 있는 사람이 꽤 된다고 하더라구요ㅡㅡ........\n그래서 스트랩을 바꿨더니 저는 바로 괜찮아 졌습니다.\n진짜 고통스러우니 참지마시고 줄질 바로 시작하십시오....!\n\n실제로 사용해 본 후기\n1. 확실히 활동링이 하루의 활동을 보여주니까 스스로의 패턴을 확인하거나 운동량을 확인하기는 편함 but 그래도 안할 사람은 안한다고,,, 저는 쉬는 날에는 활동링 안찹니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n2. 수면 패턴을 분석해주는데요ㅎㅎㅎㅎㅎ 이게 정말 별로. 우선 밤낮이 바뀐 분들에게는 쓸모없습니다. 낮에 자는 잠은 측정해주지 않습니다. 또 불면증 있는 사람들에게 가장 필요하리라 생각 드는데.. 자다깨다 하니까 얘가 정신 못차림,, 유료어플을 쓰는게 좋을 것 같은데.. 저는 아직 사용해보진 않았습니다ㅜㅜ\n3. 배터리는 저녁에 2-30분? 정도 (정확히 확인해보지 않아서 모르겠습니당ㅜㅜ) 충전하면 완충 되고 휴대폰으로 완충 알림이 뜹니다! 그리고 활발히 사용해도 다음날 저녁까지 ok 하루에 한 번 충전은 꼭 해줘야 합니다.\n4. 휴대폰을 보지 못하는 상황에서 카톡, 메세지 확인 유용. but 알림을 받으려면 휴대폰 알림도 켜야 한다는 불편함. 그리고 워치를 차고 있으면 워치로만 알림이 뜹니다. 휴대폰에는 상태바에는 뜨지만 진동은 울리지 않습니다. \n-카카오톡에서 크크크크 하고 음성 인식하면 ㅋㅋ ㅋㅋ ㅋㅋ 하고 적용 된다는 꿀팁⭐️\n5. 워치로 통화 가능 합니다. \n6. 알람이 울리면 워치도 동시에 울려서 좀 짜증나는데 일어나기는 좋음,,\n\n저는 아직 문명에 익숙치 않아서⭐️\n후기는 요정도 입니다ㅎㅎㅎㅎㅎㅎㅎ\n                    \n                "},{"name":"남*정 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        요즘 근처 지인들이 애플워치 애플워치 하길래 최근에 관심이 많이가서 찾아보다보니 너무 갖고싶어서 구매하게됬습니다 ㅎㅎ \n처음에는 애플워치가 필요할까 굳이 이런마음이였는데 막상 써보니 그냥 시계보다 확연히 장점이 보이네요\n\n일단 저는 스트랩 바꿀 수 있는거에 마음이 열렸습니다!\n계절따라 가죽이랑 메탈로 바꿀 수 있고, 운동 시 스포츠밴드로 착용 할 수 있어 너무 매력적이였어요. 굳이 여러개의 시계가 필요하지 않기 때문이에요. \n그렇게 치면 가격도 나쁘지 않은 셈이죵\n\n기종 se를 선택한 이유는 \n6세대랑 se가 같은 시기에 나왔는데도 가격은 차이가 많이나요. \n전문적으로 저는 운동하는 사람이 아니라서, 기본 기능을 사용하기 위해 se를 선택했어요. \n\n3세대가 제일 가격이 가성비가 좋긴하지만, se와 가격 차이가 얼마나지 않는데 , 년식은 차이가 있어서 \n그래도 최신이 좋지 않을까싶어 선택했어요.\n후회없습니다!\n\n저는 40mm를 선택했는데, 처음에는 화면이 작아서 후회하지 않을까 싶었어요. 그치만 저에게 맞는 사이즈인거 같아요.\n착용해보니 그렇게 작은지도 모르겠고, 무엇보다 여성분들은 40으로 추천드려요. 큰거 원하신다면 44가 맞지만,웬만한 여성분들은 40으로 강추합니다.\n\n박스 내용물은 이렇습니다.\n애플워치 본체, 설명서, 스트랩 2개 ( S/M    ,   L)\n충전기 (돼지코는 없음)입니다. \n\n따로 구매해야할것은 \n본체 필름, 본체 보호케이스 , 돼지코 없는분들은 구매하셔야해요. \n\n저는 애플워치를 몇일간 써본 결과\n가격대비 좋구요. \n웬만한 기능 다 되서 요즘은 핸드폰보다 애플워치로 뭐든 다해서 편해요. \n왜 다들 애플 애플 하는지 알수있어요! \n\n단점으로는 \n페이기능때문에 구매하실 분들은 아쉽게도 추천안해드려요.\n아직 애플페이밖에 기능을 안해서 따로 사용할 일이 없어요.\n\n그리고 \n\n카톡기능과 문자기능이있지만 따로 글자로 입력해서 가진 않습니다. 음성메모로 카톡이 가더라고요. \n물론 이모티콘도 기본 이모티콘이고 , 따로 구매해서 쓰는 이모티콘은 워치에서는 불가능해요.\n\n애플을 많이 사용하시는 분들, 한번쯤은 써봐도 괜찮다고 생각합니다!\n                    \n                "},{"name":"신*윤 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        77 F ,, 저도 드디어 워치 유저가 되었습니다 ✨\n다음달에 살려했으나 .. 그날 전 증후군으로 스트레스가 증가하면서 시x비용을 안쓰면 안될거같길래 맘 먹고 질렀습니다 \n\n실버랑 스그를 두고 고민했었지만 무난하고 줄징하기 쉬운 실버로 선택했구요 ✔️ 결과는 대 만족입니다! \n실버의 기본 화이트스트랩도 너무 예쁘고 영롱합니다 ㅠㅠ\n\n우선 기본적으로 사용하는 기능은 아무래도 카톡확인이나 여러 알림을 폰 안볼 때 알 수 있다는 점과 애플워치 자체적으로 전화 받기, 하기 등을 유용하게 사용중입니다! 카메라랑 연동되어가지고  타이머 맞춰놓고 찍을 수 있는거랑 워키토키라는 무전기 기능도 너무 재밌게 사용중입니다. 애플워치 Se는 UI가 항상 켜져있지 않고 손목을 들어올리지않으면 꺼지는 기능때문에 큐알코드를 찍으려할때는 조금 불편해요. (화면 터치하면 켜지긴 하지만 아직까진 성공 못해봄 ㅠ..) 아직은 애플워치 추천 어플( 수면어플, 습관어플 등)을 설치해서 사용해본 적이 없긴하거든요? 보통 밤에 잘때 충전기에 꽂고자지 손목에 잘 안끼고 자니깐요. 근데 수면어플같은걸 깔아놓고 잘 때 나의 패턴같은거 살 필 수 있다는 점은 좋긴한거 같아요.\n\n지금은 줄을 바꿔서 가죽 스트랩으로 변경했는데 진짜 시계같고\n시계를 안끼던 사람으로써 불편할 줄 알았는데 생각보다 바로 적응 됩니다요!! 폰 안보고있다가도 시간 확인 할 수 있는점, 날씨 알 수 있는점 등 유용하니까 얼른 사서 저처럼 워치병 탈출하세요!!⌚️\n                    \n                "},{"name":"달콤슈뿡빵 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        사실 저는 애플워치를 구매하기 전까지 몇개월을 고민하다 샀습니다..! 저한테는 그다지 필요한 기능이 없기에... 그냥 사야되는 구실이 없었는데 그냥 사버렸습니다\n브랜드 값으로 비싼 시계를 하나 사는 것보다 스마트워치 하나 있으면 편리할 것 같아서 구매했습니다\n\n한 달 사용 후기를 말씀드리자면, 우선 후회는 안해요! 너무 예쁩니다..\n- 심박수체크 사실 필요 없지만 신기하고 계속 보게 돼요..\n- 운동을 즐겨하는 사람은 아니지만 워치가 있으면 운동은 해봐야될 것 같아서 기능을 자주 써봤는데, 몇칼로리가 소모되었는지도 계산해주고 운동 기능별로 나눠져있어서 좋았어요!\n- 간단한 카톡, 알림, 메세지를 핸드폰을 보지 않고도 확인할 수 있는 점도 제가 생각했던 것보다 훨씬 편리하고 좋았습니다.\n- 애플워치가 있는 사람들끼리 운동 겨루기도 되고 무전기처럼 목소리를 전송할 수도 있는게 신기했어요! \n- 수면시간과 알람을 설정해놓으면 워치에서 진동으로 알람이 울리더라구요! 근데 처음엔 워치를 끼고 잤지만 나중엔 안끼고 자게 돼요... 충전도 시켜야되고....\n- 마지막으로 굳이 핸드폰을 안 만지고도 노래를 틀어놓으면 워치로 다음곡 재생, 멈춤, 소리를 조절할 수 있는 게 편리했어요 특히 전화 받을 때도 핸드폰을 멀리 놔뒀을 때 워치로 통화가 가능해서 편했어요 (밖에서는 잘 안 쓰게 되더라구요) \n\n단점이라고는 굳이 생각해보면 비싼 가격...? 운동을 별로 안하는 사람한테는 그냥 패션템이 될 수 있을 것 같아요 저처럼.. 그리고 배터리가 좀 빨리 닳아요! 그거 말고는 없는 것 같네용\n\n이 밖에도 많은 기능이 있지만 다 써보진 못했습니다...ㅎㅎ!!\n살 돈이 있으면 하나쯤은 있으면 편리한 기기라고 생각합니다 애플워치6에 비해 가성비도 좋고, 고민할 시간에 그냥 사세요!\n                    \n                "},{"name":"페코짱짱 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        아이폰, 아이패드, 애플펜슬, 에어팟을 보유한 앱등이임다\n다른건 구매뽐뿌가 심하게 와서 바로 구매했었지만\n유독 애플워치는 살까 말까 고민이 심하게 되더라구여..\n애플워치 병이 이렇게도 심할 줄은 상상도 못함ㅠㅠㅠ\n\n친구가 애플워치se를 먼저 구매하게 되어서 후기를 물어보니\n그냥 묻지말고 사라 절대 후회안한다 라길래\n대체 나한테 무슨 쓸모가 있을깤ㅋㅋㅋㅋㅋ싶다가\n결국 구매했어요ㅋㅋㅋㅋ결론은 애플워치병은 사야 낫습니다\n⌚️실버랑 겁나게 고민하다 핑크곤듀는 결국 로즈골드로ㅎㅎ\n\n전화도 걸 수 있고 문자나 카톡도 바로 보낼 수 있고\n내 핸드폰 찾기도 너무 편리하고 손씻기 알림도 좋고\n무엇보다 이제 여름이 코앞이라 다이어트 중인데\n자극 받기 너무 좋은 것 같아요! 일어나라고 하고 운동 좀 하라고\n알람이 오다보니까 하루 루틴을 채우기에 딱 좋습니다\n말해뭐해! 간지 촤르르 흘러내리는 아이템\n\n그리고 전 곱창밴드 스트랩을 따로 구매했는데\n다른건 여름에 땀도 많이차고 시계 빼고 차기도 불편하지만\n곱창 스트랩은 빼고 벗기도 편하고 귀여움 헤헤 - \n저는 앞으로도 잘 쓸거같아요! 나중에 질리면 당근마켓 고\n                    \n                "},{"name":"이*아 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        와우!!!!!   말해 뭐합니까!\n워치병 고쳤지요~\n일요일에도 상품 받을 수 있는 쿠팡!! 주식 사야할까봐요 ㅎㅎㅎㅎ\n\n항상 응원하고 기사님들 덕분에 일요일에도 받는거 감사히 생각합니다!\n저처럼 응원하고 감사해하는 사람이 있다는거 잊지마시고 힘내세요~!\n\n저는 워치 디자인 이미 정해져있었어요~\n좋아하는 색인 로즈골드(아이폰도 골듴ㅋ). 실버가 줄질 편하다고 하는데 저는 줄질에 별로 관심이 없어서 고민ㄴㄴ\n저는 비싼거 사봤자 필요 없고 \n넘어짐 기능이 중요했기에 3대신 SE로 구매!\n일요일 내내 강아지랑 놀아주지도 않고 워치와 놀았답니다!ㅎㅎ(강아지와는 밤에 기인산책으로 풀어줬어용ㅋ)\n\n아 근데 단축어 없음으로 뜨는데 이건 검색해 보니 기기 결함은 아니라고 하더라고요ㅜㅠ \n그래서 교환신청하려다 안했습니다.\n(인터넷에 떠도는 방법 다 했는데 안돼요ㅠㅜ)\n\n쨋든, 나머지는 저한테 훌륭합니다.\n시계역할, 팟캐듣기(소리 조절-버튼이 있음 더 좋을거 같은데 그건아니예요ㅜㅜ.), 알람, 시리, 날씨, 계산기, 걷기 운동, 미리알림(어플도 다운받아봤는데 기본어플이 더 좋아서 이것만사용),노래검색.\n등 이렇게 열심히 쓰고 있어요~ 이정도면 나름 잘 사용하고 있는거 같아요~\n핸드폰 자주 안봐도 되서 좋고 손목도 부담없어요. 가벼워요.\n시계자주 보는 편이라 봄부터는 여름에는 꼭 시계차고 다니거든요. 겨울에는 손시렵고 옷때문에 불편해서 안찼는데 \n이제 겨울에도 찰 이유가 생겼네요!ㅎㅎ\n\n아 그리고 스트랩! 사실 이런 스트랩 디자인 너무 이상하다 생각했거든요.\n근데 써보니 엄청 좋네요~ㅎㅎㅎ\n그래서 기본으로 며칠쓰다 인터넷에서 여러가지 사봤어요. 알리에서 산건 아직 안왔는데 네이버에서 밀레니즈 산건 와서 사용해봤는데 여름에 잘 사용할거같고 사실 밀레니즈보단 스포츠가 훠얼씬 가볍고 편하네요. 예쁜건 밀레니즈.ㅎㅎ 여름엔 밀레니즈 겨울엔 스포츠 사용하면 되겠어요. 옷에 가려지니. 그리고 스포츠 여름에 땀찬다더군요.\n\n줄질은 많이 안하려고 종류별로만 샀습니다.\n그리고 케이스는 터치 안되요ㅜ 얇은거 샀는데 안되서 그냥 쿠팡에서 액정필름 사서 붙였어요.\n\n좀 더 알차게 사용하고 싶어 유튭, 네이버 검색많이하고 사용하고 있어요.\n아이폰, 맥북 사용하면 더더 좋은거 같아요. \n역시 애플  생태계란...! \n앞으로 아이폰도 맥북처럼 워치로 잠금해제 된다니 기대됩니다. \n지금까지 마스크 벗어야해서 너무 너무 너무 불편했거든요ㅜㅠ(지문이랑 페이스아이디랑 같이있는 폰들 엄청 부러워함...ㅜㅠ)\n\n워치 있으니 생활이 한단계 더 정리되는 느낌?? 이에요. 뭐라해야할지 모르겠지만.  암튼 그래요ㅋㅋ\n추천 추천합니다. \n그러나 그냥 시계로 사용하실 분은 비추예요. 시계가 가끔 바로 안나올때가 있어요. \n6는 항상 화면 켜있다는데 항상켜있으면 신경쓰여서 별로고. \n시계하나에 6을 사긴 너무 비싸고.(나머지 기능은 한글인데도 뭔소린지 모르겠음.)\n\n이왕사실거면 검색해보시고 알차게 사용하세요~!\n                    \n                "},{"name":"강*혜 ","date":"2021.02.05","rating":"5","text":"\n                    \n                        아이패드 에어팟 둘다 쿠팡에서 사서 이번에도 망설임 없이 애플워치도 쿠팡에서 주문 했습니다 ! 로켓와우 회원으로 골드 44mm 373000원 정도 주고 구매했습니다 ! 후기 보면 배송이 좀 아쉽다고 하는 댓글들이 많아서 좀 그랬지만 도착하고 바로 뜯어보니 완전 꼼꼼하게 포장해 주셨더라구요 ! 배송은 만족 스러웠습니다 ㅎㅎ 동기화 하는데 좀 시간이 오래걸렸지만 동기화 하고 잠깐 만지작 거렸는데 진짜 너무 이뻐요ㅠㅠ 배경사진 다 꾸밀 수도 있구 운동 ? 이랑 수면 앱 등 ! 다양한 기능들이 많네요 ㅎㅎ\n배송 받은지 한시간도 안되가지고 사용법이 아직 익숙하진 않지만\n상품도 새거같구 배송도 만족스러웠어요 ! 일주일 정도 사용하고 다시 후기 쓰러올게욤\n\n\n\n44mm 사용 3일 차 입니다 여성분들 좀 큰 거 좋아하시는 분들은\n44 쓰셔도 괜찮을거같아요 ! 제일 마음에 들었던 기능은 알림 기능과 운동 기능이에용 학생이여서 공부할때마다 휴대폰을 항상 무음 상태로 해놓고 하다보니까 중요한 메시지나 전화를 못받을때가 많았거든요ㅠㅠ 애플워치를 착용하고 공부를 하니까 전화나 문자가 올때마다 손목에 진동이 울려서 정말 편리하게 사용하고 있어요 !\n\n그리고 운동 기능 ! 하루에 30분 정도는 가볍게 러닝 정도 뛰고 \n홈트는 자주하는 편이라 할 때마다 굉장히 잘 사용하고 있는 앱입니다 ! 운동 자세도 다 알려주고 시간 측정 등 기록도 다 알아서 해주니까 너무 편리하더라구용 ㅎㅎ 그리고 수면 앱 전 유료앱을 사용하지 않고 슬립 시어리 라는 앱을 사용중입니당 프리미엄 쓸려면 돈을 내야하지만 전 무료로 이용하고 있어요 시간을 측정해놓고 그 시간에 잠을 자면 어떤 숙면상태인지 다 알아서 체크가 되더라구요 \n유료앱보단 퀄리티가 떨어지지만 그래도 슬립 시어리 추천 드려용\n\n그 이외에도 멤버십 앱 ! 도 정말 잘 쓰고 있어요 그냥 워치에 멤버십 등록해놓고 사용할때마다 워치로 보여드리면 적립도 돼서 굉장히ㅜ편합니당 !\n\n\n장점은 진짜 넘 많아요 ! 너무 만족스럽게 잘 사용하고 있어요 ㅎㅎ\n\n단점은 아무래도 가격.. 학생이라 돈 모으느라 전 힘들어 죽을뻔 했습니닼ㅋㅋㅋ 그래도 만족스럽게 사용 중입니다 !! 추천 드려용\n\n애플워치 SE !\n                    \n                "},{"name":"지츄러블리 ","date":"2021.07.10","rating":"5","text":"\n                    \n                        아너무좋아요ㅜㅜㅜㅜ 시름시름 앓고있던 워치병이 싹 나았어요 한달넘게 고민하고있던 제 자신에게 화가났어요 너무이쁘고 한번에 양품으로와서 기분너무좋습니다 진짜 삶의 질이올라가고 고민은 배송만 늦출뿐이에요 한달동안계속 6냐 se냐 고민엄청했는데 두가지기능빼곤 다를게없어서 se로 선택하길 잘한거같아요 후기도 꼼꼼하게보고 비교도 해봤는데 어떤분이 워치병은 약도없다라는말에 진짜 무릎을 탁 쳤습니다ㅋㅋㅋㅋㅋㅋ언박싱할때 엄청 두근대고 설레고 전날밤 잠도 설쳤어여ㅋㅋㅋㅋㅋㅋ포장지 뜯자마자 와....이거밖에안나옵니다 실물 미쳤어요 그냥진짜 개이쁘고 영롱하고 역시 갓애플이라는 소리밖에 안나옵니다 고민하지마세요 고민은 사치에요 바로지르세요 저는 측후면필름이랑 바로 투명케이스 씌워줬어여워치는 소중하니까요..❤️근데 스트랩 처음에 끼우고 뺄때 어떻게하는지몰라서 네이버에 쳐보고 좀 버벅대긴했는데 알고나면 쉬워여! 골드랑 실버중에 고민했는데 제폰도 실버고 줄질은 실버라는소리에 바로 실버로 주문했어요 줄질하는맛에 워치쓰는가바여ㅎㅎ 근데 제가사고 바로오늘 가격이 더 내렸더라구요ㅜㅜ 그건좀 아쉽지만 그래도 저도 로켓와우 할인으로 사서 퉁치려고여 잘쓸게요 감사합니다! 드디어 나도 애플워치가있다!!\n                    \n                "},{"name":"김*나 ","date":"2020.11.23","rating":"5","text":"\n                    \n                        일단 뽑기는 성공한것같아요\n일주일정도 사용했는데 고장없이 잘쓰고 있어요.\n\n저는 시계를 잘 차는사람이 아니에요.\n평소 핸드폰 벨소리나 진동소리에 깜짝깜짝 놀라는편이라 무음으로 해놓는 경우가 많아 무음으로 해서 부재중전화랑 알림을 바로 못받는 경우가 많았는데요.\n\n코로나때문에 집밖에 못나가서\n집에있을때도 항상차고있었어요. 잘때도, 설거지나 청소할때, 생리주기 확인할때 항상요 ㅎㅎ \n(설거지할때 고무장갑안에 시계가 넘 꽉찬기분이라면\n시계를 손목 안쪽으로 차면 딱임, 홈트할때도)\n\n집에서도 유용했던건 움직임이 없을땐 움직이라고 알려주는게 참 좋더라고요 ㅎㅎ심호흡기능이랑 손씻기 기능 참 잘쓰고있습니다.\n근데 집보다는 밖에 나갔을때 빛을 발하더라고요.\n\n운동할때, 버스 기다릴때, 날씨 확인할때, 폰이 가방에 있어 확인못할때, 급하게 메모해야할때, 노래들을때, 큐알체크인, 멤버십카드 필요할때 최고에요 ㅎㅎㅎㅎ\n평소 일상에서 폰만 붙잡고 있는게 싫었는데\n삶의질이 향상되더라고요.\n\n줄질이 편하다는 실버로 구입했는데\n스포츠루프줄 질리지 않고 예쁘고, 밀레니즈루프 정품사서 끼고있는데 몇년간 시계 안사도 될정도로 넘 좋아요 ㅠ\n\n예쁜것도 한몫합니다. ㅠ♡\n고민은 배송만 늦출뿐 이라는말 넘 격공이고요.\n\n셀룰러기능도 있는걸로 샀지만\n개통은 넘 사치스러워 개통없이 gps기능으로\n전화도 하고 문자도하고 카톡도 하는게 신세계에요 !! \n\n고민중이시라면 언능 사세요\n*인포그래프모듈할때 날짜가 안나오면\n캘린더어플 비활성화인지 확인하세요.\n나침반이나 음성메모 안뜨면 비활인지 확인필수!\n                    \n                "},{"name":"도도한애콩 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        이렇게 좋은걸 왜 이제 샀나 싶어요!!\n습관적으로 숨을 멈추는지 몰랐는데 얘가 숨쉬라고 하면 숨쉬고 \n줄창 앉아있으면 잠깐 서라고 말해주고 운동무지에 약체인 제게 딱인 시스템이에요 ㅋㅋㅋ 시계는 항상 차고 다니는거라 어색하지 않은데 한번씩 알람이 오면 자각하는 ㅋㅋ 워치를 차고 실행에 옴기는 내 모습이 우습지만 도움이 많이 돼요!! 전에 부정맥 수술한 이력도 있고 해서 심박수도 한번씩 체크해보고 여러가지 기능을 테스트 해보는중인데 정말 잘산거 같아요!! 진작 살걸 이제야 이맛을 알다니 ㅋㅋ➰\n                    \n                "},{"name":"고민해결사 ","date":"2020.11.13","rating":"5","text":"\n                    \n                        애플워치를 사기 전에 모두들 제가 그랬던 것 처럼, \n정말 많은 고민을 하실 거라 생각합니다.\n선택에 조금이라도 도움이 되었으며 하고 [한달사용] 리뷰를 상세히 달아봅니다.\n\n1. 나에게 정말 필요할까 ?\n\n세상에 없던 제품이 나오면 다들 본인에게 필요하지 않겠단 생각을 하게 됩니다.\n스마트폰이 처음 나왔을때 저는 바로 구매(아이폰3GS)를 했고, 주변에선 \n다들 본인은 피쳐폰이면 충분하다며 비싼 핸드폰을 산 저를 이44해하지 못했지만..\n10년이 지난 지금 세상에서 스마트폰의 위치를 생각한다면 와닿으실 거라 생각합니다.\n\n\n2. 애플워치가 있으면 [ 장점 ]\n\n일단 사용하게 되면 많은 장점을 느끼게 되시겠지만 , 대표적으로 몇개 추스려보자면,\n  1 ) 문자 & 전화 확인이 쉬워진다.\n    - 전화와도 핸드폰 가방에 넣어두거나 어딘가 둬서 확인을 바로 못하고 '부재중' 통화가 되는 경우가 많은데요, 애플 워치를 착용하면 손목에 가벼운 진동이 오기때문에 받고 싶은 전화를 놓칠 일이 없습니다. 전화를 받기 싫다면 워치 오른쪽 버튼을 톡 눌러주시면 핸드폰&워치 어느곳에서의 진동도 멈춥니다. 물론 통화신호는 계속 가고요\n 2 ) 운동 욕구 상승 & 눈으로 확인\n - 달리기 , 자전거, 가벼운 산책 모두 내가 어느 시간동안 어느정도 거리를 이동했는지, 굳이 나이키 어플같은거 안깔아도 시계 자체 탑재된 앱에서 모두 확인 가능합니다. 심박수 확인은 덤이죠. 심박수를 확인하면 내가 지금 최대로 할 수 있는 운동 강도에서 몇 %  정도로 하고 있는지도 알 수 있어 효과가 좋습니다.\n 3 ) 핸드폰 찾기\n - 핸드폰 어따뒀지?? 워치에 버튼 하나 누르면 바로 핸드폰 어딨는지 소리 울려 알려줍니다. 굳이 남 전화기 빌려서 내 번호로 통화 걸어 볼 필요가 없어요\n  4 ) 핸드폰 확인하는 시간이 줄어든다.\n - 현대인들 쓸데없이 습관적으로 핸드폰 자꾸 쳐다보고 , 확인하잖아요. 워치 차는 순간 그럴 필요가 없습니다. 문자 카톡 전화 등등 가벼운 알림은 시계에서 모두 확인이 가능한데 굳이 핸드폰을 볼 필요가 없어요. 가방 속에 핸드폰은 넣어두세요. 특히 공부할때, 수업들을때, 업무중에 효과 짱입니다.  사람 만나는 중에 핸드폰 진동이 오면 문자, 전화, 카톡 뭐온지 확인해야하고, 중요한거면 봐야하는데 예의가 아니죠. 워치는 그냥 시간 확인하듯 쓱 보면 문자건 카톡이건 누구에게 온 전화인지 모두 확인이 가능합니다.\n\n3. 크기 선택. 40 mm? 44 mm?\n\n남자면 44mm 여자면 40 mm 추천합니다.\n남자분들도 손 작은 분들은 40 mm 면 충분 하실 것 같아요.\n\n5. 워치  SE ? 워치  6?\n\n물론 6가 기능적으로 조금 더 있습니다만, SE 성능 충분히 좋습니다.\n가격차이가 많으니 저는 SE를 적극 추천합니다. \n금전적 여유가 있어서 나는 돈더 써도 상관없다면 물론 애플 워치6 좋습니다.\n실 사용에서 일반인이 느낄 차이점은 'AOD' 기능입니다. 애플워치 se는 시계 화면이 평소에 꺼져 있다가\n시계를 보려고 손목을 들거나 틀거나 하면 화면이 바로 켜지고요, 애플 워치6 는 화면이 항상 켜져있습니다.\n그렇다고 애플 워치6 이 배터리가 빨리 단다거나 그렇지는 않아요. 'AOD'기능 핵심이 배터리 소모 매우 적게 화면을 계속 띄워주는 거거든요.\n\n6. 갤럭시에서도 애플워치 사용 가능합니까?\n안됩니다. 아이폰 있어야 합니다.\n\n7. GPS 버전으로도 핸드폰 없이 음악 감상 가능합니까?\n핸드폰에 있는 음악과 자동으로 동기화를 해서 애플 워치에 음악이 저장됩니다. 에어팟 있으시다면 핸드폰 집에 두고 운동 나가도 음악 다 들을 수 있습니다. 저는 운동 나갈때 핸드폰 두고 나가는 편 입니다. \n\n8. LTE 버전을 사는게 낫지 않을까요 ? \n한달에 와치용 요금제로 인한 통신료 추가 만원 이상을 부담없이 납부할 수 있는 분이면 고려할 법도 합니다.\n하지만 저는 운동 나갈때를 제외하고는 항상 핸드폰을 가지고 있기 때문에 필요가 없었습니다.\nGPS 면 충분하다 생각됩니다.\n\n9. 꼭 시계줄 새로 사야 할까요?\n시중에 시계줄이 참 많이 출시되어있지만, 한가지 명심하셔야 할건,\n기본 제공되는 애플 정품 시계줄이 이미 정가 6만원 가량의 훌륭한 시계줄입니다. \n저는 기본 제공되는 것만 사용하고 있습니다. 완성도 정말 훌륭합니다. 나중에 질리게 된다면 줄을 구매할 의사가 있지만, 정품으로 살 생각이고요, 가격이 제법 비싸니 고민은 꽤 됩니다.\n\n10 . 총평\n\n지금껏 애플 워치가 이렇게 저렴한 가격에 좋은 성능으로 나온 적이 없습니다.\n애플이 아무래도 시장 점유율을 확실히 끌어 당겨 스마트워치 시장을 완전히 장악하려는 의도로 보이는데요\n소비자한테는 정말 환영할 일이죠. 구매하시면 후회 안하실 거라고 말씀드리겠습니다.\n\n고민은 배송만 늦츨뿐,\n결국엔 사게 될 거면 일찍 사는것도 나쁘지 않습니다.\n                    \n                "},{"name":"행복해질 ","date":"2020.10.21","rating":"5","text":"\n                    \n                        아들이 애플워치 신상 나왔다고 사고 싶어하길래 공홈봤더니 꽤 오래걸리더라구요. \n해외배송제품은 배송비가 비싸구~~\n쿠팡이 젤 저렴 빠른배송인데 원하는걸 사려니 품절.\n아니면 가격이 딱하루 41만원까지 올라간걸 봤어요. \n입고 알림 설정해놓고 기다리다 구매했어요. \n\n중간에 아들은 맘바뀌어 필요없다고 스그 반품했지만 \n딸은 실버 예쁘다고 좋아하네요. \n\n대학생들 쓰기 좋은것 같아요. \n예쁘고 가볍고 강의중 핸드폰 안들여다봐도 되고. \n핸드폰 무음으로 카톡보내도 답이 없는 딸램한텐 오히려 도움되는것 같고 \n밖에 나가서 통화안되고 답답한 경우 많은데 이젠 걱정 덜어되구요. \n다만 애플워치도 무음으로 해놓을수가 있다네요. ㅠㅠ \n\n저는 갤워치쓰는데 기능적인것은 비교안해봐서 모르겠는데 \n거의 비슷한것 같아요. 스크롤도 부드럽게 되고 카톡창도 크게 여러개 보이고 눈에 잘 들어오는 편인데 답장쓰는 키패드가 애플워치는 없네요. \n저는 간단하게 잘 쓰고 있는터라. \n\n디자인은 저는 개인적으로 애플 선호하는편이에요. 깔끔하고 얇고 \n캐주얼하고 젊은감성이라 좋습니다. \n\n40/44 놓고 고민을 일주일 넘게 했더랬어요. \n종이에 크기 비교도 해봤는데 크기가 크면 걸리적거리고 팔 휘젓다가 \n문에 쿵 박을것 같다고 40으로 결정했는데 갤워치42랑 놓고보니 \n살짝 작긴합니다.  근데 오히려 귀엽고 보는데 문제 없으니 패스~~~!!\n\n지금가격이 최저가인가봐요.  348.230원 \n알림해놓고 구매하세요. \n고민하다 시간만 갔다고 그러더라구요. ^^\n좋아라 좋아라 합니다.\n                    \n                "},{"name":"지츄러블리 ","date":"2021.07.10","rating":"5","text":"\n                    \n                        아너무좋아요ㅜㅜㅜㅜ 시름시름 앓고있던 워치병이 싹 나았어요 한달넘게 고민하고있던 제 자신에게 화가났어요 너무이쁘고 한번에 양품으로와서 기분너무좋습니다 진짜 삶의 질이올라가고 고민은 배송만 늦출뿐이에요 한달동안계속 6냐 se냐 고민엄청했는데 두가지기능빼곤 다를게없어서 se로 선택하길 잘한거같아요 후기도 꼼꼼하게보고 비교도 해봤는데 어떤분이 워치병은 약도없다라는말에 진짜 무릎을 탁 쳤습니다ㅋㅋㅋㅋㅋㅋ언박싱할때 엄청 두근대고 설레고 전날밤 잠도 설쳤어여ㅋㅋㅋㅋㅋㅋ포장지 뜯자마자 와....이거밖에안나옵니다 실물 미쳤어요 그냥진짜 개이쁘고 영롱하고 역시 갓애플이라는 소리밖에 안나옵니다 고민하지마세요 고민은 사치에요 바로지르세요 저는 측후면필름이랑 바로 투명케이스 씌워줬어여워치는 소중하니까요..❤️근데 스트랩 처음에 끼우고 뺄때 어떻게하는지몰라서 네이버에 쳐보고 좀 버벅대긴했는데 알고나면 쉬워여! 골드랑 실버중에 고민했는데 제폰도 실버고 줄질은 실버라는소리에 바로 실버로 주문했어요 줄질하는맛에 워치쓰는가바여ㅎㅎ 근데 제가사고 바로오늘 가격이 더 내렸더라구요ㅜㅜ 그건좀 아쉽지만 그래도 저도 로켓와우 할인으로 사서 퉁치려고여 잘쓸게요 감사합니다! 드디어 나도 애플워치가있다!!\n                    \n                "},{"name":"김*나 ","date":"2020.11.23","rating":"5","text":"\n                    \n                        일단 뽑기는 성공한것같아요\n일주일정도 사용했는데 고장없이 잘쓰고 있어요.\n\n저는 시계를 잘 차는사람이 아니에요.\n평소 핸드폰 벨소리나 진동소리에 깜짝깜짝 놀라는편이라 무음으로 해놓는 경우가 많아 무음으로 해서 부재중전화랑 알림을 바로 못받는 경우가 많았는데요.\n\n코로나때문에 집밖에 못나가서\n집에있을때도 항상차고있었어요. 잘때도, 설거지나 청소할때, 생리주기 확인할때 항상요 ㅎㅎ \n(설거지할때 고무장갑안에 시계가 넘 꽉찬기분이라면\n시계를 손목 안쪽으로 차면 딱임, 홈트할때도)\n\n집에서도 유용했던건 움직임이 없을땐 움직이라고 알려주는게 참 좋더라고요 ㅎㅎ심호흡기능이랑 손씻기 기능 참 잘쓰고있습니다.\n근데 집보다는 밖에 나갔을때 빛을 발하더라고요.\n\n운동할때, 버스 기다릴때, 날씨 확인할때, 폰이 가방에 있어 확인못할때, 급하게 메모해야할때, 노래들을때, 큐알체크인, 멤버십카드 필요할때 최고에요 ㅎㅎㅎㅎ\n평소 일상에서 폰만 붙잡고 있는게 싫었는데\n삶의질이 향상되더라고요.\n\n줄질이 편하다는 실버로 구입했는데\n스포츠루프줄 질리지 않고 예쁘고, 밀레니즈루프 정품사서 끼고있는데 몇년간 시계 안사도 될정도로 넘 좋아요 ㅠ\n\n예쁜것도 한몫합니다. ㅠ♡\n고민은 배송만 늦출뿐 이라는말 넘 격공이고요.\n\n셀룰러기능도 있는걸로 샀지만\n개통은 넘 사치스러워 개통없이 gps기능으로\n전화도 하고 문자도하고 카톡도 하는게 신세계에요 !! \n\n고민중이시라면 언능 사세요\n*인포그래프모듈할때 날짜가 안나오면\n캘린더어플 비활성화인지 확인하세요.\n나침반이나 음성메모 안뜨면 비활인지 확인필수!\n                    \n                "},{"name":"도도한애콩 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        이렇게 좋은걸 왜 이제 샀나 싶어요!!\n습관적으로 숨을 멈추는지 몰랐는데 얘가 숨쉬라고 하면 숨쉬고 \n줄창 앉아있으면 잠깐 서라고 말해주고 운동무지에 약체인 제게 딱인 시스템이에요 ㅋㅋㅋ 시계는 항상 차고 다니는거라 어색하지 않은데 한번씩 알람이 오면 자각하는 ㅋㅋ 워치를 차고 실행에 옴기는 내 모습이 우습지만 도움이 많이 돼요!! 전에 부정맥 수술한 이력도 있고 해서 심박수도 한번씩 체크해보고 여러가지 기능을 테스트 해보는중인데 정말 잘산거 같아요!! 진작 살걸 이제야 이맛을 알다니 ㅋㅋ➰\n                    \n                "},{"name":"고민해결사 ","date":"2020.11.13","rating":"5","text":"\n                    \n                        애플워치를 사기 전에 모두들 제가 그랬던 것 처럼, \n정말 많은 고민을 하실 거라 생각합니다.\n선택에 조금이라도 도움이 되었으며 하고 [한달사용] 리뷰를 상세히 달아봅니다.\n\n1. 나에게 정말 필요할까 ?\n\n세상에 없던 제품이 나오면 다들 본인에게 필요하지 않겠단 생각을 하게 됩니다.\n스마트폰이 처음 나왔을때 저는 바로 구매(아이폰3GS)를 했고, 주변에선 \n다들 본인은 피쳐폰이면 충분하다며 비싼 핸드폰을 산 저를 이44해하지 못했지만..\n10년이 지난 지금 세상에서 스마트폰의 위치를 생각한다면 와닿으실 거라 생각합니다.\n\n\n2. 애플워치가 있으면 [ 장점 ]\n\n일단 사용하게 되면 많은 장점을 느끼게 되시겠지만 , 대표적으로 몇개 추스려보자면,\n  1 ) 문자 & 전화 확인이 쉬워진다.\n    - 전화와도 핸드폰 가방에 넣어두거나 어딘가 둬서 확인을 바로 못하고 '부재중' 통화가 되는 경우가 많은데요, 애플 워치를 착용하면 손목에 가벼운 진동이 오기때문에 받고 싶은 전화를 놓칠 일이 없습니다. 전화를 받기 싫다면 워치 오른쪽 버튼을 톡 눌러주시면 핸드폰&워치 어느곳에서의 진동도 멈춥니다. 물론 통화신호는 계속 가고요\n 2 ) 운동 욕구 상승 & 눈으로 확인\n - 달리기 , 자전거, 가벼운 산책 모두 내가 어느 시간동안 어느정도 거리를 이동했는지, 굳이 나이키 어플같은거 안깔아도 시계 자체 탑재된 앱에서 모두 확인 가능합니다. 심박수 확인은 덤이죠. 심박수를 확인하면 내가 지금 최대로 할 수 있는 운동 강도에서 몇 %  정도로 하고 있는지도 알 수 있어 효과가 좋습니다.\n 3 ) 핸드폰 찾기\n - 핸드폰 어따뒀지?? 워치에 버튼 하나 누르면 바로 핸드폰 어딨는지 소리 울려 알려줍니다. 굳이 남 전화기 빌려서 내 번호로 통화 걸어 볼 필요가 없어요\n  4 ) 핸드폰 확인하는 시간이 줄어든다.\n - 현대인들 쓸데없이 습관적으로 핸드폰 자꾸 쳐다보고 , 확인하잖아요. 워치 차는 순간 그럴 필요가 없습니다. 문자 카톡 전화 등등 가벼운 알림은 시계에서 모두 확인이 가능한데 굳이 핸드폰을 볼 필요가 없어요. 가방 속에 핸드폰은 넣어두세요. 특히 공부할때, 수업들을때, 업무중에 효과 짱입니다.  사람 만나는 중에 핸드폰 진동이 오면 문자, 전화, 카톡 뭐온지 확인해야하고, 중요한거면 봐야하는데 예의가 아니죠. 워치는 그냥 시간 확인하듯 쓱 보면 문자건 카톡이건 누구에게 온 전화인지 모두 확인이 가능합니다.\n\n3. 크기 선택. 40 mm? 44 mm?\n\n남자면 44mm 여자면 40 mm 추천합니다.\n남자분들도 손 작은 분들은 40 mm 면 충분 하실 것 같아요.\n\n5. 워치  SE ? 워치  6?\n\n물론 6가 기능적으로 조금 더 있습니다만, SE 성능 충분히 좋습니다.\n가격차이가 많으니 저는 SE를 적극 추천합니다. \n금전적 여유가 있어서 나는 돈더 써도 상관없다면 물론 애플 워치6 좋습니다.\n실 사용에서 일반인이 느낄 차이점은 'AOD' 기능입니다. 애플워치 se는 시계 화면이 평소에 꺼져 있다가\n시계를 보려고 손목을 들거나 틀거나 하면 화면이 바로 켜지고요, 애플 워치6 는 화면이 항상 켜져있습니다.\n그렇다고 애플 워치6 이 배터리가 빨리 단다거나 그렇지는 않아요. 'AOD'기능 핵심이 배터리 소모 매우 적게 화면을 계속 띄워주는 거거든요.\n\n6. 갤럭시에서도 애플워치 사용 가능합니까?\n안됩니다. 아이폰 있어야 합니다.\n\n7. GPS 버전으로도 핸드폰 없이 음악 감상 가능합니까?\n핸드폰에 있는 음악과 자동으로 동기화를 해서 애플 워치에 음악이 저장됩니다. 에어팟 있으시다면 핸드폰 집에 두고 운동 나가도 음악 다 들을 수 있습니다. 저는 운동 나갈때 핸드폰 두고 나가는 편 입니다. \n\n8. LTE 버전을 사는게 낫지 않을까요 ? \n한달에 와치용 요금제로 인한 통신료 추가 만원 이상을 부담없이 납부할 수 있는 분이면 고려할 법도 합니다.\n하지만 저는 운동 나갈때를 제외하고는 항상 핸드폰을 가지고 있기 때문에 필요가 없었습니다.\nGPS 면 충분하다 생각됩니다.\n\n9. 꼭 시계줄 새로 사야 할까요?\n시중에 시계줄이 참 많이 출시되어있지만, 한가지 명심하셔야 할건,\n기본 제공되는 애플 정품 시계줄이 이미 정가 6만원 가량의 훌륭한 시계줄입니다. \n저는 기본 제공되는 것만 사용하고 있습니다. 완성도 정말 훌륭합니다. 나중에 질리게 된다면 줄을 구매할 의사가 있지만, 정품으로 살 생각이고요, 가격이 제법 비싸니 고민은 꽤 됩니다.\n\n10 . 총평\n\n지금껏 애플 워치가 이렇게 저렴한 가격에 좋은 성능으로 나온 적이 없습니다.\n애플이 아무래도 시장 점유율을 확실히 끌어 당겨 스마트워치 시장을 완전히 장악하려는 의도로 보이는데요\n소비자한테는 정말 환영할 일이죠. 구매하시면 후회 안하실 거라고 말씀드리겠습니다.\n\n고민은 배송만 늦츨뿐,\n결국엔 사게 될 거면 일찍 사는것도 나쁘지 않습니다.\n                    \n                "},{"name":"행복해질 ","date":"2020.10.21","rating":"5","text":"\n                    \n                        아들이 애플워치 신상 나왔다고 사고 싶어하길래 공홈봤더니 꽤 오래걸리더라구요. \n해외배송제품은 배송비가 비싸구~~\n쿠팡이 젤 저렴 빠른배송인데 원하는걸 사려니 품절.\n아니면 가격이 딱하루 41만원까지 올라간걸 봤어요. \n입고 알림 설정해놓고 기다리다 구매했어요. \n\n중간에 아들은 맘바뀌어 필요없다고 스그 반품했지만 \n딸은 실버 예쁘다고 좋아하네요. \n\n대학생들 쓰기 좋은것 같아요. \n예쁘고 가볍고 강의중 핸드폰 안들여다봐도 되고. \n핸드폰 무음으로 카톡보내도 답이 없는 딸램한텐 오히려 도움되는것 같고 \n밖에 나가서 통화안되고 답답한 경우 많은데 이젠 걱정 덜어되구요. \n다만 애플워치도 무음으로 해놓을수가 있다네요. ㅠㅠ \n\n저는 갤워치쓰는데 기능적인것은 비교안해봐서 모르겠는데 \n거의 비슷한것 같아요. 스크롤도 부드럽게 되고 카톡창도 크게 여러개 보이고 눈에 잘 들어오는 편인데 답장쓰는 키패드가 애플워치는 없네요. \n저는 간단하게 잘 쓰고 있는터라. \n\n디자인은 저는 개인적으로 애플 선호하는편이에요. 깔끔하고 얇고 \n캐주얼하고 젊은감성이라 좋습니다. \n\n40/44 놓고 고민을 일주일 넘게 했더랬어요. \n종이에 크기 비교도 해봤는데 크기가 크면 걸리적거리고 팔 휘젓다가 \n문에 쿵 박을것 같다고 40으로 결정했는데 갤워치42랑 놓고보니 \n살짝 작긴합니다.  근데 오히려 귀엽고 보는데 문제 없으니 패스~~~!!\n\n지금가격이 최저가인가봐요.  348.230원 \n알림해놓고 구매하세요. \n고민하다 시간만 갔다고 그러더라구요. ^^\n좋아라 좋아라 합니다.\n                    \n                "},{"name":"까요 ","date":"2020.10.01","rating":"5","text":"\n                    \n                        재고 딱 두개 남았을 때 품절 직전 바로 주문했습니다\n추석연휴임에도 불구하고 정말 빠르게 받을 수 있었고\n에어캡으로 한번 말고 완충재도 많이 넣어줘서 애플워치 상자는 찌그러짐 하나 없이 안전하게 잘 왔습니다\n하자 없이 양품으로 와서 정말 만족스러운 소비였습니다\n\n[한 달 이상 사용해보고 느낀 점]\n\n• 무게\n처음 끼고느낀건 생각보다 무게가 정말 가볍다는 점\n집에서도, 잘 때도 계속 차고있어도 불편함을 못느낄 만큼 가벼워요\n\n• 40mm? 44mm?\n손목이 좀 얇다 싶은 분은 무조건무조건 40mm하세요\n40mm 생각보다 답답하지 않습니다\n\n• AOD가 없어도 크게 불편하지는 않다\n저는 6와 se 사이에서 AOD탑재 여부때문에 오래 고민했었어요\n결국 조금 더 저렴한 가격에 셀룰러 모델을 쓰고자 se로 결정했구요\n막상 써보니 AOD가 없다고 해서 크게 불편한 정도는 아니에요\n손목 들어올리는 행동을 인식하는 속도가 빨라 손목을 살짝 돌리기만 하면 바로 화면이 켜져서 딱히 불편함을 못 느끼고 있습니다\n\n• 셀룰러? GPS?\n자주 핸드폰을 두고 밖에 나가지 않는 이상 셀룰러는 필수조건은 아닌 것 같습니다\n와이파이를 잡거나 블루투스 페어링과는 달리 애플워치는 일단 한번 아이폰과 연동을 시켜두면 그 뒤로는 손을 대지 않아도 아이폰과 알아서 연결이 되기 때문에 돈을 더 내가면서 셀룰러를 고집할 필요는 없을 것 같아요\n저는 현재도 미개통 상태로 사용하고 있으며 GPS모델로 살걸 조금 후회 중입니다\n\n• 배터리\n생각보다 배터리가 오래갑니다\n배터리 빨리 소모될 수 있는 기능들을 모두 켜둔 상태로\n저녁에 한번 100으로 채워놓고 밤새 수면측정하고 하루종일 쓰면 30~40% 이상 남습니다\n\n• 손씻기 타이머 기능\n손씻고 있다보면 애플워치가 알아서 손씻기 타이머를 재줘요\n외출하고 집 돌아와서 바로 손 안 씻으면 얼른 손 씻으라고 알림이 뜨기도 하구요\n요즘같은 킹시국에 꽤 유용하다고 느낀 기능 중 하나입니다\n\n• 심호흡\n심박수가 좀 빨라지면 심호흡하라고 알림이 뜨면서 타이머를 재주고 들숨과 날숨 타이밍까지 지시해주는데 이게 은근히 도움되는 것 같아요\n\n• 피트니스\n운동하는 사람들한테는 정말 좋은 것 같아요\n피트니스 링 채우는게 은근히 재미있어서 동기부여도 되고 운동하는 동안 심박수 모니터링과 소모되는 칼로리도 실시간으로 보여줘 가장 만족하는 기능 중 하나 입니다\n\n• 월렛\n평소 아이폰을 사용하면서 월렛앱에 포인트카드를 다 담아서 다녔습니다\n그 많은 포인트 실물카드를 가지고 다니지도 않을 뿐더러 매번 포인트 적립할 때마다 핸드폰 번호를 일일이 다 누르기 싫었거든요\n또 가끔은 빨리 계산해야할 경우 앱 아이콘을 찾아서 실행시키고 카드를 고르는 등의 시간이 소요되는 탓에 아이폰 월렛을 꺼내기 힘든 경우도 종종 있었습니다\n하지만 애플워치는 측면버튼만 가볍게 두번 눌러주면 월렛에 등록되어있는 포인트카드가 주르륵 떠서 정말 편해요\n의외로 가장 잘 쓰고 있는 기능 중 하나입니다\n\n• 헐거운 스트랩 고정?\n다른 후기들을 보니 스트랩 고정 문제가 공통적으로 보이네요\n저도 처음에 기본 스트랩을 장착하면서 고정이 안된다고 느끼긴 했습니다\n하지만 se에 동봉된 스몰 실리콘 스트랩 만의 문제인 것 같아요\n다른 스트랩은 단단히 잘 고정되며 스몰사이즈 스트랩도 몇번 다시 끼면 제대로 고정이 되더라구요\n저는 큰 불편함을 느끼지는 못했습니다\n\n• 그 외의 기능\n애플워치는 아이폰의 건강앱과 실시간으로 연동이 되어 바로바로 내 활동상태에 대해 아이폰으로 자세하게 볼 수 있습니다\n저는 쓰면서 놀랐던게 워치 하나로 많은 정보가 기록된다는 점이었어요\n상황별 평균 심박수, 주변 소리 레벨, 수면 중 언제 얕은 잠을 잤는지, 심지어는 내 걸음 보폭과 보행속도 등까지 한눈에 알 수 있습니다\n사용자 입장에서는 편하긴 하지만 한편으로는 저도 모르는 사이에 생체정보가 다 수집된다는 점이 무섭긴 하네요\n\n위 언급 이외에도 정말 많은 기능들이 있지만 그 중에서도 가장 편리하다고 생각한 기능들만 골라봤습니다\n다들 애플워치로 삶의 만족도 올리세요~~!!!~~!\n                    \n                "},{"name":"김*운 ","date":"2020.09.29","rating":"5","text":"\n                    \n                        애플워치 첫 구매⌚️\n\n✔️11월 11일 추가작성\n스그 색상 워치에 블랙 가죽, 밀레니즈 루프 착용샷 업로드했습니당. 실버 색상이었을때도 찍어놨어야 했는데... \n\n아쉽게도 블랙 색상 착샷만 올려봅니다...\n\n스그+블랙 가죽 진짜 이쁘네용☺️\n\n=====================================\n\n✔️11월 3일 추가작성\n실버 쓰다가 팔고... 스그로 바꿨습니다!!\n\n실버도 이쁜데 저는 다른 기기들이 전부 스그색상이어서 그냥 깔맞춤해버렸습니다\n\n스그도 사진 추가해놨으니 색상 고민하시는 분들은 한번씩 보고 결정하세용\n\n=====================================\n\n✔️주문 상품 \n애플워치 SE 실버 알루미늄 44mm gps 화이트 스포츠 밴드\n\n✔️배송 속도 ⭐️⭐️⭐️⭐️⭐️\n오늘 아침 8시 풀리자마자 구매하고 오후 6시쯤 받았습니다! \n쿠팡의 로켓 와우는 한번 겪으면 헤어나올 수 없는...\n(로켓 와우+경기도 거주)\n\n\n✔️배송 상태 ⭐️⭐️⭐️⭐️⭐️\n늘 그렇듯 쿠팡은 바람 들어간 비닐과 뾱뾱이... \n저는 이렇게 받을 때마다 별 탈 없이 받아서 별 다섯개로....\n\n공홈에서 주문했을 때 받는 DHL상자의 퀄을 원하신다면 \n만족도가 조금 떨어질 수 있습니당..\n\n박스 상태또한 저는 완전 양품 받았어요!\n전 급한맘에 걸어다니면서 박스를 개봉했더니 \n본품 박스를 떨궈서 흠집이 조금 났지만....\n\n\n✔️제품 상태 ⭐️⭐️⭐️⭐️⭐️\n스그랑 실버 고민을 많이했지만.. \n개인적으로 실버가 이쁜거 같아여\n(실제로 이번에 실버 제품이 더 빨리 품절되었습니당)\n\n실물 처음 봤을 때 알루미늄 제질이라 \n빤짝빤짝 거리는 스테인리스 제질보다는 \n조금 덜 이쁘지만.. 그래도 만족 ㅎㅎ...\n(매장에서 스테인리스 제품을 직접 봤는데 \n비싼게 비싼값어치는 하나봐여... 엄청 이쁩니다..!!)\n\n그리고 쿠팡에서 파는 다른 애플 제품 상품평들을 살펴보다보면\n항상 뽑기운이니 뭐니 상품평보면 많은데 \n저는 쿠팡에서 애플 제품 살때마다 양품이 와서 \n딱히 뽑기운이 있다고 느끼지는 못하겠네용\n\n\n✔️상품 구성 ⭐️⭐️⭐️⭐️⭐️\n본품 박스 + 여분 밴드 박스\n\n본품 박스에는 워치와 충전 케이블만 있습니다!\n\n밴드 박스에는 총 두세트가 들어있어여\n(하나는 S사이즈, 다른 하나는 M/L 통용 사이즈)\n\n\n✔️처음 애플워치를 착용해보고 느낀점\n개인적으로 기본 스포츠 밴드는 조금 불편한 거 같네여...\n(매장에서 밀레니즈 루프를 착용했을 때에는 굉장히 편했는데 \n스포츠 밴드는 약간 딱 조여주는 느낌이 부족한거 같아여)\n\n크기 고민하시는 분들 본인 손목에 신용카드를 올려놓고 \n신용카드가 손목을 다 못가린다면 44미리 추천드립니다⌚️\n\n저는 손목에 카드 올려놓으면 손목이 다 안가려지기도 하고 \n실제로 40미리 ,44미리 둘 다 착용도 해봤는데 \n40미리는 생각보다 너무 작더라구요...\n여성분들은 40미리가 딱 이쁠거 같아요!\n(주관적인 느낌이니까 참고만 하세요!)\n\n쿠팡에서 3만원 정도 싸게 샀지만.. 줄 사는데 꽤 들거같은 예감이..\n\n*** 추가\n참고로 쿠팡은 애플의 인증된 리샐러 매장이니까 \n가품 걱정 하지 않으셔도 됩니당\n(애플 공홈에서 정품 등록 깔끔하게 잘 됩니당)\n***\n                    \n                "},{"name":"금*진 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        시계화면에 샤잠을 넣어놓고 사용중인데,\n워치에서 샤잠은 정말 좋네요.\n모르는 음악이 나온다.. 폰을 꺼낸다.. 어플을 실행하고, 검색한다.\n이 과정에서 음악검색이 물건너가버리는 경우가 가끔 있었는데,\n시계화면에 넣어두면, 터치 한 번으로 바로 검색시작하니 정말 빠릅니다.\n\n인스타그램이 더이상 지원하지 않는다고해서 아쉬웠는데,\n폰의 모든 알림은 별달리 워치용 앱이 없어도 워치에도 알림이 오는 것도 편하구요.\n\n운동은 실외조깅과 실내에서 링피트를 함께하고 있는데,\n링피트 하시는 분들께도 솔깃한 피트니스 게임 이란 기능이 운동내에 있습니다.\n(이 기능은 운동 항목에서 더보기로 따로 꺼내시면 됩니다)\n링피트가 심박수가 제대로 체크되지 않을 때가 종종 있어서 그냥 건너뛰곤 했었는데, 애플워치가 실시간으로 체크해줍니다.\n\n피트니스 게임도 운동/활동 도전과제에 포함되서 목표치를 설정 할 수 있고, 평소 시간대보다 운동량이 적으면 확인 알림으로 운동을 하게 유도해주기도 하네요.\n\n폰이 기본 방수 기능이 있다해도, 샤워 할 때 가지고 들어가기 꺼려지긴 하는데, 폰은 밖에두고, 워치만 차고 샤워를해도 모든 알림이 그대로 오니까 이점도 편했습니다.\n                    \n                "},{"name":"이*민 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        고민을 오래 하긴 했지만..\n얼마 전 부터 워치병이 심해져서 \n결국 사고서 병이 깨끗하게 나았네요!\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n저는 손목이 얇아서 40mm도 좀 큰 편이지만\n그래도 손목 위쪽으로 좀 올려서 차니까 만족해요!\n\n6랑 se 가지고 고민을 좀 했는데\n6만큼 가격을 주고서 쓸만큼 추가 기능이 필요없다고 생각해서 se로 샀어요! \n3은 출시한 지 오래돼서 고려하지않았어요~\nse아주아주 만족합니다!\n\n그리고 아이폰과 연결돼서\n마스크 쓴 상태로 잠금 열리는 것도 참 편해요!!!\n\n고민하시는 분들.. 얼른 병 완쾌하시길 바랍니닷\n\n                    \n                "},{"name":"박*현 ","date":"2020.12.16","rating":"5","text":"\n                    \n                        진작에 살 걸 .... 너무 편하네요\n\n주위에서 하나둘씩 구매하는거 보고 살까말까 고민만 수십번..\n\n과연 내게 필요한 기기인가? 너무 과소비 아닌가? 하는 생각에\n차일피일 미루다가 코로나때문에 헬스장 못가다보니까\n집 근처 런닝 뛰다보니까 핸드폰 + 에어팟은 너무 거치적거려서\n불편하더라구요... 그래서 셀룰러 모델은 핸드폰이 없어도 음악감상 할 수 있다길래 그것만 해도 뽕은 뽑겠구나 하고\n다시 고민했죠 유튜브로 애플워치 영상만 몇개를 봤는지 ㅋㅋㅋ\n\n지금 쓰고 있는 핸드폰 요금제로 스마트기기 하나 더 무료로 사용할 수 있어서 어차피 비싼 기계 몇 만원 더주고 셀룰러로 하기로 결정했어요\n\n다음은 크기 고민이었는데 38mm 40mm 44mm 다 착용해봤지만 44가 제일 잘 맞는거 같아서 44로 결정했구요\n\n색깔은 아이폰5 때부터 스그만 썼던지라 당연히 스그해야겠다 했어요\n\n--------------------------------\n\n실제로 주문하고 하루만에 받고나니 그동안 고민 왜했나 \n역시 고민은 배송만 늦출뿐이라는 말이 맞더라구요\n\n스트랩은 M/L은 너무 남는 부분이 많아서 거추장스러워\n작은걸로 착용하고 있어요\n\n---------------------------------\n\n애플워치는 에어팟이랑 똑같은거 같아요\n\n실용성이 있나? 필요한가? 하고 고민만 하다가\n\n결국 산 후에는 대만족. 이제는 없으면 너무 허전하고 불필요할것 같습니다\n                    \n                "},{"name":"황*호 ","date":"2021.04.23","rating":"5","text":"\n                    \n                        워치를 살까 말까 삼개월 고민한 후기\n 응 쓸대없는 고민이야 \n이게 내 손에 달려있으면 시계말고 볼게 뭐가있겠어? \n 비싼시계 사는거지 \n라는 생각으로 지금 고민을 하고있다면 \n\n괜히 어정쩡한 레카를 살빠에야 애플워치를 사서 쓰세요\n어디가서 꿀리지않을 당당함은 첫번째 \n 두번째는 내 건강을 체크해주고 애는 심지어 알람까지 다 보여주니까 운전중 또는 내 핸드폰이 은밀한 어딘가에 있을때 무조건 진동알람 놓칠리가 없다 \n\n미납문자가 날라온다 바로 확인 가능하다\n 돈 내놔라 울리는 문자 솔직히 기분나쁘지만 빨리 봐야 나한테 좋은거고 핸드폰이 여러대인 나는 꼭 필요하다! \n\n일단 사놓고 고민해보면 아 내가 왜 고민했지? \n 뮤조건 생각합니다 \n\n3개월 배송 딜레이시킨점 애플에게 죄송합니다\n                    \n                "},{"name":"김*슬 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        처음에는 살까 말까 고민\n그러다가 필요할까 안 필요할까 고민\n사자고 마음 먹고 나면 애플워치6냐 SE냐 고민\n그 다음은 크기, 색깔, 기본 스트랩 색... \n진짜 고민 아닌게 없는 것 같아요\n그런데 사고 나니까 그냥 좋아요 다 좋아요\n처음엔 다들 저처럼 이런 저런 고민할 것 같은데\n결국 선택은 본인이 하는거고\n고민은 배송만 늦춘다는게 정답인듯!\n\n사고 나니까 스트랩, 필름, 케이스 등등 또 고민ㅋㅋㅋ\n쉴틈없이 생각하게 하는게 애플워치인듯ㅋㅋㅋ\n\n+ 포장은 허술하게 왔어요 \n그래도 전자기기인데 주변에 뽁뽁이로 고정해서 \n보내주셔야 할 것 같아요\n저번에 애플마우스 살 때는 제대로 포장 되어서 온 것 보면\n이건 포장하시는 분에 따라 다른 것 같긴 해요\n                    \n                "},{"name":"왁또지기 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        저는 손목둘레 약 13.8-14정도 되는 여성입니다. 그렇게 굵지도 가늘지도 않은 손목이지만, 굳이 고른다면 평균보다는 조금 가늘은 편에 속하는 것 같아요.\n\n사실 사이즈 선택에 있어서 40이랑 44에서 많이 고민했는데 (제가 찾아볼 때만 해도 여자는 무조건 40 착용하라는 후기글이 많았어서..) 저는 큰 디스플레이를 선호해서 사람들의 만류에도 44를 구입했습니다.\n\n결론부터 말씀드리자면 여성분들도 44착용 가능합니다. 그리 과해보이지 않아요. 원래부터 40을 사기로 마음먹으신 분이 아니라면 44로 가세요. 나는 44가 더 좋은데 남들이 여자는 40 끼는 게 좀 더 예쁘고 안정적이어보인다 이런 말에 휘둘리지 마세요.. 결국 자기만족입니다. \n\n저도 여자가 44끼면 너무 과하다고들 말하길래 40을 사야하나 생각했던 적도 있었지만 남들 의견에 휩쓸려 40을 선택했다면 두고두고 후회했을 것 같아요. 여성분들이 44착용해도 둔탁해보인다거나, 그런 느낌 절대 없으니 타인들 의견에 휘둘리지 말고 꼭 원하는 사이즈로 선택하시길 바랍니다!!\n\n마지막으로 쿠팡에서 구입하시는 분들을 위해서 애플워치 스트랩 저렴하게 파는 곳 알려드릴게요! 절대 광고 아니고 내돈내산으로 여러개 구매했는데 스트랩 품질도 물론이거니와 사장님 마인드나 운영 방식이 너무 마음에 들어서 잘되길 바라는 마음에 홍보차? ㅎㅎ 언급해봅니다. 엔터콘샵이라는 스마트 스토어인데 대부분의 스포츠루프-실리콘스트랩들을 1000원 초반대에 구입할 수 있어요. 다른 곳은 스트랩 가격 뻥튀기가 많이 심해서.. 줄질 자주 하시는 분들에게 추천드립니다. \n혹시나 해서 다시 말하지만 맹세코 광고 아닙니다..! ㅋㅋㅋ 후기에 스트랩 하나 광고하려 35만원돈 애플워치까지 구매하는 정성을 들일까요ㅜㅜ 저도 제 돈으로 워치 구입하고 스트랩 찾아보던 중 알게 된 곳이에요\n                    \n                "},{"name":"한*수 ","date":"2021.01.24","rating":"5","text":"\n                    \n                        모든 리뷰가 그러하듯 고민은 배송만 늦출뿐...\n애플워치 구매에 대한 고민은 작년 12월쯤부터 했는데\n결국 구매 후 애플워치병 완치했습니다ㅋㅋㅋ\n\n갤워치랑 아이폰12미니 함께 사용중이었는데\n활동량체크가 너무 어려워서 결국 변경하네요.\n운동기록을 보는건 확실히 애플제품끼리의 연동이 가장 좋습니다.\n\n나이키 러닝 앱 설치하니 바로 연동해서 보여주고,\n심호흡이나 활동량체크 등을 보기에도 정말 좋습니다.\n오히려 채우기 위해서 좀 더 움직인달까...???\n\nAOD와 혈중산소포화도 ECG는 딱히 갤워치때도 사용하지 않았어서 가격이 더 가벼운 se로 선택하게 되었네요.\n결론적으로는 아주 만족합니다!\n\n원형디자인을 좋아해서 갤워치를 선호하긴 하지만\n사각디자인도 나쁘지는 않은 것 같아요\n뭔가 느낌이 색다르네요ㅎㅎㅎ\n\n줄질에는 실버라는 말을 들었으나 골드가 익숙해서 골드로 구매하였고, 줄질에도 나쁘지 않을 것 같습니다.\n사실 메탈스트랩만 거의 주구장창 사용할 거기 때문에\n크게 문제가 되지 않을 것 같아요~\n                    \n                "},{"name":"변*연 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        선물 받았는데 좋습니다.\n배터리가 1.5일정도 가는거 빼곤 괜찮아요 \n애플워치 사고나니 운동을 하고싶어지기도 합니다 \n\n평소에 핸드폰 무음으로 하고있는게 버릇이라 한번씩 전화를 잘 못받는데요,\n애플워치로 벨소리없이 알림을 받을 수 있어서 좋습니다\n\n아 또 다른 단점은… 줄질하려는데 결정장애가 옵니다\n액세서리 사는게 돈이 더 들거같은..\n                    \n                "},{"name":"박*원 ","date":"2021.03.04","rating":"5","text":"\n                    \n                        저와같은 애플워치병에 걸리신 분들에게 도움을 드리고자 리뷰를 작성합니다!\n\n-구매계기-\n사실 저는 시계차는걸 별로 선호하는 편이 아니라 애플워치에 대해 별 관심이 없었습니다 근데 요즘 워치 차는 사람들이 늘어나기도 하고 워치 관련 영상 몇 번 보고나니 어느새 저도 워치병에 걸리게 되었습니다 아무리 고민하고 안사려고 해도 계속 아른거리고 결국 구매해야 끝나겠다는 생각에 사버렸습니다.\n\n가격\n역시 애플답게 가격은 정말 부담스럽더라구요.. 저 조그만게 30만원이 훌쩍 넘는다니 SE와 3사이에서 많이 고민하다가 오래쓰고 싶었기때문에 SE를 구매하게 되었습니다 3는 베젤부분이 너무 거슬리기도 하고 속도도 느리다고 하더라구요 십만원 더 주고 그냥 최신꺼 구매하기로 했습니다 정가 359000원인데 341000원까지 할인해준다는거 보고 바로 결제했습니다 정가에 비해 18000원이나 싸게 샀으니 그나마 만족스럽네요 아직도 세일하던데 언제 올라갈지 모르니 얼른 사세요!\n\n-포장-\n리뷰에 포장이 부실하다는 평이 많아 걱정했는데 제껀 뽁뽁이로 안전하게 잘 감싸져서 잘 왔습니다 너무 만족스러웠어요 비싼 기긴데 부실하게 오면 기분이 그렇잖아요ㅎㅎㅎ 아마 포장관련 부분에서 개선이 된 거 아닐까 싶습니다! 배송이야 뭐 말할 것도 없이 빨랐구요 가끔 불량이 있다고 해서 꼼꼼히 살펴봤는데 다행히 구매한지 3일이 지난 동안 아무 문제 없었습니다 쿠팡에서 아이폰 에어팟 프로 구매했는데 다 정상이었어요 그래서 앞으로 이런 전자기기는 계속 쿠팡 믿고 구매할 것 같습니다!\n\n\n-기능-\n운동 \n헬스장에 못가는 대신 집에서 홈트를 하는데 제공하는 기능이 다양해서 좋더라구요 칼로리 계산 심박수 체크도 해주고 운동 완료하면 링도 채울 수 있어서 더 운동할 맛이 나는 것 같습니다\n음악 \n평소 자전거를 자주 타는데 핸드폰을 못 꺼내니까 음악 컨트롤이 어렵더라구요 이젠 애플워치로 컨트롤이 되니까 엄청 편합니다 다만 제가 벅스앱 쓰는데 약간 렉이 걸려요 이건 음악앱마다 다를 거 같습니다\n알람 수면체크\n제가 제일 잘 쓰는 기능입니다 몇시간 자고 수면의 질이 어땠고 하는 걸 체크해주니까 일어났을때 매일 확인하는 재미가 있습니다 체크가 되니까 잠도 더 일찍 자려고 하는것 같아요 핸드폰 알람은 너무 시끄럽고 못 듣는 경우도 많은데 애플워치 알람은 진동으로 오니까 더 잘 일어나게 됩니다 \n이 밖에도 손씻기 체크나 멤버쉽 적립도 쉽게 가능하니까 정말 편리합니다\n\n워치 살까말까 고민하시는 분들에게 조금이나마 도움이 되었으면 좋겠네요 제 경험상 사기 전엔 워치병 안나아요!\n                    \n                "},{"name":"신*령 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        다른 분들과 마찬가지로 저도 애플워치의 필요성을 못 느끼다가 임신하면서 걷기 운동이 필요했고 남편은 갤럭시워치를 잘 쓰는 것을 보고 구매하게 됐어요! \n\n처음엔 가격이 저렴한 워치3으로 사려 했는데 워치3은 출시된지도 오래됐고 워치6에 있는 심전도앱, 혈중산소농도,AOD 기능은 필요 없을 것 같아 보급형인 SE로 결정! 그리고 폰도 거의 가지고 있기 때문에 셀룰러 모델보다는 GPS를 선택했어요!\n크기는 저에겐 44mm는 클 거 같아 40mm으로 선택했습니다!\n\n모델명은 비교적 쉽게 정했는데 세 개 다 너무 이뻐서 색상 고민을 한참 했어요 ㅎㅎ 결국 로즈골드로 선택!!\n\n구입은 공홈에서 하려 했는데 쿠팡이 좀 더 저렴해서 쿠팡에서 샀어요! 5.5일 오후에 결제했는데 6일 오전 중에 바로 받았어요! 기스나 박스훼손 없이 왔고 제품도 이상없이 넘 좋아요!! \n\n원래 후기 잘 안쓰는데.. 너무너무 맘에 들어서 글이 길어졌네요! 지금 받고나서 남편이랑 지인에게 자랑중이에요 ㅋㅋㅋ 시계 착용하고 나서 걷기 운동 했는데 넘 좋네요!고민하신다면 고민하지 마시고 얼른 구입하세요!!‍ 완전 추천합니다!!\n                    \n                "},{"name":"배*우 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        손목이 얇은편이라 40 구매했는데 사이즈 맘에 들고\n박스도 찌그러짐이나 오염없이 잘 왔구요\n기기외관에 기스나 흠집없고, 스트랩 불량 많다던데 딱 소리나면서 잘 결합도 됩니다!\n다른 불량은 없는거 같은데 손전등 실행시 초기 흰색 어두운 화면에 아주 미세하게 분홍? 세로줄이 보여요 ㅋㅋ \n데드픽셀이나 빛샘은 없지만! 세로줄도 심한게 아니고 교환해서 더 안좋은 놈이 올 수도 있다는 생각에 그냥 사용하기로 했습니다. \n\n단지.. 살짝 후회가 되는건..\n여자친구에게 자랑했더니\n으그 넌 손이 빠른게 문제야. 그러길래 뭔소리인가 했더니\n하도 워치워치 노래를 쳐 부르길래 \n주말에 백화점가서 사줄려고 했다고 하네요..\n사줄테니 반품하라는데 가오 떨어지게 어찌 합니까..\n차라리 줄질을 부탁하지ㅎㅎ\n\n세로줄은 크게 신경 안쓰이고 나름 저는 양품이라 생각이 들어 좋습니다! 잘 쓰겠습니다\n                    \n                "},{"name":"김*민 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        배송도 빠르고 일하면서 쓰려고 고민고민하다 구매했는데 역시 애플워칩니다 디자인도 이쁘고 일하면서 쓰기 너무 유용해요! 하루 운동량 부족도 알려주고~~ 만족합니다\n                    \n                "},{"name":"이*업 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        줄교체..바로…기분에 따라 교체 가능하고.. 시리인식률이 아이폰보다 좋은거 같아요..\n그냥 시계대고 시리야 누구한테 전화해 ..\n폰 비번안풀어도 되고\n스피커폰 통화되고..\n좋은 세상이네요\n                    \n                "},{"name":"이*애 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        곧 있으면 7이 나온다는 소식에 기다릴까 아니면 6으로 막차탈까로 고민하다가 어짜피 지금 살거면 그냥 조금 더 저렴한걸로 가자 하고 se로 알아봤어요\n여러가지를 비교하고 알아보니 6이랑 큰 차이도 없어서 se도 낫겠다 싶더라구요\n굳이 셀룰러로 하지 않아도 될것 같아서 GPS로 하기로 했구요\n마침 쿠팡에서 할인해 주길래 급하게 바로 구입했네요^^\n원래 시계는 좀 큰걸 좋아하는데 상품평을 보니 대부분 여자가 착용하기에는 40이 낫다는 글을 많이 봐서 저도 그냥 40으로 했는데 이건 좀 아쉽더군요\n착용하고 보니 44도 괜찮겠다라는 생각이 바로 나네요..44로 할걸 그랬어요 \n컬러는 재고가 핑크와 블랙뿐이라 블랙으로 했어요~원래는 실버를 원했지만………….\n사실 워치가 처~음 나왔을때 셀룰러로 구입을 했었는데 그때는 그다지 좋다는 생각을 못했고 결국 몇달밖에 안쓰고 해지해버린후 지금은 그냥 서랍에 있거든요 \n그런데 지금은 기술도 좋아지고 더 좋네요 \n일반 시계 착용할 일이 거의 없을듯 싶어요\n아직은 처음이라 더 봐야알겠지만 지금으로써는 만족합니다\n쿠팡 배송도 빠르고 문제없이 잘 왔어요\n솔직히 이런 전자제품을 직접 가서 안사고 쿠팡에서 사도 될까하는 약간의 걱정도 있었습니다만 괜찮았네요\n                    \n                "},{"name":"이*연 ","date":"2021.02.09","rating":"5","text":"\n                    \n                        구매가: 359,000\n저는 카페 일을 하는 사람이라 평소에 사람이 많으면 핸드폰을 제대로 못 보기도 하고 물을 많이 만져서 일반 시계는 차기가 좀 그랬어요. 시계 대용으로도 괜찮고 시간대마다 해야하는 일 들 알람을 맞춰두는데 굳이 멀리 핸드폰 찾아가서 알람 끄지 않는 건 좋네요. 담배 피우면서 버스 알람도 같이 설정해두는데 핸드폰은 담배를 피우다보면 가끔 알람을 못들어서 종종 놓치기도 했는데 이건 손목에서 바로 느껴지니까 알람도 제때 확인해서 좋네요... 건강이나 운동보단 알람확인용으로 사는거라 3을 살까 싶기도 했는데 디스플레이가 마음에 안 들어서 그냥 오래오래 메인으로 쓰자 싶어서 돈 좀 보태 se로 샀습니다. 스마트워치는 완전 처음으로 접하는거라 아직 쓰면서 좀 버벅거리지만 제가 원했던 기능들은 다 제 역할을 해주고 있네요. 스포츠밴드(실리콘)와 물 빼는 기능 덕분에 설거지도 편하게 하고 있고요. 언젠간 운동 기능도 쓰겠죠 뭐. 40미리 샀는데 생각보다 작아서 더 큰 걸 사도 됐겠다 싶네요. 제 손가락이 좀 두껍기도 해서 그렇게 느껴지나봐요. 하배송은 밤 11시쯤에 주문해 다음날 11시 반 쯤에 왔습니다. 그래서 구매하자마자 바로 출근해서 사용 후 후기 남깁니다. 시간이 된다면 한달 이용 후기도 작성하러 오겠습니다.\n                    \n                "},{"name":"박*우 ","date":"2021.01.13","rating":"5","text":"\n                    \n                        진짜 좋은 거 같아요! 아이폰, 에어팟 프로를 사용하면서 워치는 진짜 겉멋만 있고 뭐가 좋은가? 이런생각을 항상 했었는데!!\n이번 고등학교 졸업선물로 받았는데 와...일단 제가 폰을 주머니에 항상 넣고 있어서 시간 확인할 때 귀찮았는데 손목에서 바로 볼 수 있어서 좋았고, 음악들을 때 에어팟으로도 노래 넘기고 그런 거 다 할 수 있었지만 음량 조절은 못 했는데(저만 그런거 아니죠..? 음량 조절은 없죠..?) 워치에서 음량 조절을 할 수 있어서 좋았구!!\n확실히 걷기 운동할 때 폰으로 확인했는데 굳이 안 그래도 된다는 점과 심박수, 수면 등등 예...최고네요...\n@@@추천@@@\n중,고등학교 졸업한 조카나 자식한테 아이패드 같이 큰 금액을 선물하기 부담스러우면 애플워치 괜찮은 거 같아요!\n@@@장점@@@\n*폰을 안 꺼내도 에어팟으로 음악듣기 편하다\n*매일 걷기운동을 하거나 많이 걷는 사람들한테 매우 좋음! 칼로리,심박수, 몇 키로 걸었는지 등등! (굳이 폰 어플을 깔거나 그럴 필요 없음!)\n*수면 관리 해줌!\n*항상 아침에 폰으로 알람 맞추는데 시력이 안 좋아 알람 끌 때마다 좀 번거로웠지만 워치에서 진동으로 알람이 울려서 좋음!\n*밖에 나갈 때 폰이 안 보인다면 워치에서 아이폰 핑 할 수 있음!!\n(아이폰 핑 하면 폰에서 띵띵띵띵 소리나서 쉽게 찾을 수 있어요)\n등등 많은 장점이 있는 거 같아요! 아직 사용한지 하루밖에 안 되서ㅎㅎ\n\n@@@단점@@@\n*샤@미라면 몇 만원에 살 수 있는거를 확실히 애플, 디자인때문에 (물론 성능도 애플워치가 좋은 거 같긴함. 샤@미에 비해 화면이 넓은 점) 가격이 좀 비싸다는 점 ((선물로 받았지만 굳이 제 돈 주고 살 거 같지는 않아요... 저한텐 좀 비싸서ㅎㅎ))\n\n근데 확실히 삶의 질이 달라지긴 하구요 음 고민하시는 분들이라면 꼭 사세요!!\n아 그리고 스페이스 그레이 색상 사고싶었는데!! 품절이라ㅜㅜ 그래도 실버도 이쁜 거 같아요!\n아 그리고 긴 스트랩썼다가 너무 길어서 삐져나오는??부분이 너무 길어서 짧은 스트랩으로 사용하고있습니다~~~\n                    \n                "},{"name":"코코돌이 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        고민고민하다가 셀룰러 핫딜? 로 저렴하게 올라왔을 때 \n구매했습니다 구매당시 38만원 안되게 구매했지요\n참았다가 들락날락 한 덕에 조금이나마 저렴하게 구매했네요\n구매 목적은 여름에 허전한 팔목을 채워줄 패션용이예요 ㅎㅎ\n운동을 하게 될 수도 있으니까 무거운 폰 없이 \n셀룰러로 해서 써야징~ 하고 구매했으나 구매하고 한달이 훌쩍 더 넘었는데 그냥 gps로 사용중이에여 ㅋㅋㅋㅋ\n셀룰러만의 빨간 띠마저 이쁘다며 ㅎㅎ\n뭐 언젠가는 운동을 하게 되면 셀룰러 하는 날이 오겠죠;;\n처음에는 의욕이 넘쳐서 이것저것 사용기 후기 검색하고 했는데\n막상 팔목에 차고 보니까 기본기능만 사용중이에요\n인터페이스도 기본 어플도 기본 \n근데 그냥 아무것도 안하고 기본 문자 톡 전화만 해도 \n넘나 만족스럽습니다\n특히 일 중에 항시 폰을 볼 수 없어서 불편했는데\n폰을 가지고 있지 않아도 워치에서 알람이 오니 \n중요한 연락을 놓치지 않아서 정말 좋아요 \n간간히 주식확인 용도로도 사용하고 있어요 ㅎㅎ\n이런저런 기능 많이 활용하면 더 만족도가 높겠지만 \n아직까진 기본적인것만으로도 너무 좋아요 \n줄 질 열정도 없는 게으름뱅이의 후기였습니당\n                    \n                "},{"name":"배*진 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        사실 말이 필요할까 싶을 정도로 잘 만들고 잘 팔리는 제품이고 사기전 설레임을 사고 나서 사용하면서도 이어 나가는 그런 제품입니다. 사용하면서 자신에게 맞게 변경하고 적응만 한다면 그만큼 만족감도 커지겠습니다\n                    \n                "},{"name":"이*은 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        ■ 구매 이유 : 아이폰, 에어팟, 아이패드 후에 애플워치 갖고 싶어서 저를 위한 생일선물로 사려고 돈 모았어요. 그런데 막상 생일 때는 내가 필요할까? 유용하게 쓸 수 있을까? 그냥 돈 날리는 건 아닐까? 이런 생각에 2개월이나 고민하다가 6/27(일) 밤에 결심하고, 6/28(월)에 샀어요. 새 기계여서 처음엔 어렵기만 해서 걱정했는데 하루만에 적응 다 됐고, 왜 이제 샀나 생각할 정도로 너무 편해요! 물론 더 유용하게 사용하기 위해서 공부는 더 해야하지만요^^..\n\n\n■ 장점\n\n• 알림 확인 : 집에서 휴대폰을 들고 있지 않을 때, 외부에서 짐을 가득 들고 있는 등 손이 자유롭지 못해서 휴대폰 알림을 확인할 수 없을 때! 워치에서 진동 울리면 손목만 슥 돌려서 알림 확인할 수 있어서 좋아요.\n\n• 휴대폰 잠금해제 : 마스크를 끼고 있을 때는 페이스타임을 사용할 수 없어서 비밀번호를 쳐야한다는 게 귀찮고 번거로웠어요. 그런데 워치를 끼고 있으니 마스크를 끼고 있을 때 휴대폰 잠금해제가 돼서 너무 편리해요.\n\n• 스트랩 : 다양한 스트랩이 많아서 스트랩 몇 개만 사두면 여러가지 시계를 사용하는 것처럼 느껴지기도 하고, 옷 스타일에 따라 다른 스트랩을 사용해서 패션 아이템으로 사용 가능하다는 점이 너무 좋아요.\n\n• 피트니스 어플 : 아직 얼마 써보진 않았지만, 오래 앉아있으면 일어나서 1분 정도 움직이라고 알려주는 등 움직이게 만들어주고 칼로리 소모량과 운동 시간 등을 간단하게 확인할 수 있어서 좋아요.\n\n• 운동 : 운동을 할 때 사용하면 좋다고 해서 기대중이에요. 사실 운동용으로 엄청 기대를 하고 샀거든요. 제가 피티를 받고 있는데 아직 사용은 못 해봤지만, 사용해보고 다시 수정해서 올릴게요!\n\n\n■ 단점\n\n• 어댑터 : 애플은 가격이 저렴한 것도 아니면서 어댑터를 안 넣어주기 시작해서^^.. 저는 예전에 사용하던 USB 어댑터 다 정리하고 C타입 어댑터만 가지고 있었는데 USB 어댑터를 사용해야 하더라구요! 그래서 구매해야 했어요.\n\n• 공부 : 비싼 시계인데 유용하게 사용하기 위해서는 애플워치에 대해서 공부까지 해야한다. 그렇지만 이건 감수해야죠.. 유튜브에 애플워치에 대해서 찾아보면 자신에게 맞게 유용하게 사용할 수 있을 것 같아요.\n\n\n■ 꿀팁\n\n• USB 어댑터 : 없는 분들 미리 구매하세요. 쿠팡에 정품 어댑터도 팝니다! USB 어댑터가 필요할 거라고는 생각을 못 했던 부분이어서 이게 조금 불편했어요.\n\n• 스트랩 : 미리 구매 해두시면 워치 오자마자 구매한 스트랩 사용하실 수 있어서 좋으실 것 같아요. 저는 워치보다 스트랩이 늦게 와서^^.. 같이 온 정품 실리콘 스트랩 썼는데 여름이라 그런지 개인적으로는 손목이 조금 답답했어요..\n\n• 필름/케이스/풀커버케이스 : 저는 워치 구매할 때 필름 같이 샀어요. 주변에 워치 쓰는 지인들한테 케이스/풀커버케이스/필름 각각의 장단점과 실사용후기 물어보고 샀어요. 주변 지인들이나 인터넷 서치해서 알아보시고 미리 구매하세용!\n                    \n                "},{"name":"집순이2 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        너무 좋아요...말모 말모 ㅠㅠ 왜 고민했나싶습니다 ㅎㅎㅎㅎㅎ제손목이 얇아서 40미리로 샀는데 딱 좋아요 여성분들은 40미리로 사면 될꺼 같아요 ㅋㅋㅋ기본 스포츠밴드도 편하고 이뻐요 흰색으로 하길 잘한거 같고 줄질 하려고 실버로 샀는데 아직 자른 줄 끼워보진 않았지만 맘에 들고 좋아요 ㅋㅋㅋㅋㅋㅋ그냥 사세요..저는 기능적인것보다 악세서리용으로 산거지만 ^^....확실히 일할때는 편하네요 휴대폰을 안가지고 있어도 되고 ㅎㅎㅎ\n사세요 여러분 ㅠㅠ적극 추천이요!\n                    \n                "},{"name":"전*지 ","date":"2020.11.02","rating":"5","text":"\n                    \n                        애플 공홈에서 실버 주문했다가 1달 넘게 기다려야해서\n쿠팡에 재입고 알람 뜨자마자 주문했어요! \n\n스페이스 그레이가 실버보다 검정색이라 베젤도 더 넓어 보이고\n스포츠 밴드랑 색이 같아서 훨씬 깔끔하네요!\n처음에는 구매하자마자 찾아보다\n발열감이랑 폭발 사고 때문에 좀 무서웠는데\n계속 써보니 아무 문제가 없네요! \n쿠팡이라 지방인데도 배송이 하루만에 왔어요! \n전날 밤에 시켰는데 다음날 오후 4-5시 사이 도착\n\n장점 \n\n1. 휴대폰 찾기\n워치에서 위로 올리면 뜨는 핸드폰 진동 모양 누르면 핸드폰 어디있는지 전화해달라고 안해도 찾을 수 있어서 좋아요!\n\n2. 피트니스\n사실 이게 제일 컸는데 자꾸 안 움직이게 되어서 워치 사고 운동해야지 할 정도였어요!\n따로 기록 안해도 저절로 기록되기 때문에 다소 편차는 있지만  내 움직임, 운동 추이를 볼 수 있어서 좋고 배지가 제일 동기부여가 되네요! \n\n3. 심호흡하기\n가끔 심호흡 1분 하라고 하는데 ㅎㅎㅎㅎ 생각지도 못한 기능이라 좀  누르고 같이 따라하면 좋아요\n\n4. 알람뜨는 거\n셀룰러 안해도 블루투스 되어 있어서 화면 엎어두거나 주머니에 두고 잊어도 저절로 손목에 진동 때문에 연락이나 알람을 빨리 받을 수 있어요! \n\n5. 가벼움, 실용적\n워치 말고 처음에 그냥 시계를 차려다가 찾아보니 이것 보다 더 비싼 것도 많은데 기능을 따지면 가성비는 스마트 워치가 훨씬 낫고\n정말 안 찬 것처럼 가볍네요!!\n\n6. 시계 화면 다양하게 바꾸기\n배경화면처럼 바꿀 수 있어서 질리지 않게 씁니다. \n\n6까지도 필요없고 se만 해도 충분하네요!! 다들 입고됐을 때 지르세요!!\n                    \n                "},{"name":"류재형 ","date":"2021.02.12","rating":"5","text":"\n                    \n                        역시 애플은 배신하지 않아요 ㅎㅎㅎ\n\n저는 애플기기의 모양이 쉽게 질리지 않아서 사용하는 편이에요 ㅎㅎㅎㅎㅎ\n \n기능들이 숨어있어서 처음 에는 조금 불편했지만,,,,,,\n쓰다보니 오히려 이게 손에 익어서 편리하더라구요 ㅎㅎㅎ\n\n근데 애플워치는 사자니 비싸서 엄두를 못내고 있었는데 \n남치니가 고맙게도 선물해줬어요 ㅠㅠㅠㅠㅠ\n\n센스갑!!! 완전 감덩 ㅜㅜㅜ\n\n착용해봤는데 더 좋았어요 ㅎㅎㅎ\n\n시계스타일은 물론이고 심박수나 얼마나 걸었는지도 체크하고주기적으로 일어나라고 알림도 해주더라구여 ㅎㅎㅎ\n\n애플워치가 첨쓸때는 생각보다 기능이없네? 하다가\n없으면 허전하다고 하다는 얘기를 많이 들었는데\n\n왜 그런지 알것 같아요 ㅎㅎㅎㅎㅎㅎ\n\n 살까말까 망설이시는 분들께 완전 추천해요\n                    \n                "},{"name":"이*경 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        이뿜. 기스없움. 근데 박스에 머 더러운거 묻어있음 ㅠㅠㅠ 짲응. 살까말까 각재고있었는대 33만원대로 내려갔길래 바로지름 ㅎㅎㅎ\n\n2021.05.31 \n스페이스그레이 색상 331,820원 구매\n                    \n                "},{"name":"이*율 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        헤어디자이너다 보니 손을 꼭 씻거나 장갑을 빼고 핸드폰을 확인해야해서 애플워치를 오래전부터 고민하다가 주변에선 다 편하다고 긍정적인 반응이라 구매하였습니다 !\n\n우선 첨엔 적응하기가 조금 어려웠지만 지금은 필수적으로 착용하고 다닙니다 ㅎㅎ 굳이 핸드폰을 들고 다니지 않아도 되고 일하다가 확인할 수도 있어서 너무 편한거 같아요\n\n제꺼 먼저 구매하고 생각보다 괜찮고 잘 쓸거 같아서\n남자친구도 바로 선물해줬는데 지금은 둘다 만족중입니다\n\n평소에도 앱등이 인데 애플워치는 후회없이 잘 구매한거 같아용\n고민은 배송만 늦출뿐 … 추천입니다\n                    \n                "},{"name":"마*희 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        사면서 정말 고민 많이 했어요 많은 사람들이 쓰긴 하지만\n정말 나에게 필요한건가 괜히 삿다가 몇번 안 차는 건 아닐까\n사면 40을 사야하나 44를 사야하나\n주변에 많이들 차고 다녀서 40도 차보고 44도 차봤는데\n저는 둘다 맘에 들고 여자는 무조건 40이 이쁘다 하고\n정말 고민 많이 하고 저는 큰걸 좋아해서 44삿어요\n결론은 44 완전 만족해요 제가 보기에는 과해보이지 않은데\n뭐 다 자기만족이겠죠 ? 제 손목은 15.5cm 입니다\n일하면서 써보고 후기 더 남겨볼게요\n                    \n                "},{"name":"윤*영 ","date":"2020.11.27","rating":"5","text":"\n                    \n                        드디어 !! 저도 애플워치 유저가 되었어요 ^~^\n\n처음에 박스 포장되어서 안전하게 배송 받았고\n로켓배송이라 주문한지 14시간? 만에 바로 받았어요 ㅎㅎ\n\n아이폰 아이패드 에어팟 애플펜슬 등등 \n애플 제품이 점점 늘고 있네여 ㅋㅋㅋㅋㅋㅋ\n\n애플 제품끼리의 호환성이 대단하다는 것은 \n정말 잘 알고 있었지만 이번에 애플워치를 구매하면서 \n또 한 번 느끼게 된 것 같아요 \n전원 키고 아이폰 카메라로 워치 갖다대니까 \n바로 동기화 되면서 연동 성공했어요 !\n\n스트랩도 어떻게 끼고 빼는지 몰라서 헤매고, \n알림도 어떻게 설정하는지 잘 몰라서 \n매번 검색하면서 하긴 하는데 ! \n아무래도 폰이나 패드랑은 조금 달라서 \n적응 기간이 필요할 것 같긴 해요 !!\n\n실버 사고 싶었지만 고민하다가 골드 구매했는데 \n오히려 실버 샀으면 후회했을 것 같아요 !\n은은한 골드가 진짜 예쁩니다 ㅜㅁㅜ !! \n완전 실물 최고 ^0^b\n\n쿠팡 애플 위크에 구매했지만 \n저는 카드할인에 해당 안되어서 그냥 정가주고 구매했어요\n\n저는 여태 애플 제품을 구매하면서 오래 쓸 거니까 \n이왕이면 고스펙으로, 이왕이면 큰 용량으로 사자는 마인드였어서 6랑 고민 많이 했는데 \nAOD 기능을 그닥 중요하게 생각 안했고, \n산소포화도 같은 기능은 매일 쓸 기능도 아니라 ㅋㅋㅋㅋㅋㅋ 사고 나서도 잘 산게 맞나 싶었는데 결론은 잘산 것 같아요 너무 만족 \n\n이제 열심히 줄질해야겠어요\n                    \n                "},{"name":"김*익 ","date":"2021.05.07","rating":"5","text":"\n                    \n                        결정장애로 구매하지 못하고 있던 애플워치! 딸이 어버이날 선물로 사준다길래 바로 주문했는데 럭키하게 이런저런 혜택을 받아 대한민국 최고의 할인으로 구매했습니다. 배송은 어찌나 빠르던지 담날 바로 개봉해서 착용했네요. 너무 좋아요. 딸 고마워.\n                    \n                "},{"name":"이*현 ","date":"2020.11.12","rating":"5","text":"\n                    \n                        제품사고 포인트나줘야 리뷰쓰는데 이건 포인트 안줘도 꼭 리뷰를 써야할거같아서 씁니다...ㅋㅋㅋㅋㅋㅋㅋㅋ\n일단 그냥 좋아요 너무 좋아요 ㅋㅋ 워치앓이병이 해결되었어요..ㅋㅋㅋㅋㅋ \n몇달전부터 사고싶었는데 새로나온다해서 기다렸더니 se랑 6 두가지로 나와서 사람 고민하게 만들더니ㅠㅠ \n어차피 워치 입문이고 aod기능 그닥 필요 못느끼고 se도 손을 들면 바로바로 화면이 켜지는 반응속도도 빠르길래 se로 결정했는데 공홈은 실버가 아예 없더라구요\n여기 쿠팡에서도 보니까 GPS 버전은 계속 볼때마다 품절이고... 근데 마침 셀루러 모델이 할인하고있고 카드 즉시할인까지 하길래 애케플까지해서 그냥 GPS+se모델 값에 2만원정도만 더 추가되는 셀루러 모델로 싸게 잘 샀네요!!\n일단은 셀루러기능은 쓰지않고 GPS로만 사용하고있는데 쓰다가 셀루러가 필요할때 통신사 등록해서 쓰면 될것같아요~\n전 지금 아이폰X 3년째 쓰는중인데 핸드폰 1년 더 쓰고 워치를 얻었답니다 ㅋㅋㅋㅋ 넘나 만족이요~~\n일단은 그냥 너무이뻐요ㅠㅠ \n11월10일 밤 9시쯤 주문하고 11월11일 오후1시에 받았어요\n지금 이제 이틀째 사용중이라 아직 기능적으로 잘 활용은 못하고있지만 그냥 이뻐서 좋습니다 ㅋㅋㅋㅋ\n그리고 워치를 차고 있으니 운동을 해야할것만 같아서 나가서 걸을생각을하네요 ㅋㅋ\n                    \n                "},{"name":"박*아 ","date":"2021.01.14","rating":"5","text":"\n                    \n                        1월 1일 새해에 딱 기분 좋게 배송왔네요!!!\n저는 쿠팡 로켓배송으로 에어팟도, 아이패드도 구매해보았어서 이번에도 믿고 쿠팡 로켓배송 상품으로 주문하였습니다!\n당연히 너무 만족스러워요 ㅎㅎㅎㅎ\n애플워치 병은 애플워치를 사야 낫는다는 그 말이 절 구매로 이끌었네요...^^\n그 말에 너무 동감합니다!!!\n스페이스 그레이로 살까 하다가 실버로 구매했는데 너무 예뻐요 ㅠㅠㅠㅠ 색상은 개인 취향차이이니까요!ㅎㅎㅎ\n수면 기능도 알차게 쓰고 있고, 내 활동을 분석해주는 링 3개를 다 채우는 재미로도 쓰고 있어요 ㅎㅎㅎㅎ\n저는 상품에 하자도 없어서 마음에 안드는 구석이 하나도 없습니다!!\n고민은 배송만 늦출 뿐 얼른 구매하세요~!!!!\n                    \n                "},{"name":"채*이 ","date":"2021.05.20","rating":"5","text":"\n                    \n                        고민 오조오억번 하다가 고민은 배송만 늦춘다길래 고민 끝내고 구입했어요~~ 오자마자 불량 확인했는데 다행히도 불량이 없더라구요 ㅠㅠ넘 행벅해여☺️\n                    \n                "},{"name":"이*용 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        작년부터 애플워치에 대해서 계속 고민을하다가 구매하게 되었어요.\n가격대가 10~20만원 이상이여서 \n이게 정말 나한테 도움이 될까 사놓고 사용 안하면 어떡해?\n이런 생각 되게 많이 했었는데\n택배 오자마자 연동 후 사용하면서 바로 그 생각이 사라졌습니다.\n카톡, 문자, 전화, 운동 심박수 체크, 거리체크, 음악 컨트롤 등 \n주머니에서 핸드폰을 꺼내지 않고도 웬만한 것들을 해결 할 수 있게 되었습니다.\n진짜 삶의 질이 뿜뿜 상승하는게 느껴지는 애플워치 최고❗️\n                    \n                "},{"name":"이*영 ","date":"2021.02.17","rating":"5","text":"\n                    \n                        10일 구매 11일 받고 착용 일주일 리뷰\n\n애플워치 SE 리뷰만 16개 이상 보고 산 사람으로서 유용하게 너무 잘 쓰고 있습니다\n\n안전하게 공기포?도 들어 있었고 빠르고 안전하게 왔습니다\n\n애플스토어에서 살까 했는데 쿠팡이 더 저렴해 여기서 구매 했습니다\n\n주변 친구들은 40만원대에 구매했던데 359,000원에 구매해 만족합니다ㅎㅎ\n\n줄은 먼지가 조금 붙고 하루종일 착용하고 있음 땀이 조금\n차서 줄은 쿠팡에서 9,900원짜리 하나 사서 착용하고 있어요 믿고 쿠팡에서 주문하셔도 될 거 같습니다\n\n만족도 200%입니다ㅠ\n                    \n                "},{"name":"송충씌 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        불량 올까봐 걱정했는데 후레쉬 켰을때 화면에 살짝 빨간 세로줄이 뜨긴 하는데 다른 앱 사용할 때나 크게 문제는 없고 교환 귀찮아서 그냥 쓰려구용 다행히 발열이나 큰 문제는 없어서 좋습니다 \n일단 애플워치를 몇개월 전부터 너무 사고 싶었기때문에 전 너무 만족해요ㅜㅜ 텅장됐지만 뭐..그래도 만족해요 색상은 실버가 줄질하기에 좋다길래 실버를 구매했고 크기를 많이 고민했는데 손목이 15cm 정도여서 40mm로 구매했습니다 크기도 만족해요! 근데 구매하자마자 보니까 와우고객 할인을 하더라구요..ㅎㅎ 이미 제껀 배송 출발한 상태여서 그냥 쓰기로 했습니다 그래도 만족해요 에어팟 프로도 큰 맘 먹고 샀었지만 에어팟 프로는 제 귀가 작아서 s를 껴도 커서 귀에서 자꾸 빠지니 잘 활용을 못했었는데 이건 정말 잘 쓰고 다닐 것 같아요 고민하는 시간도 아까워요 얼른 시키세요!.!\n\n필름은 사용하면 점점 뜬다는 얘기가 있어서 필름이랑 케이스 일체형인 거 구매해서 끼웠고 스트랩은 zb 스토어에서 미니 메탈 밴드 구매했습니다 스트랩은 얇은게 손목 더 얇아보여요\n                    \n                "},{"name":"이*람 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        제가 비만이라 여잔데 44미리 샀거등요..\n다 좋고 신세계인데… 알이 큽니다 ㅜㅜ\n손목만 살이 덜쪘나봐요..\n그래도 무식하게 크지는 않는데\n시계같이 이쁨이 덜합니다 ㅜㅜ\n카톡도 크게 잘보이고 다 큼직큼직한게 또 매력있긴한데\n아담하니 영롱하게 나여깄소.. 하는게 아니라\n큼직하게 존재감이 너무 어필? 되네요\n사실 40미리로 바꾸고싶은데 이미 포장 갈기갈기 찢어놔서..\nㅠㅠ 그냥 쓰렵니다 ㅜㅜ\n나름 예쁘고 실용성도 좋지만\n40과 44미리를 여자가 고민한다면\n40사라고 말해주고싶네요\n저희아버지가 차실때는 44가 멋집니다..\n하지만 아무리 비만인 여자분들도 40사세요 ㅜㅜ\n전 그냥 씁니다.. 이것도 나름 멋짐이 있긴하기에..\n\n아 그리고 전 애플워치6과 se중 고민많이 했는데\n(44미리가 약 18만원 차이나더라고요)\nSe도 충분히 실용적이고 이쁘고 괜찮습니다\n18만원 아끼고 se산거 잘한거 같아요\n어차피 또 3~4년 되면 모든 기계는 헌거 되잖아요\n지금 저렴이사고 그때 또 바꾸자 생각들더라구요\n전 만족입니다 ❤️\n                    \n                "},{"name":"김*은 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        스그를 살까 실버를 살까 고민하다가\n실버를 샀구요~\n44와 40을 고민하다가 44를 했는데ㅋㅋ\n44가 세일을 하더라구요~ 40과 얼마 차이도 안나고~~ \n그래서 바로 구매!! \n후회없어요ㅋ\n역시 고민은 배송을 늦출뿐!\n예쁩니다ㅋ 사세요ㅋㅋ\n아! 케이스끼운 사진입니다ㅋ\n                    \n                "},{"name":"발가락공주 ","date":"2021.02.21","rating":"5","text":"\n                    \n                        1. 구매한 이유\n대학원생입니다\n저 빼고 모든 실험실 사람들 (학생들, 교수님들) 모두 애플워치 내지는 갤럭시워치(?)를 쓰시더라구요~\n아날로그 시계보다 기능도 많고, 초침이 있는 (또는 초까지 화면에 뜨는) 시계가 필요한 과라서 그런지 다들 미밴드 류는 안쓰시더라구요. 저는 예전에 미밴드 4 쓰다가 내팽겨친지 오래라 스마트 워치 잘 쓸 수 있으려나? 싶었지만 그래도 일단 구매해봤어요.\n\n2. 기능\n기본 설정을 마치고 하루 껴보았는데 아주 만족스럽네요~\n카톡이나 전화 알림, 진동알람기능, 운동 추적 기능 등은 미밴드와 유사하게 느껴졌으나\n워치로 직접 전화를 받을 수도 있고 (저는 gps 모델을 샀기 때문에 핸드폰이 근처에 있긴 해야합니다! 셀룰러 모델은 워치만 가지고 다녀도 된다네여) 스탑워치 알람설정(미밴드는 알람 설정 등은 핸드폰으로 해야해요) 계산기 등등등.. 다양한 기능이 탑재되어있어 너무 좋네여 ㅎㅎㅎ\n\n3. 왼손잡이\n제가 왼손잡이라 오른팔에 시계를 차욬 크라운이 왼쪽 아래로 오게끔 꼈는데요, 조작에 불편함도 없고 머 좋네여! 왼손잡이 분들도 걱정마시고 구매하세요.\n\n4. 가격\n제가 구매할 당시 가격은 359000원이었는데요,\n처음에는 스그나 실버를 구매하고 싶었는데 아쉽게도 실버는 품절, 스그는 40만원에 올라와있어서 로즈골드로 구매하게 되었네요.\n처음에는 로즈골드는 줄질할때 컬러 제약이 많다고 해서 걱정했어요. 근데 직접 받아보니 적당히 메탈 느낌이 나면서 탁한? 중후한?ㅋㅋㅋ 느낌이 있는 컬러라 적당히 톤다운된 핑크나 베이지 계열이 잘 어울릴 것 같아요~ 평소 좋아하는 컬러라 맘에 들었어요\n\n5. 추천\n아무튼 아이패드, 아이폰, 에어팟, 맥북 등 애플생태계 속에서 사시는 분들에게는 강추 드립니다. 저는 아이패드랑 아이폰 사용중인데 서로 호환? 되는 느낌이 정말 마음에 드네여!\n                    \n                "},{"name":"현*혜 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        역시 쿠팡\n오랫동안 고민했던 애플워치인데 \n다음날 바로 와줘서 기쁨이 배가 되었네요!!! \n심지어 와우회원 할인까지ㅎㅎㅎ \n\n얇은 여자 손목인데 40mm 딱이구요,\n저는 모든 애플 제품이 스그임에도 \n애플워치만큼은 실버를 두고 열심히 고민했지만....\n결국엔 스그를 택했습니다!!! \n\n클래식은 영원하다>_<!!!\n\n넘 예쁘고 신납니다 야하~~~\n                    \n                "},{"name":"정*덕 ","date":"2020.11.02","rating":"5","text":"\n                    \n                        애플워치를 엄청 사고싶었는데 알아보다가 쿠팡을 들어와 봤더니 44mm가 있는거예요!! 40mm를 사고싶었는데 44mm도 괜찮다고 생각이 돼서 44mm GPS모델로 구매하게 되었습니당 새벽배송인데 새벽 2시쯤에 배송이 왔더라구요.....역시 쿠팡 .....\n\n후기\n사용을 1주일 하다보니 정말 편리하고 좋아요!!가장 좋은 점은 미세먼지나 날씨를 핸드폰을 만지지 않고도 볼 수 있다는 게 전 제일 좋았어요 ㅋㅋㅋㅋㅋ직업 특성상 날씨나 미세먼지를 자주 확인해야하는데 바로 볼 수 있어서 너무 편했던 것 같아요~~\nSnS도 바로바로 확인이 되는 점도 정말 좋았답니다~!\n스트랩이 하얀색이어서 그런지 때가 약간 묻기는 하지만 물티슈로 닦으면 잘 닦여서 그건 괜찮은 것 같아요 ㅋㅋㅋ\n어차피 스트랩은 바꿔서 낄 수 있으니까 상관없어요!\n너무너무 좋아서 요즘 지인들에게도 엄청나게 홍보하고 있어요 ㅋㅋㅋㅋㅋㅋㅋㅋ다들 사라고 ...\n칭찬만 가득했던 상품평이네요 정말 칭찬할 거 밖에 없어서 사실대로 남겼네요~ 고민하시는 분들 !!! 여성분들도 44mm그렇게 큰 느낌 안드니까 44mm도 고민하신다 하면 전 44mm 추천해요!!!꼭 사세요!!!!!!\n                    \n                "},{"name":"김*숙 ","date":"2021.02.16","rating":"5","text":"\n                    \n                        저는 손목이 얇은편은 아니라서 큰 화면이 쓰고싶어 44mm 샀어요!생각보다 손목에 잘맞고 이쁜것같아요 ㅎㅎ\n\n여성분들중에 40이랑44 고민하실때 \n손목이 많이 얇지만 않으시면 괜찮을것같아요!!\n\n포장도 뽁뽁이로 잘 감싸서 와졌어요 후기를 보니까 포장이 조금 별로라고 하셨는데 꼼꼼히 감싸져서 온것같아서 좋았습니다!\n디자인도 이쁘고 굉장히 맘에 드네요❤️\n                    \n                "},{"name":"찐찐찐리뷰 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        남편꺼부터 사서 착용해본 다음에\n이건 무조건 사야겠다 생각해서 저도 바로 질렀어요~\n\n부부가 함께 착용하면 좋아요.\n운동할 때 서로 활동량 체크하며 경쟁 구도 들어가면 재미납니다 ㅎㅎ\n\n디자인 예쁘고\n다양한 기능 활용할 수 있으니 실용성 좋고\n아이폰과 연동도 잘 되서 너무너무 편하네요~\n\n실버에 화이트 줄도 화사하니 예뻐요...\n쿠팡에 줄들 많이 파니까 질리면 줄도 한번씩 바꿔주면 기분 내고 좋을것 같아요.\n\n손목위의 컴퓨터라 해도 될 정도로\n편리한 기능들이 너무 많아서....\n돈이 하나도 아깝지가 않네요 ^^\n\n가족들 친구들에게 마구 추천하고 있습니다~\n같이 차야 더 재미나거든요 ㅎㅎ\n                    \n                "},{"name":"예*완 ","date":"2021.03.11","rating":"5","text":"\n                    \n                        처음으로 갤럭시 핸드폰을 쓰다가 아이폰으로 넘어가면서 애어팟 프로부터 애플워치까지 사서 적응하는데 어래걸릴 줄 알았는데 현재 2주가 안됐는데 너무 만족 하고 있습니다 :)\n\n시계는 받은지 5일도 안됐는데 벌써 기능다 실행해보고 이것저것 해봤는데 진짜 너무 좋은거 같아요 ㅎㅎ 일단 카톡이나 전화가왔을 때 핸드폰을 찾지 않아도 어떤내용이왔는지 볼 수 있고 심지어는 전화를 받을 수도 있는 점이 너무 편했습니다\n\n참고로 전화는 애플워치로 받으면 잔화가 끝날때까지 애플워치로 통화를 이어가야하고 핸드폰으로 받으면 핸드폰 마이크로 통화를 이어가게 작동이 됐습니다!! 왔다갔다 전환이 될 줄 알았는데 그건 아니더라구요 ㅎㅎ 뭐 어쨋든 불편한 사항은 전혀 아니었습니다!!!\n\n그리고 일단,,, 무엇보다 그냥 너무 이쁨니다 실버랑 블랙이랑 고민을 정말 많이했는데 그래도 실버가 캐쥬얼하기도하고 스트랩이것저것이랑 매칭하기에는 너무 좋은거 같아요 ㅎㅎ\n\n\n또 추가로 팁이있다면!! 화면에 워치 캐이스를 꼭 끼우시는게 좋을 것 같아요!! 며칠 썻는데도 무의식적으로 책상이나 여기저기 부딪히는게 느껴지도라구요 그래서 캐이스 와장창 깨지는걸 원하지 않는다면 애플워치 캐이스도 같이 구매하세요!!\n                    \n                "},{"name":"찌사모회원 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        처음 실버로 구매했으나 배터리 발열및 충전 늦게되는 불량 당첨..  반품 후 스그로 재구매했습니다 반품 서비스는 쿠팡이 짱인거같네요  카드사 환불만 좀더 빨리됐으면 .. 암튼 \n\n실버 350,030 원 구매후 반품\n스그 337,500 구매 \n\n실버와 스그 두개다 차본 결과 \n갠젹으로 실버가 저한테는 좀 장난감 느낌 + 학생때끼던 카시오시계같은 가벼운느낌이라 불량교환 할겸 색상도 스그로 변경했습니다 \n\n결과는 대만족 \n\n스그하십쇼 질릴거같지도않고 줄질도 스트랩 몇개 사서 껴보니 다잘어울려요 \n\n오히려 화면 커보여서 조잡해보이지도 않고 깔끔해서 좋아요 \n\n\n((학생분들은 발랄하게 실버해서 화사한 색감의 스트랩이랑 같이 매치하면 귀여울거같아요 저는 그런게 안어울리는 타입이라 .. )) 암튼 심플이즈 베스트!! 스그 추천합니다\n                    \n                "},{"name":"천*영 ","date":"2021.01.18","rating":"5","text":"\n                    \n                        애플워치se 40mm 알루미늄스페이스그레이 블랙스포츠밴드\n스페이스그레이. 실버중 색상고민 엄청. \n실버도 블랙스포츠밴드를 원해서. \n쿠팡은 밴드를 따로 정할수없어. 선택의여지가 없었다. \n결론 스페이스그레이 블랙스포츠밴드\n정말탁월한선택. \n고급지고 이쁘다. 알그스실(알루미늄 그레이 실버 스뎅)\n진리인거같다. \n처음입문용이라 se선택. \n담에 워치7나오면 스틸로 선택해야겠다.\n                    \n                "},{"name":"김*윤 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        애플워치 3는 너무 구형이고 6는 너무 비싸다 하시는 분들은 바로 구매하시면 됩니다. 애플워치3 38mm랑 se40mm 둘다 사용해본 사람으로써 다른점은.. 베젤...? 근데 그 베젤이 시각적으로 엄청 큰 차이를 주는 것 같아요. 3쓸때는 진짜 디자인이 너무 세기말 같았는데 se로 바꾸니까 너무 좋아요\nSe는 3 보다는 좋은걸 원하는데 6는 너무 비싸다 하시는 분들에게 아주아주 안성맞춤 입니다!!\n저는 40mm사용하고 있고, 아빠가 부러워 하시길래 생신선물로 44mm질러버렸습니다ㅎㅎ 40보다가 44보니까 화면도 크고 좋아요.  44는 거의 남성분들 사용하시는것 같지만 시원시원한 화면 원하시면 44도 나쁘지 않은 선택 같습니다. 취향차이에요!!\n워치 살까 말까 하시는 분들은 저는 사는거 추천드립니다!\n1.죽음의 간지\n2.운동 체크\n3.알람 확인\n이정도만 하면 뭔가 이것때문에 사기가 좀 그렇다 라고 생각드실거에요. 구치만 써보시면 진짜 삶의 질이 달라요\n                    \n                "},{"name":"찐찐찐리뷰 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        편하다 정말 너무 편하다~~~\n\n손목위의 컴퓨터라고나 할까요?\n삶의 질이 격상되네요...\n계산기도 따로 핸폰 꺼내지 않아도 바로 되고,\n카톡이나 메시지 확인 손목에서 바로 확인 되고,\n답장도 음성으로 쉽게 보낼 수 있고,\n수면 체크도 되고\n운동과 활동량 체크도 되고\n스케줄 확인도 가능하고,\n지도도 볼 수 있고\n음악 제어도 가능하고,\n통화도 되고,\n뭔 말이 필요하겄습니까?  진짜 편하고 삶의 질 쭉쭉 올라가네요~!!!!!\n\n\n예쁘다 정말 너무 예쁘다~~~\n\n게다가 심미성까지 갖춘 디자인은 정말 만족을 주네요..\n시계 화면을 여러개 등록해놓고 한번 쓰윽 쓸어넘기는 것만으로도...\n하루에 여러번 다른 기분을 낼 수 있습니다. \n줄까지 바꿀수 있잖아요...\n매일매일 예쁜 새로운 시계를 차는 느낌을 맛보실 수 있습니다. \n\n\n연동성 정말 너무 최고다~~~\n\n아이폰과 맥북을 쓰는 분들은 무조건 추천합니다. \n애플 생태계란 한번 발을 들이면 빠져나오기 힘들죠.\n그만큼 연동이 잘 되어 있어서 모든 면에서 압도적인 편리함을 느낄 수 있습니다. \n\n돈만 있으면 주위 가족들 손목에 다 하나씩 채워주고 싶네요 ㅠㅠ\n                    \n                "},{"name":"차*탁 ","date":"2021.04.03","rating":"5","text":"\n                    \n                        주변기기에 대해 폰만 있으면 되지 주변기기가 뭐필요할까싶어서 관심도 안두다가 이번에 아이폰 바꾸면서 구매하게되었어요 \n아직은 워치가 익숙치않아서 디자인면에 중점을 두고샀는데 생각보다 \n활용성이 많고 쓰임새가 많아요\n                    \n                "},{"name":"핑크홀릭82 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        전부터 구입을 엄청 고민했는데,\n아빠가 사주시겠다 해서 냉큼 주문했어요 :)\n\n40/44 기준이 뭔가 리뷰를 보니 워치 크기더라구요\n40을 택하길 잘한거같아요.\n두껍긴해도 여자 손목이라 더 크면 부담스러울거같아요.\n지금 현재 쓰는 폰이 8+ 인데\n폰을 바꿀 예정이라 요즘나온 프로버전은 \n페이스인식이라 코시국엔 부담스러워서\n애플워치로 잠금헤제를 한다더라구여\n(들은말이라 정확치는 않아요)\n\n본체와\n충전도크\n스트랩은 길이가 두가지 예요\n요즘 2만원 할인받아 구입 할 수 있는곳도 있지만\n로캣배송이라 할인을 포기했어요.\n\n충전은 거의 안되어있으니\n설정은 충전도크 연결해서 하시길요!\n\n쿠팡맨이 비오는데 빗물바닥에 던지듯 해서 약간 마상 했지만\n요즘 쿠팡 많이 심리적으로 어려울테니 이해합니다\n비오는날 안전배송 해주신것만으로 감사해요!\n                    \n                "},{"name":"김*은 ","date":"2021.02.07","rating":"5","text":"\n                    \n                        원래는 애플매장가서 사려고했는데 재고가 없어서 존버하려다가 질렀는데!!!!! 하루만에 진짜로 올줄은 몰랐는데 배송빨라서 놀랬구여 진짜 너무 영롱하고 예쁘고ㅜㅜㅜㅜㅜㅜ 고민을 왜그렇게했나 싶을정도로 사길 넘 잘했으요 ♥️♥️ 애플은 당연히 스그지!!! 했는데 줄질하기도 실버가 좋다고하고 저는 원래 골드보다 실버가 잘어울리는 쿨톤이라 실버로 했는데 아니진짜로 실버 너무 이뻐요 ㅜㅜㅜㅜㅜ\n                    \n                "},{"name":"정*경 ","date":"2021.02.21","rating":"5","text":"\n                    \n                        너무 잘쓰고 있어요\n전 셀룰러를 샀지만 GPS 구매해도, 요금제 안달아도\n블루투스만 연결하면 전화올껀 다 오고\n전화도 걸어집니다\n카톡도 보내지구요\n카톡은 음성으로 말하면 알아서 글자가 입력 됩니다\n음성 호환이 잘되서 말귀를 아주 잘 알아먹어요~!\n일반 아이폰 시리아보다 더 잘 알아 듣는답니다\n대신 휴대폰이 근처에 있어야해요~~\n사길 잘했단 생각해요\n연락 금방금방 받을수 있고~!\n살까말까할땐 사야해요\n휴대폰 충전 시켜놓는다고 연락 못받을때가 많았는데\n그럴일이 사라졌어요\n시시때때로 연락 잘 받네요!!\n무엇보다도 줄질 하니 금방 질리지도 않구요\n충전도 빠릅니다~\n다들보고 애플워치 왜 사냐고 그러더니\n보고 줄질하고 꾸며놓으니 애플워치 맞냐고 물어봅니다~\n인구 1억명이 사용 하는 애플워치 \n이젠 사야하지 않을까요~~?\n                    \n                "},{"name":"김*현 ","date":"2021.04.05","rating":"5","text":"\n                    \n                        워치병은 역시 워치를 사야 낫습니다 ^^\n\n저는 아이폰을 사용하면서 에어팟 프로까지는 지르더라도 애플워치의 필요성에 대해서는 느끼지 못했는데,\n일을 하다보니 핸즈프리로 통화를 받아야 할 때가 많아지고, 타이머와 알람을 즉각적으로 사용해야 할 때가 많아졌습니다.\n\n그 때마다 핸드폰을 보는 게 때로는 불편했고, 우연히 유X브에서 애플워치 활용법 영상을 접해 워치병에 걸렸습니다 ㅋㅋㅋ\n\n처음에 비용적 측면에서 갤럭시 워치(액티브2, 20만원대 초반)를 살 지, 애플워치3(38mm, 25만원)를 살 지, 아니면 애플워치 SE(40mm, 35만원)을 살 지 매우 고민했습니다.\n\n그러나 사용하는 핸드폰이 아이폰이어서 연동적 측면에서 갤럭시 워치를 배제했고, 애플워치3와 SE를 실물로 비교하기 위해 윌리스를 방문했습니다.\n\n윌리스를 방문해 직원 분의 설명을 들으니, SE가 애플워치3보다 배젤도 좁고 배터리도 오래 가며 반응 속도가 빠르다고 하셨습니다.\n\n활용성이 얼마나 좋을 지는 감이 잘 안 왔지만, 시원한 화면 크기와 넉넉한 배터리 용량, 빠른 반응 속도를 위해 10만원을 더 투자해 애플워치 SE를 선택했습니다.\n\n확실히 사고 보니 SE가 훨씬 나은 것 같습니다. 다른 것보다 배젤이 가장 눈에 띄는 차이점이라고 생각합니다.\n\n그리고 실버와 스페이스 그레이 중 고민을 많이 했습니다(오프라인에서 나이키 버전을 구매하려 했는데 아예 품절이거나 44mm만 있어서 일반 버전을 쿠팡에서 구매했습니다. 밴드 종류가 상관없거나 나이키 워치 페이스를 원하는 분들은 나이키 버전을 구매하세요! 저는 밴드의 구멍이 너무 많아서 공홈에서 커스터마이징해 구매하려니 너무 오래 걸려서 포기했습니다 ㅠㅠ).\n\n그런데 같이 간 지인이 실버보다는 스페이스 그레이가 훨씬 예쁘다고 하시더라구요. 줄질하려고 실버 사려다가 결국엔 스페이스 그레이를 구매했습니다.\n\n스페이스 그레이가 진짜 실물 깡패인 것 같습니다. 핸드폰이 아이폰12 화이트여서 실버로 맞추려고 했는데 스페이스 그레이의 간지가 맞춤 따위 다 씹어먹습니다.\n\n스트랩도 따로 구매해 실버 체인 스트랩을 착용하고 있는데 정말 잘 어울립니다.\n\n\n워치에 입문하려는 분, 배젤에 신경을 많이 쓰시는 분은 무조건!! 애플워치SE를 선택하세요!! 고민은 배송만 늦출 뿐입니다 ㅎㅎ\n                    \n                "},{"name":"김*연 ","date":"2021.07.10","rating":"5","text":"\n                    \n                        아이폰 se를 쓰다가 더이상 못버티고 12프로로 넘어왔습니다 그김에 다들 있는 애플워치까지 세뚜세뚜로 구매했습니다!! 폰더 실버 그렇다면 당연히 실버앤화이트로 맞추자 해서 구매! 배경화면 만지고 이것저것 하다보니 하루가 금방가네용 ㅎㅎ 시계를 맨날 폰으로 봐서 불편한 줄 몰랐는데 역시 애플은 애플이네요 디자인 뿐만 아니라 유용한 기능이 많네요 한달정도 구매했는데 왜 망설였을까요ㅠㅠㅠ 배송만 늦출뿐 로켓배송이였는데도 목빠지는줄 알았습니다!! 심전도고 aod고 저는 잘 모르고 안써서 se로 샀습니다 곧 7이 나온다지만 지금도 충분히 만족중입니다!! 이제 저는 줄질하러 갑니당 ㅋㅋㅋㅋ\n                    \n                "},{"name":"황*정 ","date":"2021.02.26","rating":"5","text":"\n                    \n                        백번 고민하다 샀는데 만족해용\n사실 외출많은 사람이 아니라 \n그닥 쓸일없지만 없는것 보단 편하고 \n뭔가 스마트해진 느낌? ㅎ\n팔뚝 두께 15.5 \n실물 안봐서 사이즈 계속 고민하다가 \n큰게 낫겠지 하고 44 샀는데 잘산것 같아요~\n391,000원\n지금은 더 떨어졌네요 쿠팡은\n가격땜에 항상 언제 사야할지 고민 ㅠ\n                    \n                "},{"name":"조*윤 ","date":"2020.11.28","rating":"5","text":"\n                    \n                        한 2년간 애플워치 3를 지켜보다\n이번에 나온 se 가격이 너무 괜찮게 나와 바로 질렀습니다!\n현가격 38만원에 행복을 누릴수 있게 되었네요 ㅎㅎ\n이틀정도 쓰고 리뷰 남겨드립니닷!\n\n* 장점\n1. 아이폰을 쓰는 사용자 입장에서 진동으로 핸드폰이 되어있으면 종종 전화를 받지 못할때가 있습니다. 그점을 명확히 애플워치가 잡아주네요. 손목에서 진동이 울리니 절대 전화를 놓치지 않습니다.\n\n2. 하루하루 내 건강을 체크할수도 있다는점이 좋습니다.\n컴퓨터 앞에 8시간 이상 일하는 우리 현대인들에게 일어서라하고 심호흡하라 하는 우리 애플워치 친구, 엄마, 여자친구보다 나을때가 있습니다 ㅎㅎ;; 여자친구가 볼까 두렵군요 물론 애플워치보단 여자친구입니다 ><\n\n3. 핸드폰 카메라를 찍을때 애플워치가 리모컨 역할을 할 수 있습니다! 이제 몬생긴 얼굴이 조금이나마 이 친구가 잡아줄수 있어요! 물론 저는 아무렇게나 찍어도 잘 나옵니다만... 대다수의 사람들을 위해 장점이라 적을게요 ㅎㅎ\n\n4. 날씨 춥고 무거운 핸드폰 손으로 들고 마스크 썻는데 페이스 아이디도 안되고... 짜증나시죠? 그럼 손목만 들어올리고 카톡을 확인하세요~ 물론 메시지도요\n\n* 단점 \n1. 가장 큰 단점이에요 배터리... 하루정도 쓰니 41프로 정도 남더라구요 ㅠㅠ 따로 애플워치 충전기를 들고 다니기는 귀찮고 애매모호합니다. 그래서 사무용품으로 3 in 1 충전기를 또 사야하는 번거로움이 있어요 또 돈이죠?\n\n2. 가격이 느므느므 비쌉니다. 시계보고 카톡 확인하는건 중국산 스마트워치도 될거에요ㅠ 단돈 5만원 이하로... 배터리도 무려 7일 이상 간다는걸로 알고 있는데 ㅠ\n\n2가지의 단점 말고는 딱히 없었네요!\n\n운동하는 분 시계에 40만원을 쓰실수 있는분은 사셔도 아주 좋은 선택이 될것 같습니다!\n                    \n                "},{"name":"박*빈 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        이쁘고 편해요 늦게 산게 아쉬울만큼ㅎ 워치는 처음이라 차근차근 사용해 보려구요\n                    \n                "},{"name":"행복우리집 ","date":"2020.10.31","rating":"5","text":"\n                    \n                        갤럭시 워치 1년간 갖고 있다가 처분하고 \n애플 워치로 갈아탔어요. \n\n\n갤럭시 워치는 로즈골드 색상으로 알루미늄 40 사이즈 쓰다가\n2개월은 정말 좋게 썼는데\n갑자기 계획 없이 아이 사진을 더 이쁘게 찍어주고 싶다고\n약정도 남았는데 폰을 아이폰으로 바꾸면서\n잠들기 시작한 갤럭시 워치 입니다. \n\n연동이 안되는 건 아닌데요\n대부분은 블루투스 기능을 항상 켜놓음에도 불구하고\n다시 설정에 들어가서 연결을 눌러줘야 연결이 되고\n내 폰 찾기 기능은 거의 99프로 역할을 못하고\n카톡 답장 기능을 사용할 수 없어 갈아탔는데...\n\n애플 워치 6 비싼거랑 이 모델을 비교허면\n올웨이즈 디스플레이 ㅡ 갤럭시에 있었어도 원래 안썼음,\n산소포화도 ㅡ 내겐 무쓸모\n라서, 저렴한 이 모델로 구매했구요\n\n30만원 후반대 시계라서 학생한테는 비쌀 수도 있고 아닐 수도 있는데\n제 기준으로는 웬만한 브랜드 시계도 비슷한 가격 우습게 넘어가고\n명품은 아무리 싸봐야 100만원이 넘으니까 (물론 애플워치도 옵션 악세사리 바꾸면 비싸지고, 에르메스 콜라보는 200넘는다지만 기본 기준)\n편리함에 비하면 비싼 디지털 가전은 아니라고 생각합니다. \n오히려 저렴하다고 생각되어요. \n\n\n\n((제가 첨에는 임신중이었어서, 출산이 임박하면 일하고 있는 남편한테 급하게 연락해야하는데\n남편은 근무시간에 휴대폰 사용이 어렵고 \n개인 방에 폰을 두고 근거리를 이동하며 일하고 폰 확인이 어려워\n남편에게 갤럭시 기어를 선물했는데\n2년간 너무나 잘 쓰는 남편을 보고 저도 입문 당했어요. \n그래서 갤럭시 쓰다가 애플로 넘어왔는데))\n\n\n일단 아쉬운 것은,\n갤럭시랑 갤폰 연결일 때는 카톡 타이핑 답장이나 손글씨 답장이 은근히 아주 유용했는데\n애플워치는 추천문구만 쓸 수 있고, 그게 어색한 말투라 잘 안쓰게 된다는 아쉬운 점이 있어요. 급하게 답장만 하게 되지, 사무 보면서 짧지만 내가 할 말을 전할 수 있는 기능까지로의 만족감은 없어서 아쉽구요. (영어는 손으로 쓸 수 있게 되어 있더라구요. 근데 삼성은 손글씨 빠르게 대충 써도 진짜 잘 알아차렸는데, 애플 영문으로 써도 약간 답답해요.. 그래도 저는 폰 꺼내기 귀찮을 때는 남편한테는 영어로 잘 답장 하고 있어요. 없는 거보단 나은 정도)\n\n사각 쉐입이 원형보다 덜 이쁘다 생각했는데\n막상 착용해보니 둘다 다른 개성으로 디자인은 둘다 괜찮아요. \n\n화이트라 금새 더러워질까 걱정되시는 분은 걱정 안하셔도 될거 같아요. \n아이폰 정품 화이트 케이스 쓰는데 \n무슨 기술력인지 ㅋㅋㅋ 1년 넘게 폰을 6시간이상 쥐고 있는데도 변색이 안되어서 믿고 또 화이트로 사보았습니다만 역시 쉽게 더러워질거 같진 않네요. \n\n세라믹 식탁에 슬쩍 부딪혔는데 금세 스크레치가 나는게 아쉬워요 ㅠ 세라믹 식탁들 먾이 쓰실텐데. ㅠ\n\n\n시계 배경은 일부러\n4살 아이 시계 배우는 중이라 이걸로 바꿔주었어요. 맘에 들어요. \n\n그리고,\n무게가 갤럭시 워치보다 훨씬 가벼워서\n잘따 반지 목걸이 귀걸이 팔찌 몽땅 빼고 자야하는 사람인데도\n차고 잘만해서\n첨으로 수면질 테스를 꾸준히 하고 있어요. \n착용감이나 무게는 정말, 압도적으로 우수해요. ㅎㅎ\n(시계 뺄일이 거의 없게 아주 착용감이 훨씬 좋네요. 근데 배터리 용량이 너무 아쉬워요 ㅠ 이틀 못써요)\n\n\n\n가격 39에 샀는데\n33에 사신 분도 있네요 ㅠ 으악 아까워랏\n                    \n                "},{"name":"김*란 ","date":"2020.11.25","rating":"5","text":"\n                    \n                        여자는 40mm, 남자는 44mm를 선호한다던데,\n40mm은 화면이 너무 작은거같더라구요.\n44mm완전 대만족.(손목둘레 14cm)\n화요일 저녁 8시쯤에 재고뜬거보고 결제하고\n다음날 저녁 6시에(1시에서 4시사이에\n도착예정이었던건 안비밀)도착했어요.\n남자, 여자 사이즈로 나온게 아니니깐\n본인이 사고 싶은 사이즈로 사세요.\n얼른 사세요~\n있을때 사야돼요\n                    \n                "},{"name":"최*선 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        슬로우어답터인 앱등이는 이번에도 느즈막히 애플워치에 꽂혀 se를 샀읍니다. 원래도 시계를 패션으로 껴서 기능은 당연히 만족하고... 사실 se정도 가격이면... 위험한 발언이지만 싸게먹히는거죠(?) \n\n근데 생각보다 배터리가 빨리 나가요... 첫날 클라콜로지 죙일 키고 시계 너무 봤더니 퇴근할때 꺼졌어요. 그다음부터는 콜로지는 꺼놓고 다른 앱도 간간히만 보고 그럽니다.\n\n헬스할때도 들여다보는 재미가 있고 가끔 심호흡하거나 일어서라는것도 잘 쓰니 케어받는 기분도 들고(사실 혼자 알아서 할수있지만 암튼) 감히 범접할수 없는 브랜드 간접체험도 되고..\n\n확실히 앱등이들이 전세계에 깔려있어서 줄질도 접근성, 가성비 좋다는 점이 장점이네요.\n\n사놓으니 쓸모가 있어요. 안사도 괜찮긴 한데 암튼.\n                    \n                "},{"name":"김*영 ","date":"2021.03.08","rating":"5","text":"\n                    \n                        두말 필요 없이\n최근 구매한 전자제품중 최고입니다.\n디자인, 활용면에서 매우 만족하고,\n구매 후 벌써 3개월을 썼는데 단 한번도 후회 한 적이 없네요.\n\n애플워치 하면 또 역시 줄질 !!!\n \n악세사리가 저렴해서 매우 만족스럽습니다.\n                    \n                "},{"name":"박*빈 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        이쁘고 편해요 늦게 산게 아쉬울만큼ㅎ 워치는 처음이라 차근차근 사용해 보려구요\n                    \n                "},{"name":"행복우리집 ","date":"2020.10.31","rating":"5","text":"\n                    \n                        갤럭시 워치 1년간 갖고 있다가 처분하고 \n애플 워치로 갈아탔어요. \n\n\n갤럭시 워치는 로즈골드 색상으로 알루미늄 40 사이즈 쓰다가\n2개월은 정말 좋게 썼는데\n갑자기 계획 없이 아이 사진을 더 이쁘게 찍어주고 싶다고\n약정도 남았는데 폰을 아이폰으로 바꾸면서\n잠들기 시작한 갤럭시 워치 입니다. \n\n연동이 안되는 건 아닌데요\n대부분은 블루투스 기능을 항상 켜놓음에도 불구하고\n다시 설정에 들어가서 연결을 눌러줘야 연결이 되고\n내 폰 찾기 기능은 거의 99프로 역할을 못하고\n카톡 답장 기능을 사용할 수 없어 갈아탔는데...\n\n애플 워치 6 비싼거랑 이 모델을 비교허면\n올웨이즈 디스플레이 ㅡ 갤럭시에 있었어도 원래 안썼음,\n산소포화도 ㅡ 내겐 무쓸모\n라서, 저렴한 이 모델로 구매했구요\n\n30만원 후반대 시계라서 학생한테는 비쌀 수도 있고 아닐 수도 있는데\n제 기준으로는 웬만한 브랜드 시계도 비슷한 가격 우습게 넘어가고\n명품은 아무리 싸봐야 100만원이 넘으니까 (물론 애플워치도 옵션 악세사리 바꾸면 비싸지고, 에르메스 콜라보는 200넘는다지만 기본 기준)\n편리함에 비하면 비싼 디지털 가전은 아니라고 생각합니다. \n오히려 저렴하다고 생각되어요. \n\n\n\n((제가 첨에는 임신중이었어서, 출산이 임박하면 일하고 있는 남편한테 급하게 연락해야하는데\n남편은 근무시간에 휴대폰 사용이 어렵고 \n개인 방에 폰을 두고 근거리를 이동하며 일하고 폰 확인이 어려워\n남편에게 갤럭시 기어를 선물했는데\n2년간 너무나 잘 쓰는 남편을 보고 저도 입문 당했어요. \n그래서 갤럭시 쓰다가 애플로 넘어왔는데))\n\n\n일단 아쉬운 것은,\n갤럭시랑 갤폰 연결일 때는 카톡 타이핑 답장이나 손글씨 답장이 은근히 아주 유용했는데\n애플워치는 추천문구만 쓸 수 있고, 그게 어색한 말투라 잘 안쓰게 된다는 아쉬운 점이 있어요. 급하게 답장만 하게 되지, 사무 보면서 짧지만 내가 할 말을 전할 수 있는 기능까지로의 만족감은 없어서 아쉽구요. (영어는 손으로 쓸 수 있게 되어 있더라구요. 근데 삼성은 손글씨 빠르게 대충 써도 진짜 잘 알아차렸는데, 애플 영문으로 써도 약간 답답해요.. 그래도 저는 폰 꺼내기 귀찮을 때는 남편한테는 영어로 잘 답장 하고 있어요. 없는 거보단 나은 정도)\n\n사각 쉐입이 원형보다 덜 이쁘다 생각했는데\n막상 착용해보니 둘다 다른 개성으로 디자인은 둘다 괜찮아요. \n\n화이트라 금새 더러워질까 걱정되시는 분은 걱정 안하셔도 될거 같아요. \n아이폰 정품 화이트 케이스 쓰는데 \n무슨 기술력인지 ㅋㅋㅋ 1년 넘게 폰을 6시간이상 쥐고 있는데도 변색이 안되어서 믿고 또 화이트로 사보았습니다만 역시 쉽게 더러워질거 같진 않네요. \n\n세라믹 식탁에 슬쩍 부딪혔는데 금세 스크레치가 나는게 아쉬워요 ㅠ 세라믹 식탁들 먾이 쓰실텐데. ㅠ\n\n\n시계 배경은 일부러\n4살 아이 시계 배우는 중이라 이걸로 바꿔주었어요. 맘에 들어요. \n\n그리고,\n무게가 갤럭시 워치보다 훨씬 가벼워서\n잘따 반지 목걸이 귀걸이 팔찌 몽땅 빼고 자야하는 사람인데도\n차고 잘만해서\n첨으로 수면질 테스를 꾸준히 하고 있어요. \n착용감이나 무게는 정말, 압도적으로 우수해요. ㅎㅎ\n(시계 뺄일이 거의 없게 아주 착용감이 훨씬 좋네요. 근데 배터리 용량이 너무 아쉬워요 ㅠ 이틀 못써요)\n\n\n\n가격 39에 샀는데\n33에 사신 분도 있네요 ㅠ 으악 아까워랏\n                    \n                "},{"name":"김*란 ","date":"2020.11.25","rating":"5","text":"\n                    \n                        여자는 40mm, 남자는 44mm를 선호한다던데,\n40mm은 화면이 너무 작은거같더라구요.\n44mm완전 대만족.(손목둘레 14cm)\n화요일 저녁 8시쯤에 재고뜬거보고 결제하고\n다음날 저녁 6시에(1시에서 4시사이에\n도착예정이었던건 안비밀)도착했어요.\n남자, 여자 사이즈로 나온게 아니니깐\n본인이 사고 싶은 사이즈로 사세요.\n얼른 사세요~\n있을때 사야돼요\n                    \n                "},{"name":"최*선 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        슬로우어답터인 앱등이는 이번에도 느즈막히 애플워치에 꽂혀 se를 샀읍니다. 원래도 시계를 패션으로 껴서 기능은 당연히 만족하고... 사실 se정도 가격이면... 위험한 발언이지만 싸게먹히는거죠(?) \n\n근데 생각보다 배터리가 빨리 나가요... 첫날 클라콜로지 죙일 키고 시계 너무 봤더니 퇴근할때 꺼졌어요. 그다음부터는 콜로지는 꺼놓고 다른 앱도 간간히만 보고 그럽니다.\n\n헬스할때도 들여다보는 재미가 있고 가끔 심호흡하거나 일어서라는것도 잘 쓰니 케어받는 기분도 들고(사실 혼자 알아서 할수있지만 암튼) 감히 범접할수 없는 브랜드 간접체험도 되고..\n\n확실히 앱등이들이 전세계에 깔려있어서 줄질도 접근성, 가성비 좋다는 점이 장점이네요.\n\n사놓으니 쓸모가 있어요. 안사도 괜찮긴 한데 암튼.\n                    \n                "},{"name":"김*영 ","date":"2021.03.08","rating":"5","text":"\n                    \n                        두말 필요 없이\n최근 구매한 전자제품중 최고입니다.\n디자인, 활용면에서 매우 만족하고,\n구매 후 벌써 3개월을 썼는데 단 한번도 후회 한 적이 없네요.\n\n애플워치 하면 또 역시 줄질 !!!\n \n악세사리가 저렴해서 매우 만족스럽습니다.\n                    \n                "},{"name":"문*언 ","date":"2020.10.08","rating":"5","text":"\n                    \n                        와 ~ 대박쑤\n영롱한 애플의 개봉식 후에 진행된 워치 기능의 이것저것 살펴보기.\n다 한 후에 별로 감흥 없었습니다. 집에만 있어서 쓸 일이 없네요.\n\n사실 강아지 산책할 때 폰 두고 나가려고 산 거라, 괜찮아요~ㅎㅎ\n\n-------------------------------------------\n성별은 남자고 손목둘레는 15.8cm입니다. 유튜브에서 남자는 18cm, 여자는 16cm이신 분들이 많던데, 통뼈라고 생각했던 제 손목이 가녀리다는 걸 처음 알았네요ㅠㅠ\n\n남자는 무조건 44mm다라는 것은 저한테 적용되지 않는 것 같습니다. 전 40mm 매우 만족합니다.\n사진 보시고 참고하세요.\n\n\n애플워치는 사치템이라고 생각하고 가벼운 미밴드만 사용하다 이번에 코로나로 인해 지갑이 두둑해져서 구매해봤습니다.\n왠걸..? 미밴드보다 큰데, 미밴드보다 훨씬 가볍네요.\n그리고 시리가 음성 인식을 정말 잘합니다.. 기술력에 감탄했어요. 카톡 메시지 보고 설정해둔 짧은 메시지만 보낼 수 있는 줄 알았는데, 시리로 자기가 하고 싶은 말 다 쓸 수 있어요\n\n제가 애플워치를 살 가치가 있다고 생각하는 이유(셀룰러 기준)\n\n1. 폰을 안 들고 다녀도, 전화・문자 및 음악재생이 가능하다\n2. 폰 없어도 카톡이 된다. 답장까지 할 수 있어 편리하다.\n3. 워치를 리모콘과 미리보기 화면으로 이용하여, 후면 카메라로 자신을 촬영할 수 있다.\n4. 애플월렛을 사용할 수 있다.\n\n끝입니다. 저는 스마트 밴드를 2년 넘게 사용해봤지만 카톡 알람용 및 음악 제어용으로만 썼습니다. 헬스케어 및 수면체크 그런 거 한 3개월 쓰다 보면 안 쓰게 되더라고요. 잠을 잘 때도 시계를 안 차고 잡니다. 불편해요.\n\n단점은 딱히 없다고 생각합니다.\n비싸긴 하나, 기타 브랜드 제품들과 비교해보면 이만한 가격의 이유가 있는 것 같네요.\n\n하지만 앞서 말씀드렸다시피 이 기능 저 기능 다 살펴봤더니 \"꼭\" 필요한 제품은 아니라고 생각합니다.\n\n하지만 전 앱등이니까 샀고요, 순전히 강아지 산책할 때 쓰려고 샀어요.\n\n참, KT 기준 개통한 후에, 셀룰러 연결이 안 되시는 분들이 있을 거예요. 저도 그랬고요.\n1) 휴대폰 설정에서 블투 끈다 2) 워치 설정에서 와이파이 끈다 3) 재부팅 3번 이상한다\n\n이러면 웬만하면 되더라고요. 제어센터 말고 설정가서 끄셔야 합니다.\n\n스마트 밴드나 워치 고민하시는 분들께 추천하라고 한다면, 금전적으로 여유가 있고 기왕 살 바에 이거 사라고 할 수 있습니다.\n\n스마트 워치 자체가 필요 없다면 상관 없지만요, 살 거면 이거 사세요.\n\n아래는 이번에 같이 구매한 친구랑 서로 동의하는 대화 내용입니다.\n\"롤렉스 시계 찬 사람은 안 부러워도, 애플워치 찬 사람은 부럽다.\"\n                    \n                "},{"name":"마네모네 ","date":"2020.10.16","rating":"5","text":"\n                    \n                        구입금액 348,230원\n\n애플워치3 보다가 나온지 오래 되기도 했고\n애플워치SE랑 가격차이가 10만원 정도 나길래\n앞으로 오래쓰자하는 마음으로 SE로 결정!\n\n구입하려고 보니 품절에 한동안 390000원대더라구요\n공홈보다 비싸게 주고 사긴 싫어서 기다리면서\n며칠을 앓다가 348,230원 이길래 \n때는 이때다 하면서 바로 주문했어요\n(쿠팡은 가격 변동이 있으니 급한 거 아니면 가격 내려갔을 때 주문하세요~!)\n\n15일 오후5시쯤 주문하고 16일에 받았어요\n\n박스가 조금 찌그러져서 와서 언짢을 뻔 했는데\n열어보니 충전재 충분히 넣어주셔서 바로 풀렸어요~!\n\n오자마자 뜯어서 확인했는데 액정 이상 없었어요~!\n흰색 밴드에 검은 선? 같은게 있어서 기분 안 좋을 뻔 했는데\n몇 번 문지르니 사라졌어요\n\n손목이 진짜 얇은 편인데도 크기가 딱 좋아요!\n정품등록도 바로 됐어요\n\n미밴드 사용하고 있었는데 애플워치는 정말 신세계\n\n애플워치병 치료법은 정말 구매밖에 없네요\n                    \n                "},{"name":"김*희 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        사용한지 거의 일주일? 정도 되었습니다!\n평소에 진짜 운동도 안하고 요즘은 나가는 일도 없어서 살도 많이 쪘어요ㅠㅠ\n운동 못적으로 사용하시는 분들도 많던데 저는 사실 처음에 간지,,용으로 샀어요 ㅎㅎ 사실 7을 기다릴까 se를 살까 고민했는데 가격과 용도를 생각해보았을 때 7은 과하다는 생각을 했어요\n요즘 저 산책 합니다..ㅎ 오늘 아침도 한시간 정도 산책하고 활동량도 나오고 워치 가지고 있는 친구들의 활동량이 알림 올때 동기부여가 되더라구요 건강애 좋을 것같아요 그리고 마스크 끼고도 핸드폰 잠금을 그냥 여는 것도 편하고 평소에 좋은 시계 선물 받아도 잘 안끼는데 워치는 잘 끼고 다니고 잘때도 끼고 자요 \n아침 일어날 때도 손목에 울리는 진동으로 잘 일어나게 되고 충전도 정말 빨라서 충전으로 인한 스트레스도 없습니다!\n얼른 얼른 사세요,,\n                    \n                "},{"name":"걔노잼 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        애플워치를 사기 전에 색상 고민을 엄청 했는데.... 실버는 장난감 같다, 애플은 스그를 사야 한다란 소리를 들어서 스그를 살 뻔 했지만 제가 쿨톤이거든요,, 그래서 속는 셈 치고 실버를 샀는데 OMG 너무 예뻐서 기절할 뻔 했어요 스그 안 산 게 다행이라고 할 정도...? 사람마다 생각하는 차이가 있겠지만 저는 실버 색상이 깔끔하고 줄질 하기에도 실버가 더 예쁘더라구요 (스그 후기들이랑 비교했을 때) 그리고 제가 스그를 찼을 때 오히려 둔탁한 느낌이 들었을 거 같아서 실버 색상 완전 대만족이에요 ㅠㅠ 여름에 반팔 입고 애플워치 차고 싶어서 구매했는데,, 패션용으로도 예쁘고 알바 하면서 카톡 몰래 볼 수 있어서 좋음 (^^) 배송이야 로켓배송이니까 ^^,,, 너무 좋아요 돈 있으시면 다들 구매하시길.......\n                    \n                "},{"name":"김*중 ","date":"2020.11.04","rating":"5","text":"\n                    \n                        일단 배송 ㄸㄷ 새벽3시샀는데 당일 밤11시쯤받았어요 \n20시간만에 받았습니다\n \n하루종일 배송추적해보면서 두근세근한 보람이 있다눈!!\n\n얼마전 필테도 끊었고 운동기록도할겸\n\n아이폰12화이트 사면서 둘다 화이트로 쫙빼고파서 샀습니다\n\n앱워6사라는 권유가 있었지만 제 통장이 뚜들겨 말렸고\n앱워 입문인데 합리적인 가격대에 앱워기능 거의모든걸 경험해볼수 있다는 갓se를 구매했습니다\n\n\n가을에 사과감성 푸욱 취해서 어지러워요\n\n클스마스 셀프선물 하려다가 없눈 살림에 확 뿔렉수 해버렸눈데 늦게 살수록 손해 맞습니다 질러버린 보람있어요 \n손목 불링불링 끼야아아아아\n\n앱워병 완치판정 땅땅땅 \n\n아 근데 폭발이야기 있던데\n손모가지 날아가면 보상해주쥬?\n\n-----------------------1111\n\n추가\n\n사용한지 며칠됐는뎅 ㅋㅋ \n기스조심해야겠네요\n쉽게나는거같아용 바로 필름을 붙여놧어용 \n\n밧데리는 생각보다 오래가요\n\n손씻기 기능은 5번씻으몬 한번정도 켜지는거같은데 \n카운트다운이 정확하지않아요 ㅋㅋ 한1-2분씻어도 15초가안깎임\n\n오토슬립이란 유료어플로 수면확인하는데 너무좋아여 \n디테일하게 알려줘서 대만족이요\n\n크라운으로 눌러서 뒤로가는게 가끔 잘안눌려서 두번눌러야할때있어요\n아주가끔씩그러지만 쨋든...  좀 \n\n\n그리고 발열증상은 전혀없네요 \n저의 손모가지는 안전할것같아용\n                    \n                "},{"name":"선공쥬쓰 ","date":"2021.05.12","rating":"5","text":"\n                    \n                        으하하하! 왜 고민하세요? 저 진짜 소심쟁이, 선택에 고민이 엄청 많은 사람이라 1년을 고민하다가 샀는데 그 시간들이 아까울 정도로 만족스럽습니다.. \n\n5월 4일 구매, 일주일 후기입니다! 제 기준 장•단점 작성했습니다.\n\n\n제 기준 장점\n• 애플워치만으로도 전화 가능(GPS라면 휴대폰을 소지하고 있어야 통화 가능합니다. 저는 항상 휴대폰을 들고 다녀서 GPS로 구매했습니다.)\n• 에어팟 연동 o, 지니뮤직 단독 재생o (다른 곡 듣고 싶을 때 바로 클릭 가능)\n• 마스크 착용한 상태에서 잠금해제 o, QR코드 o(구매한 이유 중에 제일 큰 것 같아요 저는 네이버QR 코드를 사용하고 있는데 매장이나 방문할 때 매우 편합니다.ㅜㅜ)\n• 예쁨\n• 이건 다른 구매자분들도 공통적으로 말씀하시는 건데 없어도 상관없지만 있다면 생활이 매우 편리합니다. (직접 사용하시면 무슨 말인지 아실 거예용!)\n\n단점\n• 처음 왔을 때 충전해야 한다(당연한 얘기겠죵..?)\n• 손을 자주 움직이거나(조심성이 없는 편입니다) 씻는 편이라면 약간 불편할 거 같아요. 물론 부딪히고 하는 건 제가 조심하면 되구 물이 들어갔다 하더라도 생활방수(손씻기, 빗물)은 되어 상관은 없다만 제가 맘이 불편하네요 ㅋㅋㅋ ㅜ 제 주관적인 의견이니까요!\n•구매한지 얼마 안 돼서 아직 더 찾진 못했어요 사용하다가 불편한 점이 더 생긴다면 작성하겠습니다.\n                    \n                "},{"name":"신*연 ","date":"2021.03.02","rating":"5","text":"\n                    \n                        고민고민하다 40삼\n여자 손목 16.5센치 입니다.\n40이 적당히 잘 맞네요 ☺️\n스트랩도 사이즈별로 들어있어요\n(새로 사서 쓸거 같지만...)\n역시 갓팡 빠른배송 감사합니다\n                    \n                "},{"name":"이*후 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        안녕하세요 손목이 매우 얇은 남자사람입니다. 립밤과 크기 바교를 위해 사진도 첨부하였습니다. 기존에 갤럭시 와치 액티브를 사용하였는데 아이폰으로 기변을 하게 되어 워치도 바꿨습니다. 저는 워치 용도가 거릐 시계보는 용도라서 SE로도 충분하여 구매하였습니다.\n                    \n                "},{"name":"이*림 ","date":"2021.05.08","rating":"5","text":"\n                    \n                        열어분 ... 저도 며칠 아니 무려 몇 주나 살까말까 고민하다가 결국 질렀어요 ㅠㅠ\n근데 지금은 애플워치 없이 어떻게 살았었나 싶네요 ,,\n저는 실버/40mm/GPS 모델로 샀는데 굳이 셀룰러데이터 살 필요 없다고 생각해요 !\n우리의 돈은 소중하잖아요 ㅠㅠ\n일하다가 핸드폰을 7층에 두고 지하1층까지 내려갔다 왔는데 아니 글쎄 지하1층에서 워치로 카톡이 보내지더라니까요\n이게 말이나 됩니까 !!!!\n보내질거라 상상도 안 했는데 보내진거 보고 놀라 까무러칠 뻔했다니까요 ㅜㅜ\n저는 운동을 딱히 즐겨하진 않는 편이라 운동 기능은 자주 사용하질 않아서 말씀은 못 드리겠지만 친구들이랑 겨루기 하는게 은근히 재밌고 승부욕 돋아요 ㅎㅎ\n일주일 동안 누가누가 더 많이 걷고 많이 운동했고 많이 일어서 있었는지 내기하는거요!\n그게 뭐라고 그거 채우려고 억지로 몸을 일으킨다니까요? ㅋㅋㅋㅋㅋ\n한 걸음이라도 더 채워보려고 잠깐이라도 나갈 때 워치 꼭 차고 나가요 필수품이에요 ㅠ\n요즘 제 손목에서 잠시도 떨어질 일이 없는 제 인생템 ,,\n여러분이 이 자본의 힘을 직접 느껴보길 바랄게여 ,,,,\n35만원 물론 저에게도 넘나리 큰 돈이지만 삶의 질이 그 이상으로 올라가여\n아깝단 생각 전혀 안 듦 !!\n부디 여러분들에게도 애플워치가 35만원보다 가취 있기를 ... ⋆⁺₊⋆\n                    \n                "},{"name":"콩가루z ","date":"2021.06.16","rating":"5","text":"\n                    \n                        계속 계속 고민 또 고민하며 구매했던 워치 입니당\nSe를 산게 너무 잘한거같아요!\n그리고 실버와 그레이 뭐를 살까 엄청 고민 했는데 스페이스그레이를 선택했어용 ㅎㅎ 실버에 흰색줄이 엄청 이뻐보였지만 스페이스 그레이도 요고만의 색깔이 넘나 이쁘네요! 사이즈도 만족스럽고 폰을 놓을일ㅇ 거의없기에 저는 와이파이를 선택해서 구매했어요 후회없이 3달 정도 사용중입니다! 운동할때도 좋구 방수도 가능하도 요즘 코시국에 손씻기, 수면체크, 여자들의 마법 체크도 해주고 다양하게 좋은거같아요 ! 그리고 쿠팡에서 살까고 엄청 고민햇는데 배송도 빠르고 애플케어도 가입가능하구 짱좋은거같아요  배송도 문제없이 깔끔하게 딱왔구 언박싱할때도 좋았어용 ㅋㅋ 꾸준하게 사용하고 후기 적으니 맘이 편하네용!\n                    \n                "},{"name":"김*정 ","date":"2021.02.27","rating":"5","text":"\n                    \n                        와우 굿!!!\n 생각 한것보다 아담하고 \n생각한것보다 기대치는 못미치지만 아이폰 연동은 굿이네요 \n\n이제 에어팟하고 노래듣는게 편할거같아요 좋아요\n                    \n                "},{"name":"최*림 ","date":"2021.03.13","rating":"5","text":"\n                    \n                        너무 좋아요.. 신랑 사줬는데 엄청 좋아해요 애플워치는 비싸니까 신랑이 샤오미워치로 사달라고 했었는데 ㅋㅋㅋㅋㅋ 질렀어요 이왕살꺼 좋은거 써야 좋으니....\n저는 폰이 갤럭시라 애플워치 못쓰는데 넘 탐나네요 ㅠ\n남자한텐 44가 확실히 이뻐요 \n근데 여자가 44해도 전 괜찮은거 같아요ㅋㅋㅋ\n실버가 인기가 엄청나서 실버로 살까 했지만 무난히 오래 사용하기엔 스그가 나을거 같아서 스그 사면서 스트랩 색을 실버로 쿠팡에서 같이 주문했어요 너무 이뻐요 만족도가 높구 쿠팡에서 별점 5개 다 칠해져 있는 상품은 웬만하면 보기 힘든거 같은데ㅋㅋㅋ 아무튼 꼭사세요....제껀 아니지만 행복함ㅋㅋ\n                    \n                "},{"name":"강*지 ","date":"2021.03.25","rating":"5","text":"\n                    \n                        여의도 애플샵에서 1시간동안 고민하다가 놓쳐서 쿠팡으로 바로 주문했습니다. 혼자 세상 걱정하며 주문했는데 진짜 그 다음날 이른 오후 배송완료. (사실 맥북도 쿠팡에서 삿는데 살때마다 걱정함 ㅋㅋ)\n\n제조일도 March/2021 ! 아직 3월인데 도대체 언제 만든거냐며...\n그냥 인터넷 주문해서 사는게 괜히 기분은 안났지만 차고 보니 똑같아여!!!ㅎㅎ\n아직 적응은 잘 못하겠는데 워낙 자전거 러닝 헬스장 운동 많이 해서 잘 써질거 같아요 \n그리고 꼭 필요해서 사나요? 그냥 예뻐서 살 수도 있지 (구매한 가장 큰 이유)\n고민 그만하고 사세요 워치병은 그냥 사면 해결될 병입니다:)\n\n흰 줄+실버 조합 매장에서 껴봤는데 너무 예쁘고 여름에 깔끔할 거 같아서 선택했어요 다들 줄질할거라 하는데 일단 기본줄에 만족하고 있고 좀 있다가 솔로루프로 다른색 하나 더 살 예정이에요 \n\nSe랑 3 고민햇는데 기계는 최신것이 짱이지 이러면서 그냥 10만원 더 주고 삿어요 (하지만 6은 넘 비싸다고 생각함..ㅎ)\n                    \n                "},{"name":"이*영 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        항상 학교-집-학교-집, 회사-집-회사-집 의미 없이 생각 없이 살았는데 애플워치 착용한 후로 출퇴근할때 생활운동은 얼마나 했는지 손목으로 알람 맞추는거 등 의미를 부여하여 더 생각하고 더 움직이게 합니다\n                    \n                "},{"name":"정*창 ","date":"2021.02.12","rating":"5","text":"\n                    \n                        토요일 구매 결재하고 하루만에 배송되었어요 \n포장도 꼼꼼히 잘 되어있어서 매우 만족스러웠습니다.\n손목에 착용해 보니 엄청 이쁘네요\n기능은 첨이라서 조금씩 알아가야 할 거 같아요\n                    \n                "},{"name":"강*비 ","date":"2020.10.29","rating":"5","text":"\n                    \n                        애플워치 se와 6가 나온다는 소식을 듣고 무조건 구매해야겠다고 생각했는데 나이키 버전으로 사려고 고민했었어요! 근데 두가지 이유 때문에 쿠팡에서 일반버전으로 구매하게되었습니다.!\n\n첫번째는 배송때문인데요.! 제가 빨리 받아보고 싶은 마음이 너무 큰데 공홈에서 구매하면 이주정도 걸리더라구요.. 그걸 기다릴 자신이 없었습니다..\n\n두번째는 이전에 3사용할때 스트랩이 굉장히 마음에 들었었는데 솔직히 나이키 스포츠 밴드가 너무 제스타일이 아니어서 정말 내적갈등을 백번하다가 일반 버전을 사기로 마음을 먹었습니다. 솔직히 나이키는 페이스 때문에 고민했던 건데 친구꺼 보니까 나이키 페이스는 있으면 좋지만 없어도 무방할거 같다는 생각이 들어 일반 그냥 일반 버전을 구매하기로 마음을 먹었습니다!\n\n하루만에 배송와서 너무 좋았고 지금너무 잘쓰고 있습니다! 한가지 아쉬운점은 제가 3를 사용하다가 se로 갈아탔는데 화면은 커져서 좋지만 예쁜건 3가 훨씬더 예쁘더라구요...  좀더 시계같고 각져서 그런지 훨씬 예뻤던거 같아요... 그부분에서는 조금 아쉬움이 있습니다.!\n\n개인적으로 외적인 것이 중요하신 분들에게는 애플워치 3를,\n성능이 더 중요하신 분들에게는 애플워치 se/6를 추천합니다.!\n                    \n                "},{"name":"김*민 ","date":"2020.11.24","rating":"5","text":"\n                    \n                        갖고싶었던 애플워치 se 를 구매했어요 ^^\n\n애플워치를 여러번 검색해보다가 가성비가 se가 좋을 것같아서 골랐어요~공식홈에서 배송이 넘 늦어서 쿠팡으로 하루만에 받았어요\n받자마자 영롱한 애플워치 ㅠㅠㅠㅠㅠㅠ!!!!!\n\n사이즈 고민을 많이 했는데 원래 여자손목에 40mm가 어울려 보이고 더 이뻐보였는데 실용성의 문제가 있더라구요\n확실히 44mm보다 화면이 작아서 터치 하기 불편하고 작아서 잘 안보인다는 얘기를 듣고 44mm로 골랐어요!\n\n화면도 크고 터치하기에도 좋고 그리고 여자 손목에 해도 괜찮은 사이즈였어요~ 여자분들도 44mm 많이들 하시더라구요 :)\n\n골드색상에 핑크밴드 조합이 잘어울려서 이뻐요~ 요즘 애플워치 스트랩은 많이 나오니까 여러개 바꿔가며 사용하면 참 이쁠것같아요!!\n\n이쁘고 너무좋아서 자꾸 들여다보게 되네요^^\n                    \n                "},{"name":"김*명 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        3달 사용 후기입니다.\n\n애플워치 필요성을 잘 못느끼다가 ios 업뎃 하면서 마스크 끼고도 페이스아이디 잠금해제가 될 예정이라고 해서 구매했어요.\nios 업뎃은 두달 넘게 사용하다 6월 들어서야 되서 드디어 목적 달성 했습니다!\n\n수면 추적 어플 구매해서 잘때도 끼고 충전되는 시간이 빨라서 아침 출근 준비하는 시간 동안 충전시켜 놓으면 완충 되어 있어요.\n\n건강, 위에서 말한 수면 데이터 보는 재미가 쏠쏠해요.\n\n또 다른 재미는 스트랩! 요즘은 여름이라서 투명 스트랩으로 시원한 느낌 주고 있어요.\n\n쫄보라서 액정보호필름, 케이스, 심박센서 보호필름 모두 착용하는데 현재까지 액정보호필름만 조금 까이고 잘 사용하고 있어요.\n\nqr코드 단축어로 입력해서 애플워치로 qr인증하려 했는데 작아서 그런지 인식률이 너무 떨어져서 안쓰고 있어요.\n                    \n                "},{"name":"김*경 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        ㅋㅋㅋㅋ 애플 …..제품 …. 아이폰 처음 사용 하는데 ….. 위험하네요…… 아이폰 부터 시작해서 ….에어팟….. 이제 워치 …..편하긴…..진짜 편하네요 저는 운동 겸 ㅋㅋ 셀룰러 지피에스 샀어요 ~ 평소 지피에스 쓰고 ~ 운동할때만 셀룰러 켜요\n                    \n                "},{"name":"뿌잉뀨 ","date":"2021.04.06","rating":"5","text":"\n                    \n                        생각나면 고민하고 잊고의 반복이었는데\n고민은 배송만 늦출뿐.. 스마트워치란걸 왜 이제 샀을까...\n일반 시계 산다 생각하고 산 저는 만족도 최고입니다\n집안에서 폰 놓고 돌아다녀도 전화 놓칠 걱정없고, 어디갈때마다 폰 손에 꼬옥 쥐고다니거나 테이블위에 올려놓거나 할 필요 없고요 가방에 쳐박고 맘편히 있는거 쌉가능입니다요\n그리고 손목진동으로 잠에서 깨는게 꽤나 기분 좋습니다. ㅎㅎ\n\n맨처음 3하고 고민 많이 했고 그 다음은 6.. (기계 잘 모릅니다 핫한 기능만 알뿐) AOD랑 심전도랑 산소포화도 기능때문에 고민 많이 했는데 그 기능때문에 30만원 가까이 차이나는 금액을 지불하기가 썩 내키지않았고, 3은 소프트웨어 업데이트 지원이 끊기네 마네 하는 소리가 있어서 se로 구매했습니다.\nse로 구매 잘 한거 같아요. 아무리 스마트워치여도 시계에서 할수있는건 제한적이네요. 크라운 눌러서 되돌아가는것도 번거롭고 자주 눌러서 망가질까봐 걱정되고 ㅎㅎ\n잘때도 차고 자봤는데 기본 수면 어플은 별로고 유료로 구입해야하는데 잘 자는지 못 자는지가 걱정되면 병원을 가는게 맞단 생각에\n이틀째부턴 풀고 잡니다. 별 메리트 없어요.\n\n정확한 전자시계+폰 놓고 집안 돌아다닐때 전화나 메세지 카톡 알림+외출시 가방에 쳐박고 왠만한 활동 가능(길치인 저는 지도 보려면 폰 꺼내야함; 작은걸로 어느 세월에...)+차는 순간 무심한듯 시크한 간지 오라가 발동되어 열심히 바쁘게 살아가는 21세기 커리어우먼 빙의가 되면서 괜히 열심히 살게됨.. 기어가 따라올수없는 묘한 간지\n\n미세하게 알루미늄 부분에 스크래치 있었고\n초기불량테스트에서 희미하게 분홍색 세로줄 떴지만 교환한다한들\n더 심한게 올수도 있다는 카페 글들 보고 이정도면 양호한가보다 하고 그냥 씁니다. \n손목14센치정도고 40mm구매했어요 사이즈 딱 좋구요\n남성분들은 44하는게 이쁠듯합니당\n줄질은 왜 해 했는데 벌써 4개 구매중ㅎㅎ 시계 4개인척 허세떨생각하니 가슴이 웅장해집니다 전 애플병이 치료되었어요 ㅎㅎㅎ\n                    \n                "},{"name":"강*비 ","date":"2020.10.29","rating":"5","text":"\n                    \n                        애플워치 se와 6가 나온다는 소식을 듣고 무조건 구매해야겠다고 생각했는데 나이키 버전으로 사려고 고민했었어요! 근데 두가지 이유 때문에 쿠팡에서 일반버전으로 구매하게되었습니다.!\n\n첫번째는 배송때문인데요.! 제가 빨리 받아보고 싶은 마음이 너무 큰데 공홈에서 구매하면 이주정도 걸리더라구요.. 그걸 기다릴 자신이 없었습니다..\n\n두번째는 이전에 3사용할때 스트랩이 굉장히 마음에 들었었는데 솔직히 나이키 스포츠 밴드가 너무 제스타일이 아니어서 정말 내적갈등을 백번하다가 일반 버전을 사기로 마음을 먹었습니다. 솔직히 나이키는 페이스 때문에 고민했던 건데 친구꺼 보니까 나이키 페이스는 있으면 좋지만 없어도 무방할거 같다는 생각이 들어 일반 그냥 일반 버전을 구매하기로 마음을 먹었습니다!\n\n하루만에 배송와서 너무 좋았고 지금너무 잘쓰고 있습니다! 한가지 아쉬운점은 제가 3를 사용하다가 se로 갈아탔는데 화면은 커져서 좋지만 예쁜건 3가 훨씬더 예쁘더라구요...  좀더 시계같고 각져서 그런지 훨씬 예뻤던거 같아요... 그부분에서는 조금 아쉬움이 있습니다.!\n\n개인적으로 외적인 것이 중요하신 분들에게는 애플워치 3를,\n성능이 더 중요하신 분들에게는 애플워치 se/6를 추천합니다.!\n                    \n                "},{"name":"김*민 ","date":"2020.11.24","rating":"5","text":"\n                    \n                        갖고싶었던 애플워치 se 를 구매했어요 ^^\n\n애플워치를 여러번 검색해보다가 가성비가 se가 좋을 것같아서 골랐어요~공식홈에서 배송이 넘 늦어서 쿠팡으로 하루만에 받았어요\n받자마자 영롱한 애플워치 ㅠㅠㅠㅠㅠㅠ!!!!!\n\n사이즈 고민을 많이 했는데 원래 여자손목에 40mm가 어울려 보이고 더 이뻐보였는데 실용성의 문제가 있더라구요\n확실히 44mm보다 화면이 작아서 터치 하기 불편하고 작아서 잘 안보인다는 얘기를 듣고 44mm로 골랐어요!\n\n화면도 크고 터치하기에도 좋고 그리고 여자 손목에 해도 괜찮은 사이즈였어요~ 여자분들도 44mm 많이들 하시더라구요 :)\n\n골드색상에 핑크밴드 조합이 잘어울려서 이뻐요~ 요즘 애플워치 스트랩은 많이 나오니까 여러개 바꿔가며 사용하면 참 이쁠것같아요!!\n\n이쁘고 너무좋아서 자꾸 들여다보게 되네요^^\n                    \n                "},{"name":"김*명 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        3달 사용 후기입니다.\n\n애플워치 필요성을 잘 못느끼다가 ios 업뎃 하면서 마스크 끼고도 페이스아이디 잠금해제가 될 예정이라고 해서 구매했어요.\nios 업뎃은 두달 넘게 사용하다 6월 들어서야 되서 드디어 목적 달성 했습니다!\n\n수면 추적 어플 구매해서 잘때도 끼고 충전되는 시간이 빨라서 아침 출근 준비하는 시간 동안 충전시켜 놓으면 완충 되어 있어요.\n\n건강, 위에서 말한 수면 데이터 보는 재미가 쏠쏠해요.\n\n또 다른 재미는 스트랩! 요즘은 여름이라서 투명 스트랩으로 시원한 느낌 주고 있어요.\n\n쫄보라서 액정보호필름, 케이스, 심박센서 보호필름 모두 착용하는데 현재까지 액정보호필름만 조금 까이고 잘 사용하고 있어요.\n\nqr코드 단축어로 입력해서 애플워치로 qr인증하려 했는데 작아서 그런지 인식률이 너무 떨어져서 안쓰고 있어요.\n                    \n                "},{"name":"김*경 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        ㅋㅋㅋㅋ 애플 …..제품 …. 아이폰 처음 사용 하는데 ….. 위험하네요…… 아이폰 부터 시작해서 ….에어팟….. 이제 워치 …..편하긴…..진짜 편하네요 저는 운동 겸 ㅋㅋ 셀룰러 지피에스 샀어요 ~ 평소 지피에스 쓰고 ~ 운동할때만 셀룰러 켜요\n                    \n                "},{"name":"뿌잉뀨 ","date":"2021.04.06","rating":"5","text":"\n                    \n                        생각나면 고민하고 잊고의 반복이었는데\n고민은 배송만 늦출뿐.. 스마트워치란걸 왜 이제 샀을까...\n일반 시계 산다 생각하고 산 저는 만족도 최고입니다\n집안에서 폰 놓고 돌아다녀도 전화 놓칠 걱정없고, 어디갈때마다 폰 손에 꼬옥 쥐고다니거나 테이블위에 올려놓거나 할 필요 없고요 가방에 쳐박고 맘편히 있는거 쌉가능입니다요\n그리고 손목진동으로 잠에서 깨는게 꽤나 기분 좋습니다. ㅎㅎ\n\n맨처음 3하고 고민 많이 했고 그 다음은 6.. (기계 잘 모릅니다 핫한 기능만 알뿐) AOD랑 심전도랑 산소포화도 기능때문에 고민 많이 했는데 그 기능때문에 30만원 가까이 차이나는 금액을 지불하기가 썩 내키지않았고, 3은 소프트웨어 업데이트 지원이 끊기네 마네 하는 소리가 있어서 se로 구매했습니다.\nse로 구매 잘 한거 같아요. 아무리 스마트워치여도 시계에서 할수있는건 제한적이네요. 크라운 눌러서 되돌아가는것도 번거롭고 자주 눌러서 망가질까봐 걱정되고 ㅎㅎ\n잘때도 차고 자봤는데 기본 수면 어플은 별로고 유료로 구입해야하는데 잘 자는지 못 자는지가 걱정되면 병원을 가는게 맞단 생각에\n이틀째부턴 풀고 잡니다. 별 메리트 없어요.\n\n정확한 전자시계+폰 놓고 집안 돌아다닐때 전화나 메세지 카톡 알림+외출시 가방에 쳐박고 왠만한 활동 가능(길치인 저는 지도 보려면 폰 꺼내야함; 작은걸로 어느 세월에...)+차는 순간 무심한듯 시크한 간지 오라가 발동되어 열심히 바쁘게 살아가는 21세기 커리어우먼 빙의가 되면서 괜히 열심히 살게됨.. 기어가 따라올수없는 묘한 간지\n\n미세하게 알루미늄 부분에 스크래치 있었고\n초기불량테스트에서 희미하게 분홍색 세로줄 떴지만 교환한다한들\n더 심한게 올수도 있다는 카페 글들 보고 이정도면 양호한가보다 하고 그냥 씁니다. \n손목14센치정도고 40mm구매했어요 사이즈 딱 좋구요\n남성분들은 44하는게 이쁠듯합니당\n줄질은 왜 해 했는데 벌써 4개 구매중ㅎㅎ 시계 4개인척 허세떨생각하니 가슴이 웅장해집니다 전 애플병이 치료되었어요 ㅎㅎㅎ\n                    \n                "},{"name":"강*수 ","date":"2021.01.08","rating":"5","text":"\n                    \n                        애플워치 서드파티 스트랩으로 줄 질 할거라 굳이 가로수길 안 가고 쿠팡에서 구매했습니다.\n너무 맘에 들어요. 밤에 주문하고 바로 다음날 받았습니다.\n색상은 개인적으로 스페이스 그레이 살 걸 그랬습니다.\n                    \n                "},{"name":"장*아 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        애플워치 살 마음 전혀 없었는데 편해보이고 좋을거같길래 질렀어요 ! 실버랑 스그 중에 엄청 고민했었는데 스그 산거 후회안합니다 스그가 모든 스트랩을 소화해내더라고요 ! 화면도 더 커보이고 좋아서 정말 만족합니다 여러분 모두 스그하세요 !!!\n                    \n                "},{"name":"오*제 ","date":"2020.12.29","rating":"5","text":"\n                    \n                        ※구매시기: 2020년 12월 25일\n\n※구매상품: 2020년 애플워치 SE 44mm GPS 골드\n\n※사이즈: 기존 사용하던 워치 시리즈3 42mm 크기가 새로나온 워치들 40mm정도라더군요. 그러면 40mm도 괜찮지만 보다 큰 화면에서 보고 싶어 44mm로 결정했습니다.\n\n※후기: 크리스마스 선물겸 올 한해 코로나로 고생한 나에게 주는 선물겸해서 가지고 있던 애플워치 시리즈3를 뒤로하고 애플워치 SE를 구입했습니다. 이전에 스페이스 그레이를 사용했는데 어두운 톤이 워치 자체는 이쁘지만 저랑은 어울리지 않는것 같아서 과감하게 골드를 구매했습니다. 물론 대만족입니다. 워치3 대비 화면이 넓어졌단게 가장 맘에 듭니다. 애플워치 시리즈6에 있는 혈중산소 농도 측정, 심전도 측정은 아직은 제게 필요없는 기능이고 AOD기능은 있으면 좋겠으나 시계를 볼 때 AOD기능이 있던 없던 손목을 드는건 다름이 없어 보다 저렴한 SE로 구입했습니다. 대만족입니다.\n\n※유의할 점: 혹시 실버나 스페이스 그레이 색상으로 사실 분들은 애플워치 SE 나이키 에디션을 고민해보세요. 가격은 동일하지만 나이키 워치 페이스들을 사용할 수 있습니다.\n\n※애플워치 문제: 제 워치만 그런거 같은데 아이폰 워치앱에서는 \"손씻기\" 기능을 들어가서 설정할 수 있는데 워치 자체에 앱이 없습니다. 업데이트도 하고 초기화도 하고 애플상담도 받아봤지만 워치 자체애 손씻기앱은 찾을 수 없더군요. 그치만 손씻기 기능은 정상적으로 작동합니다. 혹시나 해서 작성합니다.\n\n※착용한 밴드는 브레이드 솔로루프 서드파티 제품입니다.\n                    \n                "},{"name":"유*수 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        언제나 고민은 배송만 늦춘다고하죠\n3세대때부터 실용성에 대해 고민이 많았습니다.\n2년동안 운동을 주에 3-5회씩 주기적으로 하고있는데\n운동기록을 좀 더 수월하게 해주리라 생각 후 구매 결정했습니다.\n시계를 잘 착용하지 않는 편이라 투박할거라 생각했는데\n요즘은 착장템이 워낙 잘 나와서 취향에 맞게 이것저것 바꾸니 산뜻해졌어요\n요놈 때문에 운동시간이 좀 더 즐거울것같습니다 ㅎㅎ\n                    \n                "},{"name":"풍요가가득 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        프리스비, 애플스토어에서 착용해보구 \n색감도 확인하구 신중히 결정했네요~\n\n여성분들이라면 40mm 추천하구요\n저는 블랙에 스페이스그레이 스포츠밴드로 제일 무난한걸로 구매하였는데 사이즈도 디자인도 만족하며 사용하고있어요\n\n\n무엇보다 사진 원하는 것 앨범에 놓고 배경화면 바뀌어서 애플워치볼때마다 기분도 좋아지고요 \n건강관리나 수면시간 체크해주고, 가끔 일상에서 바쁘면 심호흡하라그러고ㅎㅎ(너무필요한 부분인데 좋은 것 같아요) 건강 케어해주는 전담 의사생긴 것 같아 기분좋네요!\n\n타이머 간단기능과 카톡 전화 바로 확인하는거 \n너무 편리해요~ 앱등이 이제 애플워치로 완성되어 매우 만족합니다 ㅎㅎ\n                    \n                "},{"name":"초식이 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        (너무 좋으면 넋 나간 말투를 씁니다)\n\n애플워치 필요 없다고 내내 그러다가\n운동 시작하고 있는게 좋을거 같아서 샀는데\n\nSE 모델이 있어서 산거\n이 중간정도의 가격 매리트가 있음\n\n헐...\n\n취소할까 말까 주말 내내 고민도 했는데\n\n하루종일 아이폰 시리 냅두고\n워치 시리랑 놀았음\n\n심호흡도 괜히 누르고\n손씻기도 하고\n내 허r트빗도 체크해보고\n\n아이패드 미니는 핑크톤이고\n아이폰 SE는 화이트고\n아이패드 프로는 실버지만\n\n애플워치는 스그가 젤 예뻐보여서 스그함\n\n(그냥 모델마다 이쁜 색이 있으면 그걸 사는 편)\n\n아이패드 스그 라인은 내 취향 아닌데\n손목의 스그는 세상 멋찌다\n\n나 멋져진거 같음(???)\n\n매트 불랙에 가까운듯한 컬러감과\n스포츠밴드 특유의 재질감이(실물이 나음)\n\n완전 멋찜 ㅠㅠ\n\n나이키 러닝앱 키고 30분 뛰다 옴 \nㅠㅠㅠㅠㅠ마이 허트빗 보는거 왜케 좋지\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n맨날 앉아서 공부하고 취미도 죄다 앉아서 영화/책/그림/ 그런거라\n\n액티비티한 뭔가를 더 얹고 싶어서 \n러닝초보로 시작하고\n그 계기를 다져보고자 구매한건데\n진짜 잘 샀다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n더 늦었으면 스그 없었을거 같아;\n                    \n                "},{"name":"염*화 ","date":"2020.12.11","rating":"5","text":"\n                    \n                        애플워치가 뭔지도 잘 몰라서 진짜 살생각 1도 없었는데 갑분 꽂혀서 애플워치 병 걸린 사람인데요... 애플워치 시리즈는 가격대가 꽤 비싸기 때문에 살수있다는 생각1도 못하다가 애매하게 비싼 애플워치SE는 사볼만하다는 생각을 가지게 만들었죠ㅎ^^^^ㅎ\n\n사기 전에 수많은 리뷰와 오만가지 장점단점 다 찾아보고 과연 내가 이걸 사서 가격만큼 쓰긴 할까.. 정말 필요한가?\n과연 충동구매지 않은가? 난리난리를 쳤는데요... \n그 결과 결국 깨달았습니다. 애플워치는 진짜 필요해서 사는사람은 없다는걸^^.... \n\n오히려 그냥 기능이 아주많은 시계 + 운동측정을 목표로 구매하니까 아주 비싸다고 느껴지지도 않았어요ㅎㅎ\n\n애플워치6는 AOD기능 빼곤 저한테 메리트가 없었기에 과감하 포기했고 애플워치3이랑 se중 고민 많이했었어요! 근데  혹시나 너무 안써서 중고로 팔게 되더라도 se가 더 유리하지않을까 싶은 마음에 그래 쓸때쓰더라도 최신거 ㄱ ^^ 하는 마음으로 se 선택했는데 진짜 후회안해요!! \n\n배젤크기 전혀 신경 안쓰일줄 알았는데 se를 쓰고 3을 보니까 많이 답답하더라구요ㅎㅎ \n\n아무래도 운동할때 주로 많이 쓸것이기 때문에\nGPS모델 vs 셀룰러 모델을 두고도 고민했었는데요! \n솔직히 러닝운동을 자주 하지도 않고 헬스장이나 필라테스스튜디오나 왠만하면 와이파이가 다 잡히기때문에 큰 고민 없이 gps로 샀어요:) \n\n나는 휴대폰과 거이 한몸이다 하시는분들은 그냥 \n고민하시던거 빠르게 접으시고 gps모델을 구매하시는걸 추천드려요!! \n\n실버를 더 사고싶었는데 계속 품절이고 골드도 핑크랑 함께하면 너무 예쁠것같아서 결국 골드로 겟 했어요!\n\n여러분 줄질하기 힘들까봐 골드 고민하시는 분들 있다면\n주저없이 사세요.. 진짜 생각보다 너무 안질리고 보면볼수록 예쁘고요... 은근히 줄 색만 잘맞추면 진짜 고급스러움은 골드 못 따라가요...\n\n배송은 진짜 믿고보는 쿠팡.... 배송부터 포장까지 완벽해요.\n애플특유의 언박싱 포장 뜯는 맛을 극대화시켜주는 쿠팡ღ\n\n진짜 줄질한다고 너무 설레고 운동측정과 기록때문에 조금이라도 더 운동하게되고 생각보다 써보니까 너무너무 만족하고있어요... 그리고 애플갬성..^^ 몬지 아시자놔요^^ 너무 예쁨 .. 영롱.... \n\n진짜 갓팡 갓플 너무 사랑훼 ( ͡° ͜ʖ ͡°)\n                    \n                "},{"name":"배*미 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        회사원들 추천합니다 알림을 그때그때 바로 볼 수 있는점과 차 운전하면서 음악 소리키우기나 다음곡 재생하는데 아주 용의합니다 제주도인데조 배송도 2일만에 받았어요\n                    \n                "},{"name":"르리 ","date":"2020.11.05","rating":"5","text":"\n                    \n                        킂.. 쿠팡 리뷰 거의 다 읽어보고 주문한것 같은데요, 어떤 분의 리뷰처럼 고민고민해서 늦게 주문할수록 배송받기까지 시간 오래 걸리기나하지 재고 있을때 빨리 주문해라... 가 정답 ˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣\n44미리랑 고민했는데 40도 생각보다 제 손목에 꽉 차는 사이즈길래 다행였다 싶고요. 아이폰이나 패드나 보다 요렇게 작은 화면은 첨이라 하이고 이르케 작은걸 눈아퍼서 보겠나 싶었으나 인간은 금방 적응하였고..\n새벽배송으로 받아보고 아침에 바로 셀룰러 개통했어요! 기계 작동하는데 전혀 문제 없고 잘 돌아갑니다. 골드 컬러 생각보다 더 예쁘고 영롱 그리고 귀염.. 같이온 루프도 맘에 들고 여러모로 만족스러운 구매입니다! 다들 쿠팡에서 워치 사세여!\n                    \n                "},{"name":"양*은 ","date":"2020.12.16","rating":"5","text":"\n                    \n                        너무 이쁘고 너무 편하고 너무 좋아요 ! \n기존에 갤럭시 워치 쓰다가 넘어왔는데\n진작 쓸 걸 싶네요 ㅎㅎ\n기아자동차 uvo도 애플워치로 가능하고\n웬만한 기능 다 되어서 너무너무 편리하고 좋습니다\n                    \n                "},{"name":"김*혜 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        저는 바로 당일에 배송 완료되었어요!\n일하면서 시간을 볼일이 많아서 시계가 필요했는데 일반시계는 질리더라구요. \n\n그래서 애플워치를 구매할까말까 몇달이고 장바구니 넣었다가 뺐다가 고민하면서 어제 질렀는데 더 일찍 살걸 후회하네요\n\n포장 꼼꼼하게 잘 왔구요.  여자 손목엔 40mm가 딱인거 같아요.\n\n착용하고 운동하고나니까 칼로리며 최대심박동수까지 자동으로 계산해주네요~\n\n더 열심히 이것저것 사용해볼래요☺️\n                    \n                "},{"name":"디즌트 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        주문한지 이틀만에 받았습니다. \n코시국에 집 밖으로 나가기 꺼려지는데 포장도 저심스레 잘 왔고 시간도 얼마 안 걸렸어요.\n품절이 풀렸을 때 겨우 주문했네요.\n\n6와 se를 고민해보았지만\n실용적으로 사용할 수 있는건 se라고 확신했어요\n혈중산소포화농도를 살아오는 동안 체크해본 적이 없기에 se기능으로도 충분히 활용 가능하다고 생각했고 AOD도 크게 필요하진 않더라구요\n가격은 두~세배 정도 차이나는데 그 정도의 값어치를 하지 못할 것이다 생각했고 se로도 충분히 만족합니다.\n\n애플워치를 통해 손씻기도 심호흡도 챙겨하고 있어요 :)\n                    \n                "},{"name":"후기만쓴다 ","date":"2020.12.10","rating":"5","text":"\n                    \n                        스트랩 한쪽이 흔들려서 as가야 할거 같아요 그거 말고는 다 만족 합니다\n\n그런데 좀 베터리가 빨리다는 느낌??\n\n그리고 아이폰 7+쓰는데\n\n워치 연동하고 나서 폰이 많이 버벅대요;;;;\n                    \n                "},{"name":"독립3년차 ","date":"2020.12.28","rating":"5","text":"\n                    \n                        ❤️삶의 질이 달라졌어요❤️\n\n예전부터 가지고 싶었던 애플워치지만 맨날 보기만 하고 선뜻 구매하기가 쉽지 않아서 망설이기만 했는데요.\n\n마침 좋은 가격에 애플워치가 나와서 바로 구매했어요.\n\n확실히 써보니 많이 편하더라구요.\n\n이쁘니까 계속 보게 되기도 하고요.\n\n저는 사실 많은 기능을 다 활용하지는 못하겠지만 그래도 최대한 해보려고 노력중이랍니다.\n\n없어도 되긴 하지만 확실히 있으면 더 편해지긴 해요.\n\n그래서 살까말까 고민중이시라면 사는 것 추천드립니다.\n\n저는 근무환경이 폰을 계속 들여다볼 수 있는 상황이 안되서 잠깐잠깐 연락온 것들을 확인하기도 좋고 간단한 조작도 다 되니까 더 좋아요..\n                    \n                "},{"name":"융다롱 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        20대 여자 서비스직 \n\n운동하는게 아니면 워키토키와 카카오톡 시계보기 정도를 제일 많이 이용하는거 같아요 \n\n\n워키토키\n\n애플워치만 가지고 있으면 무전기기능을 사용할수 잇어요! \n간단한 대화나 급하게 말할거있음 친구한테 워키토키하면서 대화하는데 개꿀이에여 카톡은 답장 기달려야하자나요^^...\n서로 기능만 켜놓고 있음 무전기 할 수있어서 좋아요 가까운친구만 되는줄 알았는데 외국에 있는 친구도 된대여 \n\n\n카카오톡\n\n말모말모 \n생각보다 인식 잘함\n서비스직인데 일할 때 시계보는 척하면서 카톡하기 개꿀\n\n숨쉬기\n\n가끔 진상 손님들있으면 화나는데 \n그럴때 숨쉬기 하면서 진정 시켜요^^\n\n손씻기\n손만씻으면 20초 세어주는데 이거 넘겨서 씻으면 뿌듯! \n\n심박수 \n\n내 건강 괜찮은지 가끔확인! \n\n\n이정도로만 써요 애플워치 고민되는 분들 참고가 되었으면 좋겠습니다!\n                    \n                "},{"name":"김*혜 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        저는 바로 당일에 배송 완료되었어요!\n일하면서 시간을 볼일이 많아서 시계가 필요했는데 일반시계는 질리더라구요. \n\n그래서 애플워치를 구매할까말까 몇달이고 장바구니 넣었다가 뺐다가 고민하면서 어제 질렀는데 더 일찍 살걸 후회하네요\n\n포장 꼼꼼하게 잘 왔구요.  여자 손목엔 40mm가 딱인거 같아요.\n\n착용하고 운동하고나니까 칼로리며 최대심박동수까지 자동으로 계산해주네요~\n\n더 열심히 이것저것 사용해볼래요☺️\n                    \n                "},{"name":"디즌트 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        주문한지 이틀만에 받았습니다. \n코시국에 집 밖으로 나가기 꺼려지는데 포장도 저심스레 잘 왔고 시간도 얼마 안 걸렸어요.\n품절이 풀렸을 때 겨우 주문했네요.\n\n6와 se를 고민해보았지만\n실용적으로 사용할 수 있는건 se라고 확신했어요\n혈중산소포화농도를 살아오는 동안 체크해본 적이 없기에 se기능으로도 충분히 활용 가능하다고 생각했고 AOD도 크게 필요하진 않더라구요\n가격은 두~세배 정도 차이나는데 그 정도의 값어치를 하지 못할 것이다 생각했고 se로도 충분히 만족합니다.\n\n애플워치를 통해 손씻기도 심호흡도 챙겨하고 있어요 :)\n                    \n                "},{"name":"후기만쓴다 ","date":"2020.12.10","rating":"5","text":"\n                    \n                        스트랩 한쪽이 흔들려서 as가야 할거 같아요 그거 말고는 다 만족 합니다\n\n그런데 좀 베터리가 빨리다는 느낌??\n\n그리고 아이폰 7+쓰는데\n\n워치 연동하고 나서 폰이 많이 버벅대요;;;;\n                    \n                "},{"name":"독립3년차 ","date":"2020.12.28","rating":"5","text":"\n                    \n                        ❤️삶의 질이 달라졌어요❤️\n\n예전부터 가지고 싶었던 애플워치지만 맨날 보기만 하고 선뜻 구매하기가 쉽지 않아서 망설이기만 했는데요.\n\n마침 좋은 가격에 애플워치가 나와서 바로 구매했어요.\n\n확실히 써보니 많이 편하더라구요.\n\n이쁘니까 계속 보게 되기도 하고요.\n\n저는 사실 많은 기능을 다 활용하지는 못하겠지만 그래도 최대한 해보려고 노력중이랍니다.\n\n없어도 되긴 하지만 확실히 있으면 더 편해지긴 해요.\n\n그래서 살까말까 고민중이시라면 사는 것 추천드립니다.\n\n저는 근무환경이 폰을 계속 들여다볼 수 있는 상황이 안되서 잠깐잠깐 연락온 것들을 확인하기도 좋고 간단한 조작도 다 되니까 더 좋아요..\n                    \n                "},{"name":"융다롱 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        20대 여자 서비스직 \n\n운동하는게 아니면 워키토키와 카카오톡 시계보기 정도를 제일 많이 이용하는거 같아요 \n\n\n워키토키\n\n애플워치만 가지고 있으면 무전기기능을 사용할수 잇어요! \n간단한 대화나 급하게 말할거있음 친구한테 워키토키하면서 대화하는데 개꿀이에여 카톡은 답장 기달려야하자나요^^...\n서로 기능만 켜놓고 있음 무전기 할 수있어서 좋아요 가까운친구만 되는줄 알았는데 외국에 있는 친구도 된대여 \n\n\n카카오톡\n\n말모말모 \n생각보다 인식 잘함\n서비스직인데 일할 때 시계보는 척하면서 카톡하기 개꿀\n\n숨쉬기\n\n가끔 진상 손님들있으면 화나는데 \n그럴때 숨쉬기 하면서 진정 시켜요^^\n\n손씻기\n손만씻으면 20초 세어주는데 이거 넘겨서 씻으면 뿌듯! \n\n심박수 \n\n내 건강 괜찮은지 가끔확인! \n\n\n이정도로만 써요 애플워치 고민되는 분들 참고가 되었으면 좋겠습니다!\n                    \n                "},{"name":"최*진 ","date":"2020.11.28","rating":"5","text":"\n                    \n                        운동할 때 핸드폰 들고 다니기 싫어서 셀룰러 모델로 알아보다가 마침 카드 할인도 같이 하길래 공홈보다 저렴하게 샀어요! 애플은 어디서 사든 뽑기 운이 좋아야해서 빨리 배송 받을 수 있는 쿠팡에서 산건데 손전등에 빨간줄을 빼면 완전한 양품 받았네요\n여기저기 알아보니까 하자있는 제품 받은 사람들 많던데 아이폰 12프로도 그렇고 워치도 그렇고 저는 운좋게 쿠팡에서 모두 양품 받아서 앞으로도 애플 제품은 쿠팡에서 계속 구매하려구요! \n\n워치 사용 후기입니다.\n\n사이즈: 화면 큰 사이즈를 좋아하는데 손목이 13cm로 얇은 편이라 40mm구매했습니다. 손목에 착용했을 때는 사이즈 딱 맞고 예쁜데 손가락이 두꺼운 편이라서 계산기 같은 기능을 사용하기에는 살짝 불편해요.\n\n기능: 셀룰러 개통 하루만에 빨리 됐고(워치에서 안되서 고객센터 전화했어요) 운동기능, 알람기능, 시계기능 모두 마음에 들어요. 시리는 아이폰12프로 보다 똑똑한거 같아요ㅋㅋㅋ 제일 중요한 음악어플인데 애플뮤직은 너무 비싸고 지니는 단독으로 실행 안돼요. 평소에 사용하던 QQmusic 단독으로 사용 가능해서 몹시 매우 만족입니다. \n\n인터넷: 네이버 어플 다운 받아도 검색기능은 없고 뉴스만 볼 수 있어요. 본인한테 문자로 네이버 링크 보내 놓으면 핸드폰에서처럼 사용가능 하니까 참고하세요\n\n\n가격: 아무리 애플워치여도 스마트 기기 치고는 저렴한 편은 아니라 과연 사놓고 활용을 잘 할 수 있을까? 싶었는데 당장 집에서 핸드폰을 붙잡고 살지 않아도 되고 앞으로 날이 풀리면 핸드폰 놓고 산책 가거나 운동 갈 수 있어서 좋을 것 같아요. 애케플도 들어서 2년 동안만 사용해도 제 값 할 것 같아요. \n\n\n언제나 고민은 배송을 늦출뿐입니다. 살까 말까 고민하고 있다면 얼른 사세요.\n                    \n                "},{"name":"김*재 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        아... 먼저 구매하신 선배님들의 말이 맞았습니다. \n\n고민은 배송만 늦출뿐이었습니다. \n\n지난 3월에 구해하고, 2개월 가량 사용 중인데 이걸 왜 살까말까 고민했는지 의문이 들정도입니다. \n\n직업 특성상 핸드폰을 항상 무음으로 해놓는 저는 전화를 놓치고 카톡도 제대로 확인을 못할 때가 많았습니다. 그래서 습관적으로 핸드폰을 보곤 했는데 워치를 구매하고 그럴 필요가 전혀 없어졌습니다. 전화든 문자든 오면 팔의 진동이 와서 알려줬기 때문이죠. \n\n이 기능 하나만으로 구매할 가치가 있는 아이템입니다. \n\n근데 운동, 건강, 수면, 녹음, 카메라, 주식, 기사 등 다양한 기능을 가지고 있어서 더욱 가치가 있습니다. \n\n삶의 질이 올라가는 품목 중 하나입니다. \n\n\n추가로 예전에는 아날로그 시계 이것저것 구매했는데, 애플워치 하나 구매한 후 스트랩만 바꾸면 되니 금전적 부담도 덜합니다. \n\n애플워치 판매량이 그 유명한 스위스 기업들의 총 판매량을 뛰어넘은 이유가 있네요.\n                    \n                "},{"name":"이*은 ","date":"2021.03.05","rating":"5","text":"\n                    \n                        아이패드, 아이폰, 에어팟 유저로서 애플이 좋은건 알고 있었지만 워치는 저한테 사치라고 생각했습니다..ㅎ\n하지만 유튜브보다가 덜컥 워치병에 걸려버리고 워치병은 워치를 사야 낫는다고 해서 쿠팡 재고 뜨자마자 결제했네요ㅋㅋ\n제주도인데도 아침에 결제해서 다음날 밤에 도착했어요ㅠ(감동)\n.\n구매 일주일이 지난 지금 결론은 너무너무너무 만족입니다!!\n일단 디자인은 말할것도 없이 너무 이쁘구요ㅠㅠ\n사실 디자인에 혹해서 산거라 시계기능으로만 쓸것도 각오하고 샀는데 생각보다 너무 편리한점이 많아요!\n아직 100%활용은 못하고 있지만 새로운 기능 알아가는 재미도 쏠쏠합니다!!\n.\n무엇보다 줄질하는 재미가 아주 쏠쏠해서 이러다 워치값보다 줄값으로 더 쓰는건아닌지 모르겠네요;;\n359000원에 샀는데 사고 며칠뒤에 34만원 뜬거보고 맘아프긴했지만... 만족했으니 됐어요ㅋㅋ\n이렇게 또 제 애플생태계가 꾸려지네요..\n이러다 맥북병걸릴까봐 무섭습니다..ㅜ\n.\n결론: 워치병은 결제하는 순간 완치됩니다^^ㅋ\n.\n여자지만 손목이 그렇게 얇은 편이 아닌데도 40미리가 아주살짝 크게 느껴집니다! 여성분들은 왠만하면 40미리 사시는걸 추천드려요!\n                    \n                "},{"name":"박*영 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        구매일자 : 2020. 11. 5.\n구매금액 : 333,870원\n\n아이폰 4에서 6플러스까지 사용하다가 불의의 사고로 폰을 분실한 후 급하게 구입한 갤럭시 폰의 쉬운 접근성에 반해 지금까지 쭉 갤럭시만 썼어요.\n하지만 태블릿은 아직까지는 아이패드가 압도적이라 생각해 계속 아이패드로만 구입해 쓰는데 갤럭시 폰과의 호환성에서 불편함이 있어 마음에 드는 스펙의 아이폰이 나온다면 갈아타야 겠다는 마음을 가지고 있었죠.\n\n프리미엄급 사양의 작은 아이폰을 기다렸는데 아이폰 12 미니 출시 소식을 듣고 이제야 아이폰으로 갈아 탈 시점이라 생각해 폰 사전예약 후, 구입할 스마트 워치를 찾아봤어요.\n\n처음에는 6 시리즈를 봤는데 se와 특별히 다른 기능은 aod밖에 없더라구요. 갤럭시 액티브 2를 사용하고 있는데 기본으로 있는 aod기능을 저는 어차피 거의 쓰지 않기 때문에 굳이 6시리즈를 살 필요가 없어서, 애플공홈에서 se 워치 골드색상에 크림 스포츠 루프 구성으로 주문했는데 11월 중순에야 받아 볼 수 있더라구요.\n어차피 미니 출시일이 그때쯤이라 별 상관 없어서 공홈에서 주문해 놓고, 쿠팡에서 워치 후기를 즐겨보고 있었는데 갑자기 실버 색상이 카드할인까지해서 아주 싼 값에 올라오더라구요!!\n\n그래도 내가 사고 싶은건 기본 스포츠 밴드에 실버 구성이 아니라서 망설이는 사이 한 번 품절되어 버리고, 그래 운명이다. 하고 몇 시간 뒤 다시 들어가보니 또 입고 됐는지 또 뜨더라구요.. 25,000원 가량의 차이.. 사실 정품 워치밴드 하나에 기본 65,000원이라 내가 사고 싶은 밴드를 또 사면 그것도 추가로 돈이 드는거라 어쩌지 하다가 그냥 저질러 버렸네요.\n\n금요일 저녁에 주문했는데 토요일 오전에 도착한 워치는...\n실버에 화이트 밴드도 참.. 그 자태가 영롱하더군요..ㅎ\n갤럭시 워치의 원형 페이스가 더 낫다고 생각했는데 실제로 보니.. 역시 비주얼로는 애플이 언제나 압승입니다.\n아직 폰이 없어서 전원만 켜보고 밴드 체결해서 손목에 차 보니 실버에 화이트 스포츠 밴드도 참 예쁘네요..ㅎ\n그래서 추가로 구입할 밴드는 밀레니즈 루프로 마음먹었습니다.\n\n빨리 폰이 출시되어 영롱한 애플워치를 손목에 차는 날을 기다리고 있습니다.ㅎ\n                    \n                "},{"name":"강*서 ","date":"2020.11.13","rating":"5","text":"\n                    \n                        11월7일부터 살까말까 고민하다 품절되고\n재입고알람 해놓고도 계속 새로고침만 며칠하다가\n11월10일!! 아침에 재입고 된거 보고 바로 구매했아요!!\n근데도 재입고 알람 안뜨더라구요!! \n재입고알림 설정 해두셨어도 계속 수시로 확인해야 되는거같아요! \n\n우선 첫 애플워치인데 너무 맘에들어요!!\nAod랑 산소포화도 기능 필요없어서 뒤도 안돌아 보고 se로 샀는데 너무 만족해요!\n운동하기, 시계, 음악 정도 쓰는데 정말 편해요\n항상 폰은 필수라 셀룰러모델은 그닥 메리트가 없는거같네요!\n\n근데 배송이 다른분들은 에어백(?)같은거로 포장해서 오던데 저는 달랑 뽁뽁이 하나로 포장되서 와서 좀 실망했어요ㅠㅠ\n                    \n                "},{"name":"오*안 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        시계가 하나도 없던 내게 시계를 하나 구매해야겠다는 생각을 하다가 요즘엔 다들 시계를 차지 않고 애플워치나 갤럭시워치를 많이 착용하길래 엄청난 고민을 한 끝에!! \n애플워치로 결정을 하였다!!!\n\n가장 최신의 버전은 애플워치6이지만\n 금액,,,,,어쩔겁니까,,,,,,,,,,,,\n너무 부담이 되어 보급형으로나온 SE로 탕탕탕!!\n\n6와 차이점은 2가지밖에 없다고 한다.\n\n그 차이 없어도!!!!! 아무런 문제가되지않으니!!ㅎㅎㅎ \n\n그렇지만,,,,,,,,,,,,,,,,,,,,오프라인 매장에서 구하기란 하늘의 별따기였다....\n알림도 해놓고 여러군데 찾아도 가 보았지만 재고가 없어 계속 대기만 하다가 쿠팡에서 구매했다는 사람들이 많아 검색을 해보았는데!! \n정말 많은 사람들이 구매를 했더라구요!\n\n믿을만한곳이 맞는지 이게 정품이 아니면 어쩌지,,,\n몇 날 몇 일을 고민한 끝에!! 여러 사람들의 후기를 보고 구매하기로 마음 먹었습니다.\n\n배송 무엇,,,,,,,,,,거의 총알 배송에 배송 상태도 너무 만족스러웠답니다.\n이래서 다들 쿠팡와우쿠팡와우 하나봅니다,,,,\n\n어쨋든!! 저처럼 이게 정품일까 ? 사기가 아닐까? \n이러한 고민하시는 분들!!! \n고민하지마시고 구매하세요~! \n안전하고 믿을만한 곳이네요!!!!\n                    \n                "},{"name":"리뷰어엘린 ","date":"2020.12.21","rating":"5","text":"\n                    \n                        배송만족이에요\n여자가 44mm 진짜 좋아요 하나도 안 어색해요 \n• ( 손목 15cm )\n\n더이상말이 필요할까요 진짜 좋아요!\n                    \n                "},{"name":"홍*우 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        애플워치se 44mm 여자도 충분히 사용할 수 있어요! 제 손목 둘레는 16.5~7cm인데 딱 적당한 것 같습니다! 사실 사이즈 감이 안와서 40mm로 주문했다가 배송 받은 후 스트랩이 불량이길래 반품접수하고 44mm로 다시 구매했는데 탁월한 선택이었네요! 두개 비교해보니 40mm는 제 손목에 좀 작아보이기도 하고 진짜 장난감 같은 느낌이더라구요.. 아기자기한거 좋아하시는 분들은 작은거로 가시고 적당한거 좋아하시는 분들은 44mm도 좋을듯! 물론 제 개인취향입니다~\n\n그리고 애플워치 사고 나니 삶의 질이 진짜 올라갔습니다 ㅋㅋ 설마설마 했는데 ㅋㅋ\n                    \n                "},{"name":"김*윤 ","date":"2020.10.21","rating":"5","text":"\n                    \n                        애플 워치 너무 사고 싶었는데 비싸서 살 엄두 못내고 \n있다가 7개월 동안 샤오미 미밴드만 사용했었는데요\n\n새로운 애플워치가 나온다고 해서 참고 참다가 \n기왕 사는거 좋은거 사고 오래쓰자 라는 생각에\n에라 모르겠다 라는 심정으로 시원하게 질렀습니다\n\n일단 안에 두가지 종류 있어서 좋았구요\n저 처럼 손목 얇으신 분들은 S버전? 으로 바꿔 끼시고\n손목에 맞게 줄이시면 좋을것 같아요\n\n일단 로켓배송 이라 너무 좋았어요 어제 아침 7시쯤에\n시킨것 같은데 오늘 오후 1시쯤 받은것 같아요\n\n이렇게 사서 기분 너무 좋고 역시 다들 애플워치를\n사시는 이유가 있었네요 ㅋㅋ 미밴드랑 차원이 완전 달라요\n아직 첫날이고 차차 적응중 이라 자세하게 못쓰겠지만\n저 처럼 애플워치 처음 쓰시는 분들에게 입문용 으로 \n너무 추천합니다 진짜 짱짱 이에요!\n\n+) 5월이고 사용한지 7개월쯤 된것 같은데 강추 입니다\n구매가격 만큼 뽕 뽑아 먹고 있습니다.\n아주 잘 적응해서 유용한 기능들 잘 사용중 이에요\n저는 산거 후회한적 없어요 그만큼 너무 좋기때문에\n고민은 배송만 늦출뿐 사시려거든 얼른 사세요 ㅋㅋ\n                    \n                "},{"name":"서*준 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        음… 저도 근 한달 반 가량 고민을 굉장히 많이 했어요\n아직 구매 하지도 않았는데 리뷰 들어가서 평 보고 그랬어요\n고민끝에 구매 했는데 항상 보이던 리뷰 글이 있어요\n고민은 배송을 늦출뿐… 이라는 평이 굉장히 많더라고요!\n이말이 딱 맞는거같아요 편리하고 최고네요 \n고민 하시는분들 고민하지마시고 주머니 사정 여유있으면 바로 질러버리세요 강추 해요 저는 워치에 대해 아무것도 모르고 그냥 기본 40mm 구매하였는데 손목 얇은 사람과 대부분 여자분들이 많이 사신다고 해서 받아봤는데 너무 두껍지가 않으면 남자도 40mm 사도 됩니다 이상 전파 끝\n                    \n                "},{"name":"pinelisa ","date":"2021.01.02","rating":"5","text":"\n                    \n                        대민족.. 애플코리아에서 구매하면 일주일뒤에 받을거, 담날 바로 받았어요 ㅠㅠ 너무 만족해요.\n                    \n                "},{"name":"장*나 ","date":"2020.10.25","rating":"5","text":"\n                    \n                        가장 큰 장점은.. 애플워치 병이 나았다는 거에요.. 1년을 참았는데 사야 낫습니다 사야.. 나머지 기능은 애플워치 병 걸린 분들은 설명 안 해도 다 알잖아요 찾아봐서 그쵸\n                    \n                "},{"name":"하*준 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        아이폰 아이패드 에어팟을 쓰는 앱등이 입니다 애플워치를 살까 말까 고민하고 고민하다가 질럿는데요 진짜 사길 잘한거 같아요 물로 사자마자 산진처럼 케이스를 끼우긴 했지만 ㅎㅎ 그래도 정말 알차게 잘 쓰고 있습니다\n                    \n                "},{"name":"김*애 ","date":"2021.02.15","rating":"5","text":"\n                    \n                        오랜고민끝에 주문했어요\n쉽게 쓱- 하고 주문할 금액은 아니어서 몇날며칠을 고민하고\n고민하다 주문했는데 받아보니 너무 좋으네요!\n배송받자마자 아이들이 더 신나하며\n이것저것 만져보고 재밌어하네요~\n아이들 잠든후에 겨우 이런저런 설정도 해보고\n만지작 거리는중입니다.\n일할때 사용할려고 샀는데 이번주까지 휴가라\n담주에 본격적인 사용에 앞서 공부(?) 열심히해서\n비싼돈주고 산거 안아깝게 활용 많이 하고싶네요~\n                    \n                "},{"name":"또포삼 ","date":"2021.01.25","rating":"5","text":"\n                    \n                        애플워치 사려고 알아보던 중 \n백화점 윌리스에도 재고없고\n쿠팡엔 셀룰러+GPS 만 있기에 GPS는 필요없어\n공홈들어가서 결제를 했는데\n친구가 쿠팡에 셀룰러만 판다하여 공홈결제취소하고\n쿠팡에서 로켓배송으로 그다음날 받았어요!\n역시쿠팡! 로켓 진짜 맘이들엉\n\n색상은 실버랑 스페이스그레이랑 너무 고민끝에\n실버로 했는데 선택 잘 한 것 같아요\n\n기대하고 구매한만큼 너무 만족합니다\n저는 구매한 이유가\n예뻐서도 있고 한번쯤은 사봐도 괜찮겠다 해서\n마지막 2020년 나에게 주는 선물로 골랐습니당\n\n일단 사용하면서 좋았던 건 \n수면체크,운동 이였습니다\n\n워치 차고 운동하면 그날 운동량이 체크되니까\n너무 좋더라구요! \n\nse가 발열 얘기가 많던데\n다행히 저는 발열없이 아주 잘 차고 다니고있어요\n\n기분에 따라 줄바꾸는 재미도 있고\n고민하시는 분들은 그냥 사세요\n손안에 들어온 순간 몇일동안은 기분이 아주 좋습니다\n                    \n                "},{"name":"양*혜 ","date":"2020.11.15","rating":"5","text":"\n                    \n                        ㅠㅠ 고민없이 구매해도 되었을 상품이예요 \n착용 나흘째고 하루하루 친해지고 있는 중입니다.\n                    \n                "},{"name":"최*연 ","date":"2021.02.24","rating":"5","text":"\n                    \n                        사실..리뷰에 포장이 너무 허술하고 불안하게 온다는 말때문에\n공홈에서사야하나 진짜 고민 1000번 끝에 주문했는데,\n진짜로 허술하게왔어요 뽁뽁이하나 덜렁,,불안한 마음으로 뜯었는데\n\n제품에 문제는 진짜 하나도 없어요❤️\n2021년에 만든 제품이라 기분도 좋고 불량화소,배터리 문제 때문에\n말이 많아서 테스트 쫙했는데 운이 좋은건지 아주좋았습니다!!!\n\n애플워치 se사려고 한달정도 고민했거든요\n운동도 전혀 안하고 12시간씩 일만 하는데 과연 나에게 필요할까..?\n가지고싶은 욕망이 너무커서 사야겠다 결심했지만 \nGPS냐 셀룰러냐 또 무진장 고민했슴다 화장실이나 어디 잠깐 갈때\n휴대폰 놓고갈수있다는 그 편리함때문에 한달에 10.000원..\n아깝더라고요. 그래서 재고알림신청하고 존버끝에 아침에 눈뜨자마자\n구매했습니다...!진짜 너무 좋고 너무편하고 그냥 기분좋고 예뿌고\n고장없이 저랑 함께 행복하게 살았음좋겠어요..⏝꙼̈ \n\n그리고 공홈가 랑 쿠팡가 가격 동일하고,배송은 쿠팡이 10배는 빠릅니다. 고민하지마시고 얼른 겟해서 삶의질 높아지길..\n                    \n                "},{"name":"윤*희 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        처음엔 어색했는데 적응하는건 한순간이네요. 깔끔하고 이뻐요. 스포티한 느낌만 있을꺼 같았는데 줄 바꾸면 또 다른 느낌 나고 만족입니다 ! 다만 처음 워치 켜서 폰이랑 연결할때 오류처럼 제어센터(하단에서 위로 올리면 나타나는메뉴)가 표시가 안되더라구요.(첫번째사진) 불량이라 바꾸려 했는데 재부팅하고 다시 재연결하니 제대로 나타났습니다. 그 듣기만하던 불량픽인가 하고 좀 놀랬네요. 그 이후로 다행히 작동 잘되고 오류도 없습니다.\n                    \n                "},{"name":"뾰 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        언니의 생일선물로 사줬어요!!\n예전부터 너무 노래를 불러가자고 사줬는데\n사준다고말하고 주문은 몰래했어요!\n받고나서 기분이 하늘을 뚫을정도로 엄청 좋아하고 기뻐했어요\n집에서도 계속 차고 있고 일하러 가서 자랑할거라내요\n아직 가입을 안해서 아무것도 못하지만 기분좋아하니 저도 뿌듯하네요\n                    \n                "},{"name":"박*연 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        샀네요 샀네요 결국 샀네여 제가 또...ㅎㅎ\n패드사고 패드병 고쳤는데 \n워치병도 고쳐야겠다 싶어서 결국 질렀답니다\n색상때문에 고민 정말정말 오랜시간 했었는데 \n줄질을 위한 실버냐. 애플 정통 스그냐. 영롱한 골드냐. \n장바구니 담았다가 취소하길 몇번이나 반복하고 \n결국 구매한건 골드입니다 ㅎㅎㅎㅎ\n역시 골드 이뻐요\n\n오자마자 액정 보호용으로 덮어 씌우고 \n줄 바꾸고 별짓 다했네요 ㅎㅎ\n이제 쉴새없이 운동하고 움직여서 원만드는게 일입니다 ㅎㅎ\n이제그만 운동하러 갈게요~ \n\n                    \n                "},{"name":"양*혜 ","date":"2020.11.15","rating":"5","text":"\n                    \n                        ㅠㅠ 고민없이 구매해도 되었을 상품이예요 \n착용 나흘째고 하루하루 친해지고 있는 중입니다.\n                    \n                "},{"name":"최*연 ","date":"2021.02.24","rating":"5","text":"\n                    \n                        사실..리뷰에 포장이 너무 허술하고 불안하게 온다는 말때문에\n공홈에서사야하나 진짜 고민 1000번 끝에 주문했는데,\n진짜로 허술하게왔어요 뽁뽁이하나 덜렁,,불안한 마음으로 뜯었는데\n\n제품에 문제는 진짜 하나도 없어요❤️\n2021년에 만든 제품이라 기분도 좋고 불량화소,배터리 문제 때문에\n말이 많아서 테스트 쫙했는데 운이 좋은건지 아주좋았습니다!!!\n\n애플워치 se사려고 한달정도 고민했거든요\n운동도 전혀 안하고 12시간씩 일만 하는데 과연 나에게 필요할까..?\n가지고싶은 욕망이 너무커서 사야겠다 결심했지만 \nGPS냐 셀룰러냐 또 무진장 고민했슴다 화장실이나 어디 잠깐 갈때\n휴대폰 놓고갈수있다는 그 편리함때문에 한달에 10.000원..\n아깝더라고요. 그래서 재고알림신청하고 존버끝에 아침에 눈뜨자마자\n구매했습니다...!진짜 너무 좋고 너무편하고 그냥 기분좋고 예뿌고\n고장없이 저랑 함께 행복하게 살았음좋겠어요..⏝꙼̈ \n\n그리고 공홈가 랑 쿠팡가 가격 동일하고,배송은 쿠팡이 10배는 빠릅니다. 고민하지마시고 얼른 겟해서 삶의질 높아지길..\n                    \n                "},{"name":"윤*희 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        처음엔 어색했는데 적응하는건 한순간이네요. 깔끔하고 이뻐요. 스포티한 느낌만 있을꺼 같았는데 줄 바꾸면 또 다른 느낌 나고 만족입니다 ! 다만 처음 워치 켜서 폰이랑 연결할때 오류처럼 제어센터(하단에서 위로 올리면 나타나는메뉴)가 표시가 안되더라구요.(첫번째사진) 불량이라 바꾸려 했는데 재부팅하고 다시 재연결하니 제대로 나타났습니다. 그 듣기만하던 불량픽인가 하고 좀 놀랬네요. 그 이후로 다행히 작동 잘되고 오류도 없습니다.\n                    \n                "},{"name":"뾰 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        언니의 생일선물로 사줬어요!!\n예전부터 너무 노래를 불러가자고 사줬는데\n사준다고말하고 주문은 몰래했어요!\n받고나서 기분이 하늘을 뚫을정도로 엄청 좋아하고 기뻐했어요\n집에서도 계속 차고 있고 일하러 가서 자랑할거라내요\n아직 가입을 안해서 아무것도 못하지만 기분좋아하니 저도 뿌듯하네요\n                    \n                "},{"name":"박*연 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        샀네요 샀네요 결국 샀네여 제가 또...ㅎㅎ\n패드사고 패드병 고쳤는데 \n워치병도 고쳐야겠다 싶어서 결국 질렀답니다\n색상때문에 고민 정말정말 오랜시간 했었는데 \n줄질을 위한 실버냐. 애플 정통 스그냐. 영롱한 골드냐. \n장바구니 담았다가 취소하길 몇번이나 반복하고 \n결국 구매한건 골드입니다 ㅎㅎㅎㅎ\n역시 골드 이뻐요\n\n오자마자 액정 보호용으로 덮어 씌우고 \n줄 바꾸고 별짓 다했네요 ㅎㅎ\n이제 쉴새없이 운동하고 움직여서 원만드는게 일입니다 ㅎㅎ\n이제그만 운동하러 갈게요~ \n\n                    \n                "},{"name":"강*구 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        그동안 갤럭시 워치 46mm쓰다가 손목 작살날 뻔했는데\n\n아이폰12로 폰을 바꾸면서 불편해서 애플워치 입성했슴다\n엄청 부드럽고 디자인이 무척이뻐서 자꾸 만지작 거리게 되네요\n\n배터리가 적은게 좀 아쉽기도 하지만 2일 써봤는데 아주 만족하며 쓰고있습니다.\n\n7은 각진 디자인 이라던데 사실 7사고싶었는데 나중에 각진디자인으로 또 갈아타야지~라고 생각되는 만족감에 아주 해피해피합니다\n                    \n                "},{"name":"심*석 ","date":"2020.10.10","rating":"5","text":"\n                    \n                        애플워치 입문을 애플워치SE로 하게 돼서 기분이 좋네요ㅎㅎ\n색도 예쁘고 기능도 많고\n아직까진 정말 만족합니다!!!\n                    \n                "},{"name":"조*영 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        처음에 애플워치 쓸모없을까봐 엄청 고민을 하다가 구매를 했는데 아직까지는 손에 익지않아서 잘 모르겠지만 고민은 배송만 늦출 뿐이에요…. 너무 좋아요ㅠㅠ 운동도 많이 하는 편은 아닌데 애플워치 산 게 아깝지 않도록 운동도 꾸준히 하려고요! 폰도 가방에 넣을 때나 일이 있을 때, 확인하지못하는데 애플워치에 알람이 다 뜨니깐 너무 편하고 좋아요ㅠㅠ\n                    \n                "},{"name":"차*성 ","date":"2020.12.24","rating":"5","text":"\n                    \n                        애플워치 자체가 꼭 필수적인 제품은 아닙니다.\n\n다만 있을 때의 활용도가 매우 높은 제품이라고 생각해요\n\n1. AOD가 없어도 괜찮은가?\n일단 저도 SE와 6를 비교할 때 가장 고미을 많이 한 이유 중에 하나가 AOD였는데요, 하루 종일 시계를 보고 있지는 않으니 SE를 구매해도 괜찮지 않을까 싶었습니다. 일단 현재 대학 학부생이라서 SE로도 충분할 것 같았구요. 실제로 지금 쓸 때도 굉장히 민첩하게 반응하기 때문에 필요할 때 바로바로 시계를 확인할 수 있어 AOD가 없는 것을 후회하지는 않습니다.\n\n2. 40? 44?\n개인적으로 덩치가 큰 남성이라 44mm를 자연스럽게 선택했지만, 그래도 저는 다른분들께도 44mm 추천하기는 합니다. 44mm정도 되니까 적절한 정보량을 적절한 폰트로 볼 수 있는 느낌이더라구요. 또 이게 엄청 막 큰 느낌도 아니고...그래서 손목이 아주 얇거나 하지 않으신 경우에 44mm 추천드립니다. 실제로 44mm는 약간... 그 카시오 시계 중에서 계산기 같이 달려서 나오는 그 정도보다 세로로 조금 더 짧은 크기라고 생각하지면 됩니다. 빅페이스보다 조금 작은 정도?\n\n3. 프로세서 차이는?\n제품 특성상 프로세서 차이가 체감이 되지는 않습니다.\n\n4. 어떤 사람들이 사면 좋은가?\n현재 경험 위주로 말을 해보자면,\n1)간단한 알림을 확인하기에 좋은 도구입니다. 그러니까 간단한 알림을 확인하려고 폰을 꺼내거나 하지 않아도 되니, 알림에 대한 기민함은 유지하면서 오히려 하고 있는 작업에 대한 집중을 더 할 수 있다는 생각이 듭니다.아예 극단적으로 모든 알림을 차단해야할 정도로 집중할 상황이 아니라면요. 또 전화 응답이나, 문자/카톡에 대한 간단한 답장 정도가 바로 가능한 것도 장점입니다.\n2) 운동을 하시는 분, 움직이지도 않으시는 분들에게 매우 좋습니다. 운동을 하시는 분이야 뭐 말할 것도 없다고 들었고, 저같이 움직이지 않는 사람들은 이걸 차고 다니게 되면 하루종일 잔소리를 듣습니다. 움직여라, 기회가 있다, 할 수 있다 하면서 말이죠. 덕분에 생각보다 많이 움직이게 되어서 움직임 레벨을 최하에서 더 올리게 되었습니다. 아직 살까지는 모르겠지만 확실이 활력이 생긴 기분은 드네요\n3) 소소한 기능들\n한달 치 달력 확인을 할 때 더이상 휴대폰을 꺼낼 필요가 없다거나, 휴대폰에 등록해놓은 미리알림이 화면에 같이 뜬다거나, 간이손전등으로 쓸 수 있다거나, 심호흡 도우미 기능이 있다거나, 하는 장점들이 있습니다.\n4) 패션아이템\n실은 이게 엄청난 패션 잇템이다 까지는 아니어도, 스트랩/페이스로 어느정도 TPO에 맞게 움직일 수 있다는 장점이 있습니다(일단 대학생 기준으로 직장인/사회인은 어떨지 모르겠습니다). 개인적으로 앱등이라 예쁘다고 생각하는 건 차치하고라도, 현재 싸제 가죽줄/싸제 스포츠루프(올블랙은 정품에 없더군요)/정품 스포츠밴드 이렇게 세 개 운용하면서 페이스도 살짝살짞 바꿔가면서 차는데 사실상 거의 모든 상황에 대응할 수 있었습니다. 사진은 싸제 스포츠 루프구요, 쿠팡에서 구매했습니다. 이렇게 줄질이랑 페이스 교체로 운동부터, 조금 공적인 자리까지요. 이것은 굉장한 장점 중 하나라고 생각합니다. 뭐 엄청나보이지만 지금까지 줄질에 5만원정도 썼습니다. \n\n따라서 구입할 동기와 자본이 있으시다면, 저는 강력 추천드립니다. 근데 실은 없다고 해서 큰일이 나거나 뒤처지는 장비는 아닙니다. 그저 선택의 문제. 물론 전 선택했더니 좋더라구요\n                    \n                "},{"name":"서*지 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        구매후 익일 받아보는 거였는데 당일 12시에 받아봤어요\n배송은 진짜 쿠팡이 진리 갓 쿠팡입니다.\n상품도 문제없고 오늘까지 잘 착용하고 다니고 있어요\n이거 있어서 기존에 쓰던 시계는 착용을 못하다가 워치를 왼쪽에 착용하고\n시계를 오른쪽에 착용 ㅎㅎㅎ 이제는 워치없이 생활 불가능 할 것 같아요\n중요한 전화나 연락 절대 놓칠일이 없쥬 ㅋㅋㅋ 심호흡 기능도 너무 좋고\n핸드폰 배터리가 없어도 워치가 있으니 문제가 없네요 ㅋㅋ 진짜 너무 좋아요\n고민은 배송만 늦출 뿐 !!! 얼른 구매하세요 가성비 최고 \n얼른 사서 줄질하시면 기부니가 좋답니다 ㅎㅎㅎ 삶의 질 상승\n                    \n                "},{"name":"박*효 ","date":"2021.05.08","rating":"5","text":"\n                    \n                        애플워치 왜 사는 지 이해 못하던 1인 이었는데 막상 차고 다녀보니 왜 사과농장이 자꾸 커지는지 알겠어요.\n성인여성 기준 40미리가 적당한 것 같아요~ 사실 실물을 차보고 산게 아니라서 색, 크기 등은 정말 유튜브에 올라온 후기 만 찾아보고 결정했지만 사실 딱히 중요하지 않은 거 같아요 쓰다보면 걍 익숙해져요.ㅋㅋ아이폰 12 미니 블랙이라 깔맞춤 하고 싶어서 일부러 어두운 색으로 했는데 이또한 선택에 만족합니다. 셀룰러 기능만 있어도 생활하는데 전혀 불편함이 없는데 애플워치만 가볍게 딱 차고 음악 들으면서 달리기는 못 하겠다는 생각은 들었어요. 줄은 가장 기본 스포츠 뭐시기로 했는데 더워지기 시작하니까 약간 답답한 감은 있어요! \n암튼 총평은 걍...고민은 배송만 늦출뿐입니다~~ 특히 교육업계에 일하시는 분들은 정말 추천해드리고 싶어요! 아이들 북적북적한 교실에서 중요한 연락 놓치기 일쑤였는데 워치 차고 다니니까 정말 편합니다\n                    \n                "},{"name":"최*애 ","date":"2021.05.18","rating":"5","text":"\n                    \n                        여자 가는 손목이라 40 사이즈 \n딱 알맞네요 ㅎ \n유툽보고 여기와서 얼마나 들여봤는지 몰라요 \n아직 줄 바꾸기전인데 \n배경화면부터 바꿔봤는데 왜 그전에 수없이 고민했는지 몰라요 ㅜㅜ 진짜 \n너무 예쁩니다 ㅎㅎㅎ\n6랑 se랑 비교하시는분 이라면 \n시계처럼 상시 켜지는거 크게 상관없으신분은 \n가격면에서 se가 탁월한 선택이라 .. 전 생각해요 ㅋㅋㅋㅋ\n암튼 고민이신분들 사셔요 후회 안합니다\n                    \n                "},{"name":"김*혜 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        애플워치 뽐뿌가 강력하게 와서 알아보다가\n3가 저렴하긴한데 출시된지 좀 되었고\n6까지는 필요없을꺼 같아서 se로 주문했네요!\n\n쿠팡와우 할인도 자주 하니까 할인기간 맞춰서 구매하시면\n조금 더 저렴하게 구매 가능해요!\n\n실버 악세사리도 잘 착용 안해서\n실버 제외하고 골드랑 스그 고민했는데\n골드는 너무 줄질이 한정적일꺼같아서\n스그로 구매했습니다!\n\n배송은 역시 다음날 안전하게 왔구요\n흰색, 회색 계통 줄 너무 예쁘구요\n샴페인골드 줄도 잘어울려서 잘 착용합니다!\n\n원래 시계는 쭉 착용했어서\n시간 보고 운동할때 좋고\n알림 미리 확인하고 등등\n\n있으면 편한 기능이 많아요~!\n\n고민은 배송만 늦출뿐이란거 아시죠?\n                    \n                "},{"name":"김*리 ","date":"2021.02.24","rating":"5","text":"\n                    \n                        솔직히 애플워치 6링 고민하면서 어태껏 구입하지 못했는데 저는 건강앱 보는게 전부라서 그냥 SE를 구입했어요.\n고민은 시간만 늦출 뿐이라는 말이 정말 딱 맞았어요 . 공홈에서 구입하는게 아니라 솔직히 조금망설였는데 배송도 당일 배송으로 오고 정말 좋은 것 같아요. 물건도 아주 잘 왔어요 기능도 좋고!!적극 추천합니다\n                    \n                "},{"name":"황*성 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        배송도 뽁뽁이로 감아져있고 제법 괜찮음! 넘 예ㅠ\n학생이라 40미리 샀는데 40미리가 진짜 찐예쁨..\n여름이라서 스포츠스트랩 하나 사야겠다는 맘ㅎㅎ\n흰색도 나름 예쁘다9!!!!\n                    \n                "},{"name":"PIENPOLUS ","date":"2021.06.17","rating":"5","text":"\n                    \n                        우선 맘에 들어해서 전 좋아요! :)\n제품사진과 실물이랑 같았어요\n첨에 6시리즈 구매하려다 성능 알아보니 \n6시리즈랑 몇가지 기능 외에 크게 차이없는것 같아\nSE제품으로 구입했어요\n개인이 필요한 기능에 따라 구입하시면 될것같아요!\n\nTMI: 6시리즈는 혈중 산소포화도, 상시표시형 화면\n2가지 기능이 더 있다고해요. 산소포화도는 \n건강관리를 위해 산소포화도를 자주 확인해야하시는 분들 외에는 기능 있어도 굳이 잘 안 볼 것 같고, \n상시화면기능도 별로 큰 차이를 못느꼈다하고, \nSE는 시계보려고 손목 볼때 자동으로 바로바로 켜져서 불편함 1도 없대요!\n                    \n                "},{"name":"이*솔 ","date":"2020.12.28","rating":"5","text":"\n                    \n                        애플워치를 사용해보고 싶어서 구매했어요.\n애플워치 종류가 총 3가지 있는데 3는 뭔가 사양이 좀 부족한거 같고 6는 너무 가격이 비싸서 고민하다가 se로 구매했어요. 처음 입문하시는 분들은  se 추천드려요.\n40mm  로 살까 44 mm 살까 고민 엄청 많이 했어요. 유튜브 찾아보니까 여성분들 40mm 로 많이 사용하셔서 그걸로 구매하려고 했는데 품절이더라고요,,, 그래서 그냥 셀룰러 있는거 살까 아니면 44로 살까 하다가 셀룰러는 잘 사용하지 않을거같아서,,,, (운동을 엄청 즐기지도 않고 핸드폰은 저와 한몸이기 때문에 필요 없을거 같았어요.) 44mm 로 구매했어요. 색상은 블랙, 화이트, 로즈골드? 였던거 같은데 무난하게 사용하고 싶어서 화이트로 구매했어요. 아침 10시쯤 주문해서 다음날 새벽 2시반인가에 받았어요. 그날 마침 깨어있어서 엘레베이터 소리와 박스 내려놓는 소리 듣자마자 나가서 새벽에 언박싱 했습니다.\n다른분들은 뽁뽁이 쌓여서 온다고 하는데 저는 뽁뽁이는 없었어요. 뭐 그래도 제품이 잘 왔으니 그건 감안했어요. 제품 손상 없었고 밖이 추웠는지 제품이 차갑더라고요,,, 쿠팡맨 감사합니다 ㅠㅠ\n \n\n사실 처음 사용하는거라 그 당시에 리뷰 달게 없었는데 한달 사용한 지금 리뷰를 달아봅니다.\n일단 정말 너무너무너무 만족하며 사용하고 있어요. 일단 깐지나고요 ㅋㅋㅋㅋㅋㅋㅋㅋ\n쳐다만 보면 시간이랑 여러가지 정보들이 떠요. 이 정보들은 자기가 직접 정할 수 있는데 저는 날씨로 해놨습니다. 나가기 전에 시계 보고 오늘 몇도인지 알 수 있어서 좋았어요.\n그리고 운동 기능 정말 짱이에요. 헬스 다니다가 지금 코로나 2.5단계로 인해 안간지 오래되서 운동도 중단된 상태인데,,,,, 어플 쓰고싶어서 운동하게 되는거 같아요. 저는 주로 걷기 많이 하는데 걷는 시간, 심박수, 거리, 소모 칼로리 등등 다 나와있어서 얼마나 운동했는지 그 효과는 얼마인지 알 수 있어서 좋았어요. 그리고 무슨 운동하면 링 채우는데 그거 많이 채우고싶어서 운동하게 되더라고요.\n그리고 전화 기능도 너무 좋아요. 저는 항상 휴대폰이 무음이라 주변 사람들한테 전화좀 잘받으라는 소리 듣는데 집에 있을 때 핸드폰 그냥 옆에 두고 워치 끼고 있으면 전화오면 워치에서 소리나서 바로 받게되요. 잘떄는 수면모드로 해놔서 소리 안들리고 무음으로도 할 수 있으니 좋은거같아요. \n또또 핸드폰이 가까이엔 있는거 같은데 어딨는지 모르겠으면 이거 아이폰 찾기 기능 울리면 핸드폰에서 소리가 나서 찾을 수 있어요. 항상 침대나 소파 사이에 껴서 못찾았는데 금방 찾을 수 있었어요. \n이 외에도 건강관리 앱도 사용 가능해서 여성분들은 사용하시기 정말 좋으실거같아요! \n진짜 애플워치 너무너무 장점 많고 좋아서 구매하시는거 정말 추천드려요! \n아 그리고 44랑 40중에 고민하시는 분들 많으신데 저는 개인적으로 44 추천드려요! 이게 44가 엄청 큰편도 아니고 40은 화면이 좀 작다고 느껴지더라구요. 그건 개인 차이지만 저는 44도 크지 않고 적다아게 잘 사용했습니다! 혹시나 고민되시면 근처 애플매장에 가셔서 한번 손목에 차보시는것도 좋을거같아요!\n제 리뷰가 여러분들이 애플워치를 구매하시는데 도움이 되었으면 좋겠네요. 다같이 앱등이가 되어보아요\n                    \n                "},{"name":"S*K ","date":"2021.03.18","rating":"5","text":"\n                    \n                        운동할려고 샀는데 좋아요! 나이키를 살려고 매장에 갔는데 안팔아서 고민하다 질렀는데 고민하지말고 그냥 사세요. 시간 낭비입니다!!! 다 좋은데 카카오톡을 음성으로만 사용해야해서 불편하고 운동쪽으론 진짜 유용해요 핸드폰 찾기 기능도 좋고 다 만족합니다. 흐흐흫ㅎ\n                    \n                "},{"name":"남*은 ","date":"2021.06.22","rating":"5","text":"\n                    \n                        배달도 빠르고 예뻐용\n스마트워치 처음 써보는 거라 Se랑 3세대 중에 고민 많이 했는데\n조금 더 비싸긴 하지만 용량도 그렇고 ios 지원도\n최근에 나온 거 쓰는 게 더 마음이 편할 것 같더라고요!\n그런데 개인적인 생각으로는\n운동량 체크, 문자 확인, 전화 받기 이 정도 간단한 일만 할 건데\n통장 잔고가 많이 없다면 3세대 쓰셔도 될 것 같긴 해요 ㅜㅋㅋ\n입문자긴 한데 돈이 부족하지 않다! 그러면 돈 조금 더 주고 se 쓰셔도 될 것 같아여\n처음이라 아직 어떤 점이 좋은지는 잘 모르겠지만\n신기해서 이것저것 만져보고 있어요\n운동할 때랑 알바할 때 잘 사용할 것 같아요\n                    \n                "},{"name":"유*규 ","date":"2020.10.11","rating":"5","text":"\n                    \n                        일요일 오전7시까지 보내준다고해서 토요일 새벽3시에 잠들기전에 주문해서 일요일로 바뀌고 40분뒤에 받았습니다. \n\n너무 빨리와서 깜짝 놀랬습니다. \n\n밴드 색상은 마음에 안드는데 이것밖에 없어서 그냥 구매했습니다. \n\n스트랩을 처음 봤을때 느낌이 거대한 혓바닥 같습니다.\n\n스트랩은 따로 주문해야될듯..오랜만에 시계를 차서 그런지 팔이 묵직하네요..\n\n그냥 아이폰SE로 핸드폰만 바꿨는데 에어팟에 애플워치에 출혈이 크지만 써보니 좋긴하네요..\n\n44사이즈가 클 줄 알았는데 직접 착용해보니 별로 안크네요..\n                    \n                "},{"name":"이*영 ","date":"2021.01.08","rating":"5","text":"\n                    \n                        역시 쿠팡! 완전 칼배송이었습니다\n평생을 갤럭시만 쓰다가 최근에 아이폰으로 바꾼 후 에어팟프로와 아이패드 , 그리고 애플워치까지 구미했습니다!\n6은 가격적으로 부담되서 se 선택! 40이랑 44 고민하다가ㅠ 손이 큰 편이고 손목도 그닥 얇은 편은 아니라 44했네용\n근데 만족스러워요 ㅎㅎ 후회없음! \n포장상태 - 박스테이프가 너무 부실햇어요ㅠ 그리고 안에도 조금 부실했지만 뽁뽁이 + 에어팩? 작은거 두개 들어있었습니덩\n그리고 가장 중요한 제조일!! 제가 21년 1월 초에 구매했는데\n20년 12월 제품으로 왔더라구요! 만족 \n이제 줄질 할 수 있네요 ㅎㅎㅎ 보호필름 따로 구매해서 붙엿는데 어렵더라구요ㅠㅠ 이거 진짜 잘 붙여야함..\n아직 더 써봐야알겠지만 아직까진 만족해요!\n화이트 밴드도 넘 깔끔하구 이뻐용\n                    \n                "},{"name":"김*원 ","date":"2021.02.04","rating":"5","text":"\n                    \n                        괜히 비싼 GPS 살 필요 없어요. 저는 샤오미 쓰다가 누가 애플워치 밴드를 선물해줘서 저렴한 가격에 이걸 구매하게 되었는데 기능과 디자인 모두 만족합니다! \n\n특히 애플워치 페이스 변경 기능을 이용해 제가 좋아하는 게임 이미지를 설정해두니 참 이쁘네요. 그리고 베젤도 달면 더욱 세련되고 멋집니다. 스크래치도 막아주구요~\n\n피트니스 기능을 설정해두면 활동량을 늘리도록 독려해주고, 가끔 자리에서 일어나야 할 시간, 심호흡을 해야할 시간을 알려줘서 참 좋습니다. 코로나 시대라 운동량이 급격히 줄어 살이 많이 찌고 있는데, 최소한의 숨쉬기 운동이라도 할 수 있게 해줍니다. ㅎㅎㅎ\n\n크기도 44mm가 보통 남자 손목에 잘 어울리는 크기인것 같습니다.\n                    \n                "},{"name":"정*철 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        애플워치 처음구매라 엄청 고민하다 se샀는데 입문용으로 좋은듯합니다.스트랩도 시즌별로 갈아끼울수 있고 타 제품 퀄러티도 좋아서 아주 좋아요!\n                    \n                "},{"name":"전*호 ","date":"2021.07.10","rating":"5","text":"\n                    \n                        40mm 샀다가 환불하고 44mm으로 재주문, 첨에 40mm 차고 갔을때\n동료들이 너무 작아보인다고 해서 44로 재주문했는데 확실히 더 잘 어울린다고 하네요 \n남자분들께는 44mm를 개인적으로 추천드립니다.\n\n반드시 써야만 하는 건 아닐수 있지만 \n생활 편의성 면에서 쾌적한건 확실합니다.\n                    \n                "},{"name":"깡이깡 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        안녕하세용! 저는 작년 이맘때쯤에 애플워치3를 사고 일년내내 하루도 빠짐없이 잘 착용하고 다녔는데요, \n\n이 녀석이 이제 보내줄때가 된건지 충전도 잘 안되고 배터리도 너무 빨리 닳고 저장공간도 너무 부족해서 업데이트도 못 시키겠더라고요. \n\n그래서 쿨하게 보내주고 싶었지만 그럴 돈이 없기에…ㅎ \n몇날몇일을 고민하여 사게 되었습니다! \n\n확실히 3와 비교해보니… 예쁘네요^^ ㅋㅋ\n\n화면도 더 크고, 그것 빼고는 별 차이를 못 느끼겠지만 그래도 좋아요 하하 \n\n애플워치 수명이 좀 짧은 듯 해서 SE 같은 보급형 모델이 괜찮은 것 같아요!\n                    \n                "},{"name":"이*담 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        영롱 그자체✨\n솔직히 사이즈 고민 겁나 많이 하다가 산건데\n44mm 엄청 커보일줄 알았는데 \n부담스러운 크기도 아니고 딱 보기 좋아요 ㅠ\n진짜 너무 예쁘고 삶의 질이 달라진듯요 ㅠㅠ\n진짜 꼭 사시길 ㅠㅠ\n배송도 겁나 빨리 왔윰 ㅠㅠ 체겅\n                    \n                "},{"name":"정*수 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        애플 워치 1부터 꾸준히 애플 워치를 사용해온 애플러버입니다. \n아이폰 맥북 패드 워치까지 호환성이 좋아 언제 어디서나 편리함을 느낄 수 있는 브랜드 파워를 구태여 말하는 건 입과 손이 아픈 일이죠. \n\n애플워치 모델 6을 살까 se를 살까 고민했지만,\nSe의 기능과 5, 6의 기능 차이는 사실상 크지 않다는 주변의 이야기를 듣고 ‘가성비’를 선택했습니다. \n\n네, 물론 만족하구요. \n전자제품 분야의 강자는 아니기 때문에\n무엇이 다르냐 묻는다면 네이버와 유튜브를 참고하시는 것이 더 정확할 것입니다. \n\n저는 그저 가성비를 좋아하는, 선택하는 일개 소비자에 불과하니까요. 하지만 평가의 잣대는 엄격하고 냉철합니다. 그러네도 불구하고 ‘만족’한다고 자신있게 말할 수 있습니다.\n고민말고 선택해보셔도 될 것입니다.\n                    \n                "},{"name":"이*욱 ","date":"2020.11.12","rating":"5","text":"\n                    \n                        한 여름엔 기본으로 제공된 시계줄은 사용 못 할 것 같아요. \n초가을에 온도가 살짝만 올라가도 시계줄 사이로 땀이 차네요. 정품 시계줄이 비싸지만, 사재는 털끼임 같은게 있다고도 하니, 무리하더라도 정품을 구매해야 할 것 같네요.\n악세서리인데 또 악세서리 비용이 나간다는게 아쉽습니다.\n\n없을 땐 몰랐던 편리함은 있습니다.\n시간을 본다는 것 보다는,\n1) 메세지 알람이나 보기가 편하고,\n2) 평소 무음을 선호하는지라 전화를 한 번에 받지 못하는 경우가 많은데, 워치를 착용하고 있는 중에는 진동이나\n벨로 알람이 오기 때문에 전화받기를 잘하고 있습니다. \n워치로 전화를 받으면 스피커폰이 되니 이 점은 주의하셔야 합니다. \n3) 매일 최소 활동량을 체크해주고 움직임을 권장합니다.\n하루에 최소량도 못 지키는 걸 보면서, 이래서 내가 살찌는구나를 알 수 있어 식사량 조절에 도움이 됩니다. ^^);\n4) 보통 앱을 다운받아 에르메스 나이키 이런 배경을 설정해서 사용중이시던데, 저는 폰에 앱을 많이 까는 걸 안 좋아하기도 하고, 평소에도 달의 모양변화를 보는 것을 즐기는 편이라 기본설정에서 달을 선택해 매일의 달 모양을 손목에서 확인하고 있습니다. 이름도 알려주고 15일 주기로 변화하는 달의 모양을 보는 재미도 꽤 쏠쏠합니다. \n5) 아직 100프로 활용은 못하고 있지만, 없어도 상관없는 워치! 그런데 있으면 편한 워치!입니다. ㅋㅋ\n                    \n                "},{"name":"박망고 ","date":"2021.04.10","rating":"5","text":"\n                    \n                        애플워치 1세대 사용해보고..\n그때는 이것저것 활용없이 악세사리로 전락해\n종국에는 충전하고 풀고 차고 하기도 귀찮아서\n뭐야 애플워치는 대체 왜 쓰는거야..\n라고 생각하며 살았으나\n본격적으로 운동 시작해보려고 아주 조금은 충동적으로 구매\n\n물건 성능은 다들 아실테고..\n심박수 심호흡 피트니스 운동 다 쓸모있고\n목표달성했을때의 그 뿌듯함이란..\n\n근데 개인적으로 정말 유용한 한가지는\n손씻기알림!\n어떤 원리인지 모르겠으나 귀신같이 내가 손씻는걸 알아차리고\n20초를 세줌.. 귀여운 거품모양 숫자가 나오면서..\n초 세기가 끝나면 이제 깨끗해졌다는 귀여운 멘트와\n햅틱알림이 옴.. 갬동\n\n손을 자주자주 씻지만 씻는 시간도 중요하다는것!\n알곤 있었지만 속으로 정확하지도 않은 초를 세가며\n나름 꼼꼼하게 씻었다고 자부했지만 그것도 귀찮고..\n이 애플워치와 함께라면.. 20초동안 손도 깨끗이 씻고\n작은 칭찬도 받아서 더욱 개운한 느낌 후후..\n\n여러분 손씻기 알림 꼭 켜놓고 손 깨끗이 씻읍시다!\n                    \n                "},{"name":"이*연 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        애플워치병에 걸려서 바로 살 수 밖에 없었어요\n지방이라 애플스토어에서 픽업할 수 없기 때문에\n제일 빨리 배송오는 쿠팡에서 시켰어요\n가격도 제일 합리적이었구요!\n\n40mm는 뭔가 작을 것 같아서 44m로 구매했는데\n여자 손목인데도 불구하고 그렇게 크게 느껴지진 않아요\n저한테는 딱 적당한 느낌!\n\n줄질하기엔 실버가 좋다고 해서 실버로 샀는데\n정말 밝은 색상이라 어떤 걸 해도 잘 어울리더라구요\n\n이래저래 편리하게 쓰는 기능도 많고 애플워치 사길 잘한 것 같습니다!\n바로 당근행 하진 않을까 걱정했는데 괜한 걱정한 것 같아요 ㅎㅎ\n                    \n                "},{"name":"이*욱 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        두달째긴한데 막 다이나믹한 일상의 변화가 있는건 아님\n근데 알림이나 전화를 평소에 내가 잘 못챙겼던 나에게 변화가 있기는 함.. 이젠 전화 제깍제깍챙긴다고 칭찬받음...ㅋㅋ\n                    \n                "},{"name":"또율이 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        드뎌 넘무귀여운 앺치가 왔네요\n오자마자 하루죙일 가지고놀았는데 불량이나 품질문제\n전혀없오요 se로사도 후회없을까 고민도 많이 했었는데 막상 실물보니 그냥ㅋㅋ만족스럽네요ㅋㅋ 굿\n                    \n                "},{"name":"김*민 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        갑자기 뽐뿌와서 샀는데 너무 만족합니당 :) 상태도 아주 좋아요 다른 일 하다가도 바로바로 알림 확인 할 수 있다는게 제일 편하네용 더 일찍 살걸 그랬어요 ^^ ,,\n                    \n                "},{"name":"김*택 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        제품:\tApple 애플워치 SE, 44mm, GPS, 스페이스 그레이 알루미늄 케이스, 블랙 스포츠 밴드\n구매:2021/07/04\n배송:2021/07/05\n가격:385,020원\n\n*포장:  박스에 나름 견고하게 왔음\n\n*구매이유: 애플 워치를 위한 도전..?\n\n*기능: 줄이 조금 불편합니다. 줄을 따로 구입했습니다만. 그외에는 모두다 용서됩니다.\n                    \n                "},{"name":"김*서 ","date":"2021.02.10","rating":"5","text":"\n                    \n                        운동량을 좀 더 늘리고 싶어서 애플워치를 구매했습니다! 진짜 언제 재입고 알람 확인한다고 새벽마다 못잤는데 딱 하나 입고 되었다는 소식을 듣고 바로 샀어요 만약에 재입고 기다리시는 분들 알림 켜놓고 대기하셔야할 듯 합니다... 아직 산지 첫날 밖에 안되었지만 너무 만족스러워요!\n                    \n                "},{"name":"최*현 ","date":"2021.03.12","rating":"5","text":"\n                    \n                        우선 2일 사용한 후기인점 참고바랍니다\n장점은 로켓배송은 역시 사랑이구요\n애플워치3 랑 se를 놓고 약 2주정도 고민하고 유투뷰 영상도 엄청보고했는데\n친구가 애플워치3  착용하는데 비교했을때 노치부분이 있다보니 40mm임에도 불구하고 화면이 se가 더 꽉차서 좋았습니다\n그리고 se가 좀더 나중모델이다본....6도고민은했지만 가격이 ㅎㄷㄷ\n가격부분도 입문하기 부담없고 확실히 남자분이 차기엔 좀 작아서 남자분은 무조건 44미리 추천드립니다\n아이폰12에 연결 아주 쉽게 잘연견되고 카톡,문자 잘 보여주고 전화수신도 너무좋습니다..\n\n장점이었구요 단점이라하면 흰색이라 때가타지않을까 걱정이좀 되구요\n가격은 부담이없다고 장점에 이야기했지만 아이폰도se가 좀 저가로 평가받는데 워치se도 20만원 중후반이었으면 더인기 있지않았을까 싶습니다\n박스는 엄청큰데 안에 구성이...박스가 아까울정도???\n스트랩이 긴거하나 짧은거 하나있는데 가격 생각하면 다른색상 하나더 있음어떨까싶습니다\n                    \n                "},{"name":"김*현 ","date":"2021.01.04","rating":"5","text":"\n                    \n                        1일 주문-배송예정은4일-실제도착-2일 엄청 빨랐어요 20시간도 안걸렸어요. \n가격도 저렴하게 샀고 불량도 없고 좋습니다. \n손목둘레 15.5-16 손목단면 4.5-5인데 44사이즈 좋아요 \n여자는 40 남자는 44라지만 이왕 사는거 큰거 시고 싶어서 44했는데 매우 만족합니다. 오늘이 3일차인데 지난 2일동안 활동링 열심히 채웠으요\n                    \n                "},{"name":"최*연 ","date":"2021.06.22","rating":"5","text":"\n                    \n                        솔직히 애플워치 뭐 큰 쓸모는 없을거라생각해서 기능적으로 어떤걸 기대하고산건아니었고 진짜 간지용으로 산건데 se너무너무너머너무예뻐서 일단 만족이구여!! 그리고 생각보다 이모저모 쓸모도 많고 편리해서 더좋아요 최고>.<\n                    \n                "},{"name":"양*린 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        애플워치 구매 한지는 2달이 됬지만 만족 하면서 잘 쓰는거 같습니당\n40m와 44m중에 고민하다가 결국은 44m로 구입 했구요 40m로 샀으면 후회 할뻔 했네요 전에 쓰던 3세대가 38m였기때문에 44m로 구입했구요 크기때문에 고민도 하고 44m는 주위에서 여자가 쓰기에 너무 크다고 하시던데 크면 어때요 이왕 살때 큰걸로 자기 만족하면서 쓰는거죠 아무튼 저는 만족 했습니당\n                    \n                "},{"name":"종모님 ","date":"2021.01.12","rating":"5","text":"\n                    \n                        ‼️왜 고민하시죠? 이미 마음 속에서는 워치 차고 계시면서..ㅎ\n\n어차피 당분간 가격 크게 변동 없으니 \n로켓와우로 빨리 받아서 미리 쓰는게 정신건강에 이롭습니다.\n\n솔직히 시계로 쓰고 있어요 이뻐서 행복합니다 여러분.\n그냥 쓰면서 행복하면 된거 아닐까요?\n솔직히 IT 덕후라서 이것 저것 스펙비교해서 사는 편이에요.\n그리고 3랑 고민 많이 했는데 기능 이거저거 떠나서..\n어차피 저는 시계로 쓰니... 베젤이 얇아서 훨씬 이쁩니다.\n행복한 소비 했으니 저는 만족합니다\n\n\n‼️참고로 주용도는 시계와 아이폰 찾기 기능입니다 ㅋㅋㅋ\n폰이 아이폰12 미니라 맨날 집에서 잃어버리는데\n워치로 누르면 아이폰 알람으로 금방 찾아요 ㅋㅋㅋㅋ\n별거아니지만 막상 없으면 아쉬울 기능\n집돌집순이들 필수템\n                    \n                "},{"name":"여*영 ","date":"2021.02.16","rating":"5","text":"\n                    \n                        손목둘레 16정도인 여자인데 화면이 큼직한게 좋아서 44mm를 사려고 매장에 갔는데 직원이 너무 크다고 해서 안 사고 쿠팡에서 40으로 샀습니다\n저처럼 그냥 큰게 좋다고 44 사려고 하시지 말고 매장 가서 착용해보고 사시는걸 추천해요 밑에 센서가 있어서 손목 밖으로 워치가 튀어나오면 안된다고 하더라고요.. 스트랩도 s,m 사이즈로 착용해도 너무 컸고 줄을 따로 작은 사이즈로 사야한다고 하네요.... 갤럭시워치 액티브2 40mm랑 비교했을땐 갤럭시워치가 조금 더 커보이고 애플워치 40은 생각보다 너무 작아서 깜짝 놀랄 수도 있어요 ㅋㅋㅋㅋㅋㅋ\n                    \n                "},{"name":"정*진 ","date":"2021.03.17","rating":"5","text":"\n                    \n                        사용한지 10일 정도 되었는데 원래 운동도 잘 안하고 시계도 잘 안 차고 다니는 사람이라 욕구만 채우고 안 쓰는게 아닐까 걱정 했는데 이젠 항상 차고 다니는 필수템이 되어버린.,. 운동은 뭔가 승부욕이 가득 차서 링 채우러 나가고 운동하고 그러고 있어요! 뭔가 건강해지는 느낌,,, 손씻기,심호흡 이런 사소한 기능들도 정말 잘 쓰입니다.ᐟ.ᐟ 그리구 애플워치 구매하시면 같이 액정 필름이랑 케이스도 구매 하시는 걸 추천 합니다...! 1-2일?만에 스크래치 나서 후딱 사서 붙였는데 맘찢어져요,,, 암튼 전 대만족! 쿠팡이라고 해서 안좋은 제품이 오고 이런 건 애플워치는 해당되는 거 같지는 않아요 좋은 제품으로 구매해서 잘 사용하고 있어요\n259,000원으로 구매 했습니다? 가격 변동이 잦은 거 같으니까 잘 알아보고 구매하시면 좋을 것 같아용 모두 간지 폭발 애플워치 하세요!\n                    \n                "},{"name":"김*채 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        운동 효과를 높이기 위해 구매했는데 패션아이템ㅇㅣ 되었네융ㅎㅎㅎㅎ\n                    \n                "},{"name":"김*연 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        애풀워치 입문자여서 se로 구매했는데 기능을 많이 사용하는게 아니어서 se도 충분합니다! 줄질하기에는 실버가 좋은 것 같네요~스페이스그레이가 이뻐서 샀는데 살짝 아쉽 ㅎㅎ\n                    \n                "},{"name":"박*민 ","date":"2021.03.04","rating":"5","text":"\n                    \n                        24시간도 안 지나서 배송받았어요! 포장도 잘되어있었고 너무 마음에 듭니다. 후기에 44mm추천도 많아서 고민햇었는데 40mm 구입했어요! 크기도 알맞고 잘 산것같아요 ㅎㅎ\n                    \n                "},{"name":"미안모두들 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        배송은 매우 빠르고 좋았으나 제품하고 박스 공간이 너무 차이나서 깠을 때 좀 놀랐어요ㅠ받아보고 아무 문제 없어서 쓰긴 했지만 아무래도 전자기기+싸지 않은 가격이니까염 아이패드도 이렇게 올까 싶긴 한데.. 아무튼 받고 나서 바로 착용했고 뽑기? 도 성공한거 같아요ㅎㅎ잘쓰겠습니다\n                    \n                "},{"name":"이*영 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        배송도 빨라서 좋았고 성능도 좋네요 운동때매 구매를 했는데 후회는 안합니다 가성비는 좋은것 같네요 구매를 고민을 하시는 분은 구매를 하세요! 저는 아주 잘쓰고 있습니다! \n\n\n장점: 워치로 전화,알람가능\n운동량을 측정등등 \n\n\n단점:충천용량이 작아서 하루면 배터리가 없음\n\n이렇게 끝난거 같네요 \n\n\n 꼭 구매하세요!!\n                    \n                "},{"name":"박*훈 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        아이폰4S 시절에 애플 제품을 한 번 써 본 뒤로 근 10년만에 다시 아이폰12 모델을 사용하게 됐는데요, 구입 즉시 내재돼있던 앱등본능이 꿈틀거리는 탓에 결국 애플워치까지 구매하게 되었습니다.\n\n2주정도 사용해본 결과 확실히 “애플워치 사고 내 삶이 달라졌다” 라는 말들이 농담이 아닌 걸 체득하고 있습니다.\n\n차고만 있으면 자동으로 하루의 걸음 수, 운동량 등을 측정해주는 것은 물론이니거와 손씻기, 일어서기, 비정상적인 심박수 상승 알림 등의 훌륭한 기능을 통해 이게 문명의 이기라는 것을 깨달았습니다.\n\n저처럼 스마트워치에 회의적이셨던 분들에게 적극 추천합니다.\n                    \n                "},{"name":"김*름 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        운동하는 사람들한텐 필수품 및 준비물이라고 해서\n구매했는데 정말 진심으로 너무 만족스럽습니다 \n\n수면 관련 어플도 구매해서 쓰고있는데\n삶의 질이 달라졌어요 \n\n애플케어도 쿠팡은 자동등록되서 오드라구요..? \n놀랍….!\n\n남편은 백화점서 사서 직접 등록하고 그러던데 \n전 너무 편하드라구요! ㅋㅋㅋㅋㅋㅋ \n\n추천합니다^^\n                    \n                "},{"name":"성수동햄찌 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        선물로 이거만한게 없네요\n저는 여자라 실버40mm이었는데\n남자는 스그 44mm가 베스트네요\n로켓배송이라 바로 와서 줄 수 있었어요\n생각보단 꽤 커서 손목이 좀 얇은 남자분이시면\n매장 가서 40도 한번 직접 보고 결정하는게 좋다고 생각합니다!\n                    \n                "},{"name":"미안모두들 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        배송은 매우 빠르고 좋았으나 제품하고 박스 공간이 너무 차이나서 깠을 때 좀 놀랐어요ㅠ받아보고 아무 문제 없어서 쓰긴 했지만 아무래도 전자기기+싸지 않은 가격이니까염 아이패드도 이렇게 올까 싶긴 한데.. 아무튼 받고 나서 바로 착용했고 뽑기? 도 성공한거 같아요ㅎㅎ잘쓰겠습니다\n                    \n                "},{"name":"이*영 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        배송도 빨라서 좋았고 성능도 좋네요 운동때매 구매를 했는데 후회는 안합니다 가성비는 좋은것 같네요 구매를 고민을 하시는 분은 구매를 하세요! 저는 아주 잘쓰고 있습니다! \n\n\n장점: 워치로 전화,알람가능\n운동량을 측정등등 \n\n\n단점:충천용량이 작아서 하루면 배터리가 없음\n\n이렇게 끝난거 같네요 \n\n\n 꼭 구매하세요!!\n                    \n                "},{"name":"박*훈 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        아이폰4S 시절에 애플 제품을 한 번 써 본 뒤로 근 10년만에 다시 아이폰12 모델을 사용하게 됐는데요, 구입 즉시 내재돼있던 앱등본능이 꿈틀거리는 탓에 결국 애플워치까지 구매하게 되었습니다.\n\n2주정도 사용해본 결과 확실히 “애플워치 사고 내 삶이 달라졌다” 라는 말들이 농담이 아닌 걸 체득하고 있습니다.\n\n차고만 있으면 자동으로 하루의 걸음 수, 운동량 등을 측정해주는 것은 물론이니거와 손씻기, 일어서기, 비정상적인 심박수 상승 알림 등의 훌륭한 기능을 통해 이게 문명의 이기라는 것을 깨달았습니다.\n\n저처럼 스마트워치에 회의적이셨던 분들에게 적극 추천합니다.\n                    \n                "},{"name":"김*름 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        운동하는 사람들한텐 필수품 및 준비물이라고 해서\n구매했는데 정말 진심으로 너무 만족스럽습니다 \n\n수면 관련 어플도 구매해서 쓰고있는데\n삶의 질이 달라졌어요 \n\n애플케어도 쿠팡은 자동등록되서 오드라구요..? \n놀랍….!\n\n남편은 백화점서 사서 직접 등록하고 그러던데 \n전 너무 편하드라구요! ㅋㅋㅋㅋㅋㅋ \n\n추천합니다^^\n                    \n                "},{"name":"성수동햄찌 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        선물로 이거만한게 없네요\n저는 여자라 실버40mm이었는데\n남자는 스그 44mm가 베스트네요\n로켓배송이라 바로 와서 줄 수 있었어요\n생각보단 꽤 커서 손목이 좀 얇은 남자분이시면\n매장 가서 40도 한번 직접 보고 결정하는게 좋다고 생각합니다!\n                    \n                "},{"name":"풀메 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        애플워치를 하루만에 받을수있는 시대가 왔네요 \n이래 말하니 좀 늙은이 같은데 겨우 고삼\n아무튼 애플워치 처음 쓰는거고 가성비 괞찬은거같은 SE 모델을 선택했는데 좋은 선택인거같습니다 실재로 보니 훨씬 이쁘고 스뎅보다\n알루미늄이 훨씬 나은거같아요 그리고 원래는 스그 사려다가 실버 삿는데 좋은 선택인거 같아요\n\n애플워치는 실버 사세요 정말루 후회 안해요\n싸고 빠르고 애플 매장가서 사는거보단 싼거같아서\n젛아요\n                    \n                "},{"name":"권*한 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        쓸모 하나도없고 그저 겉멋인건 알아둬라.\n근데 니네 시계 200만원 300만원 하는거 못사잖아.\n니가 아무리 시계덕후고 잘 알아봤자 남들은 그게 그거다.\n그러니까 로렉스 못찰거면 그냥 입닫고 애플워치 사서 차고다니면 왠만한 시계 브랜드 다씹어먹고 남들 관심 끌어모을수잇다고본다.\n그냥 사라. 긴말안한다.\n                    \n                "},{"name":"한*규 ","date":"2021.03.02","rating":"5","text":"\n                    \n                        저는 솔직히 워치가 악세사리를 뛰어넘어서 간지템이라고 생각을 합니다. 그래서 저도 애플워치를 구매하게 되었구요 제가 손목이 얇은 편이라서 애플워치 40mm를 처음에 구매를 했었는데 뭔가 계속봐도 이쁘다는 생각은 드는데 제 손목과는 맞지 않다고 느껴지더라구요 제가 남자라서 그런지 그래서 주말에 44mm를 구매하고 제 누나에게 40mm를 선물했습니다. 실물을 보는순간 너무 이쁘다고 느꼈고 영롱하다고 생각을 했습니다. 제가 애플을 여러 가지를 사보았지만 워치만큼 비싸지만 이쁜 악세사리는 처음사보는것 같습니다. \n제가 느끼기에 애플워치의 장단점은 \n장점\n1. 일단 이쁘다\n2. 운동좋아하는 사람들에겐 최고의 악세사리이다.\n3. 간지난다\n4. 여러가지 기능이 있어서 좋다\n단점 \n1. 비싸다\n2. 너무 비싸다\n3. 다른거에 비하면 싸지만 그래도 비싸다\n4. 생각보다 기능을 사용할 일이 별로없다.\n\n제 기준에서는 애플워치는 악세사리 간지템이라고 생각합니다 !\n                    \n                "},{"name":"강*경 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        역시 애플!!\n아이폰으로 바꾼 아들녀석\n갤럭시워치 안쓰겠다고하네요\n워치로 폰 잠금 해제에 반해서 워치 구입했어요\n                    \n                "},{"name":"RyZeN ","date":"2021.06.25","rating":"5","text":"\n                    \n                        살까 말까 고민만 두 달이신 한 듯.\n\n이게 워치병… 결국 구매하게 되네요\n\n고민은 배송만 늦어질뿐 구매 합시다\n\n마스크 끼고 잠금해제는 진짜 마음에 들고\n하루 활동량, 오래 앉아 있으면 움직이라고 알려주고,\n알람이 와도 폰보다 워치를 보게 되고\n\n왜 늦게 샀나 후회되는.. \n\n다시 한 번 말씀드리자면 고민은 배송만 늦어질뿐입니다\n워치병은 결국 구매해야 나아요\n                    \n                "},{"name":"김*은 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        쿠팡에서 에어팟프로에 이어 두번째로 구매한 애플제품인데 포장도 안전하게 잘해주셨고 무엇보다도 새벽배송으로 몇시간만에 받아볼 수 있다는 점이 성격 급한 저에겐 너무 좋네요! 앞으로도 애플제품 살일 있을때 웬만하면 쿠팡 이용할 것 같아요\n\n애플워치 자체에 대한 평을 내리자면 아직 사용한지 일주일도 안되었지만 만족스럽습니다 일단 너무 예쁘고, 애플워치때문에라도 운동을 하게 되네요 개인적으로는 6을 사기엔 돈이 아까울 것 같고 SE로도 충분히 차고넘치는 것 같습니다\n                    \n                "},{"name":"김*정 ","date":"2021.01.14","rating":"5","text":"\n                    \n                        쿠팡으로도 애플을 하루만에 배송받는 시대가 오다니!! 너무 신기하고 편하네요! 제품 작동 잘되구요! 포장도 잘 되어있었어요 ! 애플 6는 가격면에서 너무 부담되고 se랑은 큰차이라고 항시화면켜져있는거랑 심박수 인데 저는 그 기능을 크게 욕심내는 편이 아니라 가성비 좋은 se로 결정했어요 스그랑 실버랑 고민하다가 줄질은 실버가 좋다길래 실버로! 저는 육아맘인데 워치가 딱히 필요할까했는데 제일 큰 장점은 애기 안고 있으면서 워치로 통화가 편리해서 좋았어요 그리고 열탕소독할때 타이머도 할수 있고 간편한 카톡답장도 할수 있네요!\n                    \n                "},{"name":"박*애 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        한참 6 vs SE 고민했습니다. 기능이 다른게 별로 없고 산소포화도랑 심전도는 딱히 필요하지 않을꺼 같아서 저렴한 se로 구매하게 되었습니다! 오늘 받았구요 상태도 너무 좋아요! 애플워치 병 치료완료했습니다 ㅎㅎ\n                    \n                "},{"name":"김*아 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        사실 어떤 기능인지 모르고\n간지로 샀읍니다..\n이제 찾아보려구요\n이뻐서 만족\n텅장텅장 ㅠㅠ~~\n                    \n                "},{"name":"권*환 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        다음날 바로 도착했네요. 역시 총알 배송~\n애플워치 진작에 살걸 하는 생각이 많이 듭니다. 신세계네요 ㅎ gps모델 찾다가 없어서 셀룰러 모델로 구매했어요. 실버 예쁘네요. 이리저리 만져보는중인데 정말 마음에 듭니다. 애플워치 관심 있어 알아보시는중이라면 무조건 구매하세요!\n                    \n                "},{"name":"김*은 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        쿠팡에서 에어팟프로에 이어 두번째로 구매한 애플제품인데 포장도 안전하게 잘해주셨고 무엇보다도 새벽배송으로 몇시간만에 받아볼 수 있다는 점이 성격 급한 저에겐 너무 좋네요! 앞으로도 애플제품 살일 있을때 웬만하면 쿠팡 이용할 것 같아요\n\n애플워치 자체에 대한 평을 내리자면 아직 사용한지 일주일도 안되었지만 만족스럽습니다 일단 너무 예쁘고, 애플워치때문에라도 운동을 하게 되네요 개인적으로는 6을 사기엔 돈이 아까울 것 같고 SE로도 충분히 차고넘치는 것 같습니다\n                    \n                "},{"name":"김*정 ","date":"2021.01.14","rating":"5","text":"\n                    \n                        쿠팡으로도 애플을 하루만에 배송받는 시대가 오다니!! 너무 신기하고 편하네요! 제품 작동 잘되구요! 포장도 잘 되어있었어요 ! 애플 6는 가격면에서 너무 부담되고 se랑은 큰차이라고 항시화면켜져있는거랑 심박수 인데 저는 그 기능을 크게 욕심내는 편이 아니라 가성비 좋은 se로 결정했어요 스그랑 실버랑 고민하다가 줄질은 실버가 좋다길래 실버로! 저는 육아맘인데 워치가 딱히 필요할까했는데 제일 큰 장점은 애기 안고 있으면서 워치로 통화가 편리해서 좋았어요 그리고 열탕소독할때 타이머도 할수 있고 간편한 카톡답장도 할수 있네요!\n                    \n                "},{"name":"박*애 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        한참 6 vs SE 고민했습니다. 기능이 다른게 별로 없고 산소포화도랑 심전도는 딱히 필요하지 않을꺼 같아서 저렴한 se로 구매하게 되었습니다! 오늘 받았구요 상태도 너무 좋아요! 애플워치 병 치료완료했습니다 ㅎㅎ\n                    \n                "},{"name":"김*아 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        사실 어떤 기능인지 모르고\n간지로 샀읍니다..\n이제 찾아보려구요\n이뻐서 만족\n텅장텅장 ㅠㅠ~~\n                    \n                "},{"name":"권*환 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        다음날 바로 도착했네요. 역시 총알 배송~\n애플워치 진작에 살걸 하는 생각이 많이 듭니다. 신세계네요 ㅎ gps모델 찾다가 없어서 셀룰러 모델로 구매했어요. 실버 예쁘네요. 이리저리 만져보는중인데 정말 마음에 듭니다. 애플워치 관심 있어 알아보시는중이라면 무조건 구매하세요!\n                    \n                "},{"name":"김*리 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        그 전에 저럼이 버전 스마트워치를 사용하다가 제가 바로바로 알고 싶은 어플 알람이 확인이 안되어서 워치 6과 고민하다가 워치 5를 쓰는 지인이 se를 사도 된다고 추천해줘서 구매했습니다! 운동쪽 관련 어플을 제가 잘 안써서 이정도면 충분하고 전 메신저 어플이랑 제가 업무 관련된 어플 알람을 받으려고 산거라 만족합니다!\n                    \n                "},{"name":"이*영 ","date":"2021.02.27","rating":"5","text":"\n                    \n                        역시 배송은 로켓입니다\n\n\n미밴드 5   4개월 쓰다가 애플워치로 갈아탔습니다\n\n스마트워치거 필요한것 같기는 한데 계속 잘 쓸지 모르겠어서 미밴드 5를 샀어요\n\n써보니 괜찮았어요\n그런데 화면이 너무 작아서 불편해서 애플워치로 갈아탑니다\n\n이것도 가격차가 너무 나서 1개월 고민하다 구매했어요\n\n화면 커서 너무 좋았고\n에어팟처럼  역시 아이폰에는 애플워치네요\n\n애플제품끼리는 사용하기 편하게 너무 잘 만든듯 해요.\n\n괜히 고민했습니다\n\n살 분들은 고민 그만하고 어서 사세요\n                    \n                "},{"name":"김*진 ","date":"2021.02.25","rating":"5","text":"\n                    \n                        우선 워치는 쿠팡에 입고되기만을 몇주나 기다렷다가 포기하고 공홈에서 6구매햇는데 몇일잇다가 쿠팡에 로켓배송이 다시떳더라구요~ 그래서 공홈에서 주문한6 주문취소하구 쿠팡에서 se바로 주문햇어요~ 배송은역시 두말하면 입아프고~ 어제 받아서 어제, 오늘 열심히 착용하고 이것저것 해보고 잇는데 만족해요~ 알림도 시계로 바로바로 확인할수 잇어서 좋고요~ 주위에선 무슨필요가 잇냐하는대 전 제만족이에요~ 너무 만족합니다~~써보고 후기 또 남길게요~~~\n                    \n                "},{"name":"정*림 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        일단 워치병은 사야 해결됩니다.\n먼저 배송은 다행히 제품에 이상 없이 하루만에 받아봤습니다!\n원래 앱등이는 아이폰>에어팟>아이패드>애플워치 순으로 사는거 맞죠 ㅋㅋㅋㅋ 그게 바로 나야나..\n아 그리고 워치 찬건지 가끔 까먹을 정도로 가볍습니다\n일주일 정도 써본 후기로서 제가 쓰는 매일 기능들은 알림 받기, 운동활동 체크, 카카오버스, 큐알체크인, 손씻기(20초하면 칭찬받음), 취침 기록 이정도입니다! \n이미 이것들 만으로도 충분히 만족하고 잘 쓰고 있습니다\n왜 진작 사지 않았을까 하는 생각이 들었습니다\n다들 애플워치 구매하시고 워치병 탈출하세요!!\n                    \n                "},{"name":"김*주 ","date":"2021.07.09","rating":"5","text":"\n                    \n                        애플워치를 왜 사나 했는데 너무 잘 쓰고 있어요 \n여전히 뭐가좋냐 물어보면 \n그냥좋아라고 하지만 없으면 너무 불편합니다\n                    \n                "},{"name":"김*희 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        많은 평들에 고민할 시간에 사라. 했던 게- 사보니 공감 100퍼입니다. 진짜 운동에 대한 욕심도 생기고, 신기하게 핸드폰 보는 시간이 줄어드네요. 저는 1분 1초도 손에서 핸드폰을 안놓던 사람이었는데 말이죠. 손목에 애플워치의 존재가 저를 너무 행복하게 합니다. 그리고 이게 뭐라고 삶의 질이 달라지고 건강해지는 기분입니다. 모두 얼른 사세요. 쿠팡이 제일 저렴하고 제일 빠르네요.\n                    \n                "},{"name":"김*진 ","date":"2021.05.01","rating":"5","text":"\n                    \n                        일단 예쁘구요..애플이랑 연동잘되구여\n평생을 시계를 안차던 사람인데 이젠 없음 허전해요\n직업특성 상 핸드폰 확인이 어려워 애플워치 사면 좋다해서 구매했는데, 워치로 간편하게 확인하니 너무좋습니다\n아직 기본기능밖에 못쓰긴 하지만 완전 만족해요\n추천 왕추천 고민말고 지르세요!!\n\n다들 밴드 작은사이즈 차던데 저는 뼈대가 굵은편이라 간당간당 하길래 밴드 큰사이즈로 찼더니 좋더라구여\n뼈대굵은 여성분들은 44도 좋을듯요\n한참 고민하다 40으로 샀는데 화면이 약간 작은감이 들긴 해여\n\n그리고 스그 존예입니다.. 실버랑 고민 많이 했는데 저는 귀찮아서 줄질 안하고 기본만 쓸거같아서 스그했는데 개인적으로 스그가 훨씬 깔끔하고 예뻐요!!\n                    \n                "},{"name":"조*빈 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        러닝하고 등산하려고 샀는데.. 생각보다 다른 편리한 것들도 많고 좋네요 !\n                    \n                "},{"name":"박*홍 ","date":"2021.05.04","rating":"5","text":"\n                    \n                        군 전역 후에 웨이트, 런닝을 이어가는 과정에서 멋과 실용성을 둘 다 잡을 수 있는 아이템이라 생각하여 구매하게 됐습니다.\n\n디자인은 세간에 알려져있드시 예쁘고 끈질하기에 용이합니다 게다가 실버는 뭐든 잘 어울려서 더욱 만족스러웠구요 ㅎㅎ\n다들 당첨이니 뭐니 하시는데 고장이 있는지는 잘 모르겠습니다 이주일째 사용중인데 제가 당첨된 건지 고장제품이 있는지는 의문이긴 하죠 ㅋㅋ \n\n고민하시는 분들 가격때문에 고민이 되긴합니다. 하지만 그만큼 값어치있는 제품이기에 다들 구매 후 진즉에 살 껄 이라는 반응을 보이는데에는 직접 써봐야 느낄 수 있다고 생각합니다. 구매는 고민하지 마시고 색깔에 대해서 고민하시길 추천드리겠습니다 ㅎㅎ\n                    \n                "},{"name":"명*지 ","date":"2021.05.26","rating":"5","text":"\n                    \n                        히히 삶의질이 달라져요\n진짜 오만번 고민한거 같은데\n전혀 후회없습니다!!\n                    \n                "},{"name":"이*주 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        넘넘넘 좋아요 ㅋㅋㅋ 이래서 사람들이 애플워치 쓰나봐요 \n손 무겁거나 가방 들거나 짐을 들었을때 \n핸드폰을 굳이 꺼내서 확인안해도 되구 그래서 넘 편해요 \n손이 자유로워지는 기분... \n블랙 스포츠 밴드로 구매했는데\n블랙색상 시계줄 어울리는거 찾기 힘들다 하는데 전혀 노노\n다 잘어울리는데용..? \n운동링 채우는것도 넘 재밌구 \n심박수 체킄ㅋㅋ 괜히 해보고 친구랑 워키토키로 \n대화하는것도 좋네요~~\n                    \n                "},{"name":"뚜뚜애오 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        남들 다 갖고있어서 워치병 도졌습니다...\n\n사실 한량같은 저에겐 필요없는건데도 불구하고\n갖고싶어서 질렀습니다^.^\n\n\n요즘 스그도 인기 많다던데 스그로 사세용 ㅎㅋ\n                    \n                "},{"name":"윤*이 ","date":"2020.12.14","rating":"5","text":"\n                    \n                        애플워치병에 걸려서 몇달을 고민하다가 구매하게 된 se!\n3와 se를 엄청 고민했어요ㅜㅜ\n베젤차이도 있지만 3는 출시된지 조금 된 제품이라서 최근ㅇ 출시된 se로 구매하게 되었습니다\n\n⭐️약 한달정도 사용하고 느낀 점⭐️\n1. 휴학중인 대학생이지만 집에 있어도 연락을 놓치기 쉬운데\n워치 사용 이후로 놓치는 연락이 없어졌어요\n\n2.하루 활동해야할 양\n운동앱과 활동앱으로 움직이라는 압박감을 줘요\n비싼 돈 주고 샀으니 활용하자는 마음으로 움직이다 보니 매일 조금이라도 운동하려고 노력하게 되었어요\n\n3.수면 관리\n자신이 원하는 시간만큼 수면 시간을 설정해 놓으면 잠들어야하기 30분전에 잘준비를 하라고 알려주기 때문에\n바른생활을 하게 만들어줍니다\n\n이 세가지가 제일 만족하고 이 이유만으로도 구매하기에 충분하다고 느껴집니다\n\n고민 그만하시고 빠른 구매하셔서 함께 워치러가 됩시당\n                    \n                "},{"name":"오*준 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        와 진짜 너무 만족해요 너무 편하고ㅠㅠ 근데 스트랩이 똑딱이라고 해야되나 그런거라 좀 잘 빠지더라구요. 그래도 너무너무 이쁘고 만족!!!! 진짜 빨리왔네요!!! 사알짝 쓸데없긴 하지만…^^\n                    \n                "},{"name":"김*진 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        쏴리질러어어어어잇! \n존예 미쳤고~\n\n남자친구가 생일선물로 사달라그래서 어떤건지 알아보다가 너무예뻐서 제가먼저샀어요  남자친구껏도 살거에요 나중에\n                    \n                "},{"name":"이*주 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        넘넘넘 좋아요 ㅋㅋㅋ 이래서 사람들이 애플워치 쓰나봐요 \n손 무겁거나 가방 들거나 짐을 들었을때 \n핸드폰을 굳이 꺼내서 확인안해도 되구 그래서 넘 편해요 \n손이 자유로워지는 기분... \n블랙 스포츠 밴드로 구매했는데\n블랙색상 시계줄 어울리는거 찾기 힘들다 하는데 전혀 노노\n다 잘어울리는데용..? \n운동링 채우는것도 넘 재밌구 \n심박수 체킄ㅋㅋ 괜히 해보고 친구랑 워키토키로 \n대화하는것도 좋네요~~\n                    \n                "},{"name":"뚜뚜애오 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        남들 다 갖고있어서 워치병 도졌습니다...\n\n사실 한량같은 저에겐 필요없는건데도 불구하고\n갖고싶어서 질렀습니다^.^\n\n\n요즘 스그도 인기 많다던데 스그로 사세용 ㅎㅋ\n                    \n                "},{"name":"윤*이 ","date":"2020.12.14","rating":"5","text":"\n                    \n                        애플워치병에 걸려서 몇달을 고민하다가 구매하게 된 se!\n3와 se를 엄청 고민했어요ㅜㅜ\n베젤차이도 있지만 3는 출시된지 조금 된 제품이라서 최근ㅇ 출시된 se로 구매하게 되었습니다\n\n⭐️약 한달정도 사용하고 느낀 점⭐️\n1. 휴학중인 대학생이지만 집에 있어도 연락을 놓치기 쉬운데\n워치 사용 이후로 놓치는 연락이 없어졌어요\n\n2.하루 활동해야할 양\n운동앱과 활동앱으로 움직이라는 압박감을 줘요\n비싼 돈 주고 샀으니 활용하자는 마음으로 움직이다 보니 매일 조금이라도 운동하려고 노력하게 되었어요\n\n3.수면 관리\n자신이 원하는 시간만큼 수면 시간을 설정해 놓으면 잠들어야하기 30분전에 잘준비를 하라고 알려주기 때문에\n바른생활을 하게 만들어줍니다\n\n이 세가지가 제일 만족하고 이 이유만으로도 구매하기에 충분하다고 느껴집니다\n\n고민 그만하시고 빠른 구매하셔서 함께 워치러가 됩시당\n                    \n                "},{"name":"오*준 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        와 진짜 너무 만족해요 너무 편하고ㅠㅠ 근데 스트랩이 똑딱이라고 해야되나 그런거라 좀 잘 빠지더라구요. 그래도 너무너무 이쁘고 만족!!!! 진짜 빨리왔네요!!! 사알짝 쓸데없긴 하지만…^^\n                    \n                "},{"name":"김*진 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        쏴리질러어어어어잇! \n존예 미쳤고~\n\n남자친구가 생일선물로 사달라그래서 어떤건지 알아보다가 너무예뻐서 제가먼저샀어요  남자친구껏도 살거에요 나중에\n                    \n                "},{"name":"이*주 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        넘넘넘 좋아요 ㅋㅋㅋ 이래서 사람들이 애플워치 쓰나봐요 \n손 무겁거나 가방 들거나 짐을 들었을때 \n핸드폰을 굳이 꺼내서 확인안해도 되구 그래서 넘 편해요 \n손이 자유로워지는 기분... \n블랙 스포츠 밴드로 구매했는데\n블랙색상 시계줄 어울리는거 찾기 힘들다 하는데 전혀 노노\n다 잘어울리는데용..? \n운동링 채우는것도 넘 재밌구 \n심박수 체킄ㅋㅋ 괜히 해보고 친구랑 워키토키로 \n대화하는것도 좋네요~~\n                    \n                "},{"name":"뚜뚜애오 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        남들 다 갖고있어서 워치병 도졌습니다...\n\n사실 한량같은 저에겐 필요없는건데도 불구하고\n갖고싶어서 질렀습니다^.^\n\n\n요즘 스그도 인기 많다던데 스그로 사세용 ㅎㅋ\n                    \n                "},{"name":"윤*이 ","date":"2020.12.14","rating":"5","text":"\n                    \n                        애플워치병에 걸려서 몇달을 고민하다가 구매하게 된 se!\n3와 se를 엄청 고민했어요ㅜㅜ\n베젤차이도 있지만 3는 출시된지 조금 된 제품이라서 최근ㅇ 출시된 se로 구매하게 되었습니다\n\n⭐️약 한달정도 사용하고 느낀 점⭐️\n1. 휴학중인 대학생이지만 집에 있어도 연락을 놓치기 쉬운데\n워치 사용 이후로 놓치는 연락이 없어졌어요\n\n2.하루 활동해야할 양\n운동앱과 활동앱으로 움직이라는 압박감을 줘요\n비싼 돈 주고 샀으니 활용하자는 마음으로 움직이다 보니 매일 조금이라도 운동하려고 노력하게 되었어요\n\n3.수면 관리\n자신이 원하는 시간만큼 수면 시간을 설정해 놓으면 잠들어야하기 30분전에 잘준비를 하라고 알려주기 때문에\n바른생활을 하게 만들어줍니다\n\n이 세가지가 제일 만족하고 이 이유만으로도 구매하기에 충분하다고 느껴집니다\n\n고민 그만하시고 빠른 구매하셔서 함께 워치러가 됩시당\n                    \n                "},{"name":"오*준 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        와 진짜 너무 만족해요 너무 편하고ㅠㅠ 근데 스트랩이 똑딱이라고 해야되나 그런거라 좀 잘 빠지더라구요. 그래도 너무너무 이쁘고 만족!!!! 진짜 빨리왔네요!!! 사알짝 쓸데없긴 하지만…^^\n                    \n                "},{"name":"김*진 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        쏴리질러어어어어잇! \n존예 미쳤고~\n\n남자친구가 생일선물로 사달라그래서 어떤건지 알아보다가 너무예뻐서 제가먼저샀어요  남자친구껏도 살거에요 나중에\n                    \n                "},{"name":"이*주 ","date":"2021.05.17","rating":"5","text":"\n                    \n                        넘넘넘 좋아요 ㅋㅋㅋ 이래서 사람들이 애플워치 쓰나봐요 \n손 무겁거나 가방 들거나 짐을 들었을때 \n핸드폰을 굳이 꺼내서 확인안해도 되구 그래서 넘 편해요 \n손이 자유로워지는 기분... \n블랙 스포츠 밴드로 구매했는데\n블랙색상 시계줄 어울리는거 찾기 힘들다 하는데 전혀 노노\n다 잘어울리는데용..? \n운동링 채우는것도 넘 재밌구 \n심박수 체킄ㅋㅋ 괜히 해보고 친구랑 워키토키로 \n대화하는것도 좋네요~~\n                    \n                "},{"name":"뚜뚜애오 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        남들 다 갖고있어서 워치병 도졌습니다...\n\n사실 한량같은 저에겐 필요없는건데도 불구하고\n갖고싶어서 질렀습니다^.^\n\n\n요즘 스그도 인기 많다던데 스그로 사세용 ㅎㅋ\n                    \n                "},{"name":"윤*이 ","date":"2020.12.14","rating":"5","text":"\n                    \n                        애플워치병에 걸려서 몇달을 고민하다가 구매하게 된 se!\n3와 se를 엄청 고민했어요ㅜㅜ\n베젤차이도 있지만 3는 출시된지 조금 된 제품이라서 최근ㅇ 출시된 se로 구매하게 되었습니다\n\n⭐️약 한달정도 사용하고 느낀 점⭐️\n1. 휴학중인 대학생이지만 집에 있어도 연락을 놓치기 쉬운데\n워치 사용 이후로 놓치는 연락이 없어졌어요\n\n2.하루 활동해야할 양\n운동앱과 활동앱으로 움직이라는 압박감을 줘요\n비싼 돈 주고 샀으니 활용하자는 마음으로 움직이다 보니 매일 조금이라도 운동하려고 노력하게 되었어요\n\n3.수면 관리\n자신이 원하는 시간만큼 수면 시간을 설정해 놓으면 잠들어야하기 30분전에 잘준비를 하라고 알려주기 때문에\n바른생활을 하게 만들어줍니다\n\n이 세가지가 제일 만족하고 이 이유만으로도 구매하기에 충분하다고 느껴집니다\n\n고민 그만하시고 빠른 구매하셔서 함께 워치러가 됩시당\n                    \n                "},{"name":"오*준 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        와 진짜 너무 만족해요 너무 편하고ㅠㅠ 근데 스트랩이 똑딱이라고 해야되나 그런거라 좀 잘 빠지더라구요. 그래도 너무너무 이쁘고 만족!!!! 진짜 빨리왔네요!!! 사알짝 쓸데없긴 하지만…^^\n                    \n                "},{"name":"김*진 ","date":"2021.01.22","rating":"5","text":"\n                    \n                        쏴리질러어어어어잇! \n존예 미쳤고~\n\n남자친구가 생일선물로 사달라그래서 어떤건지 알아보다가 너무예뻐서 제가먼저샀어요  남자친구껏도 살거에요 나중에\n                    \n                "},{"name":"박*원 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        완전 만족합니다 !!! 아직 하루도 인됐지만 사진과그대로 실물 로 더 이뿌네요 !!! 밴드줄 전혀 불편함 없고 괜찮습니다 \n망설이지말고 구매하세요 화이트 이쁨\n                    \n                "},{"name":"홍*현 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        여자 44미리괜찮아요!! 블랙사길 잘했어요!!! 너무 이뻐요\n                    \n                "},{"name":"귀르르신 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        맨날 사고 싶어서 언박싱 영상만 엄청 찾아보다가 큰 맘 먹고 질렀는데 너무 마음에 들어요 !! 진짜 스페이스 그레이 색상 엄청 예뻐요\n후회하지 않을 색상 스페이스 그레이 …\n                    \n                "},{"name":"엄*식 ","date":"2021.07.10","rating":"5","text":"\n                    \n                        에플 워치 여자 친구 선물로 구매했는데 \n\n어우 상당하네요. 저도 구매 욕구 장난아닙니다. \n\n애플 워치는 관심있으시면 고고링 하세요~\n                    \n                "},{"name":"박*진 ","date":"2021.04.06","rating":"5","text":"\n                    \n                        무려 애플와치2에서 se로 갈아탐\n고민좀 했는데 애플 제품은 늘 사고 나면 그냥 살껄^^생각들게함. \n\n일단 전반적인 반응속도도 너무 좋고\n화면 커진지는 한참 됐지만 아직도 혹시 시리즈3이나 쓰고있는 분들 계시다면 무조건 se로 갈아타기 바람\n\n완전히 사용성이 다름, 화면이 크고, 모서리 라운딩 처리도 이쁨 와치 페이스도 새로 많이 생김ㅠ\n\n차기만 해도 기분이 넘좋아~ 줄질 가주아!\n애플워치에 35만 줄에 10만 가주아!\n\n\n아 꿀팁이라면 정품 실리콘줄 새거 안쓸거면 뜯지도 말고 그냥 파셈\n흰색 색상 이뻐서 잘 팔려요\n그걸로 메탈줄같은거 사시면 개꿀\n\n그리고 팁은\n워치 옆면 알루미늄은 기스 그렇게 잘 안나는데\n화면은 숨만 쉬고 잇어도 진짜 금방 납니다\n쿠팡에서 필름 하나 사서 붙이세요\n                    \n                "},{"name":"양*지 ","date":"2021.03.12","rating":"5","text":"\n                    \n                        남자친구 선물로 사줬습니다 증말 채고래요\n직업 특성상 계속 핸드폰을 보고 있을 수 없는데 알림 울리면 애플워치로 쓱 확인하니까 너무 편하다 합니다\n손목 두꺼운 편이 아니라 40이랑 44중에 고민 많이했는데 근처 스토어 가서 착욕해보니까 남자손목에 40은 쁘띠쁘띠하더라규요 많이  마르신 분 아니면 44하면 될 것 같아요 \n실리콘밴드도 가볍고 생각보다 땀도 안차고 착용감도 너무 좋다고 합니다 검은색이라 그런지 의외로 여기저기 잘어울리고요\n선물하기엔 약간 부담스러운 가격이었지만 충분히 가격값 한다고 생각합니다\n\n아 그리고 보호필름 안붙이고 2달째 사용중인데 아직 잔기스도 안났습니다 \n일반 손목시계에 보호필름 안붙이고 케이스 안끼지 않냐는 어떤 분의 얘기를 보고 안붙인건데 굳이 붙이지 않아도 될 것 같아요!\n                    \n                "},{"name":"하*람 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        애플워치 살까말까 엄청 고민을 하다가 결국 사서 잘 쓰고 있습니당!ㅎㅎ 미밴드 쓸때는 운동시 따로 운동 시작을 찾아서 눌러야 하지만 애플워치는 알아서 운동을 하는걸 인식을 하는데 어떤운동 하는지 알아서 깜짝 놀랬어요ㅋㅋㅋ 일할때 전화 카톡등 시계로 확인 가능한게 너무 좋아요!!\n                    \n                "},{"name":"이*정 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        한참 발열이슈 있었는데 이젠 없는거같네요! 전화나 시리같은거 너무 좋구 40mm도 20대 남자 기준 괜찮았어요! 기본스트랩은 2~3칸 넣어서 쓰고 있어요\n                    \n                "},{"name":"김*정 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        일할때 너무편하고 걸을때도 좋고 역시 고민하다사길 잘했어요\n40하니 사이즈좋고 워키토키 너무 잘쓰고있어요\n배송은 역시 쿠팡\n                    \n                "},{"name":"정*진 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        여름이 되어서 메탈시계가 너무 갖고팠는데\n같은가격이면 3를 사고, 여기에 10만원만 얹음 se를 사기에\nSe로 질러버렸어요 \n첨에 애플워치 저런거 왜끼냐..했는데\n사니까 너무 이쁘네용 ㅠㅠ\n                    \n                "},{"name":"윤*희 ","date":"2021.05.18","rating":"5","text":"\n                    \n                        잘 활용할까 싶어 구매를 망설였는데 시계로 쓰자싶어 구매했어요!(충동구매^^)근데 너무 이뻐요..후회안해용 악세사리용으로 쵝오고 개인적으로 알람기능이 전 가장 유용하더라구요. 폰 킬 필요없이 바로 수면시간 조절기능하고 알람에 햅틱기능이 있어서 기상시간에 진동오니 잠이 더 잘깨더라구요ㅋㅋㅋ\n                    \n                "},{"name":"유*라 ","date":"2021.04.24","rating":"5","text":"\n                    \n                        드디어 애플워치 써보네요 ㅎㅎ\n첫 애플워치 구매를 쿠팡에서 했어요, 갓쿠팡\n저렴하게 잘 구매했어요, 애플케어는 꼭 체크하세요!\n3년정도 사용할 수 있다고 했으니까 잔고장 안내고 써봐야죠\n                    \n                "},{"name":"박*정 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        하자 없고 좋아요 처음 전원키면 배터리 없는게 아쉽긴 하지만 원래 그렇다고 해서 어쩔수 없죠 애플워치 사서 좋습니당ㅎㅅㅎ\n                    \n                "},{"name":"김*진 ","date":"2021.03.05","rating":"5","text":"\n                    \n                        조만간 나올 소프트웨어에 애플워치 차고 있는 상태에서 마스크 꼈을 때도 페이스 아이디가 풀린다는 글을 보고 바로 구매했습니다.\n제품 포장 상태는 어떤 분이 하냐에 따라 복불복인 거 같아요.\n쿠팡으로 주로 식품을 사는데 열에 아홉은 과할 정도로 포장해서 보내주더니 더 비싼 전자제품 포장은 생각보다 간소하네요.\n다묘 집사라 스포츠 밴드에 털이 붙지 않을까 걱정했는데 붙기는 붙는데 나쁘지 않아요.\n애들 몸에 대고 직접 쓸어봤는데 붙기는 하는데 그렇게 많이 붙지는 않고 후 불면 잘 떨어져요.\n정품 아닌 밴드는 잘 모르겠지만 이 정도 수준이면 만족합니다.\n베타에서 어서 정식 소프트웨어가 나왔으면 좋겠습니다.\n                    \n                "},{"name":"홓힣웅알엥 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        3 쓰다가 넘어왔는데,,화면도 훨 크고 속도도 빠르고 좋네용ㅠㅠ\n스트랩 호환때문에 실버 쓰다가 막상 스트랩 귀찮아서 잘 안바꾸는 제 자신을 깨닫고,,,^^ \n화면 커보이는 스그로 넘어왔슴다....\nㅎㅎㅎㅎㅎ\n두번째 쓴다고 부주의하게 썼더니 벌써 찌그러짐이 ㅠㅠ \n언제 또...흡\n마음아프지만 최소 2년은 쓰고싶네용\n6 이런거보다 싼거지 35만원이 싼 가격은 아니니..^_^ 주륵\n그치만 이쁘고 편하니까 후회는 없어요!!!\n                    \n                "},{"name":"김*리 ","date":"2021.02.03","rating":"5","text":"\n                    \n                        새해에 운동좀 해보겠다 맘먹고 구매한건데\n의외로 쓸모가 많네요.\n매번 핸드폰을 안들여봐도 되서 오히려 제 생활에\n집중 할 수 있는 시간이 늘어 난 것 같습니다.\n전에는 알람 울리면 일일이 핸드폰 확인하느라\n하던것들의 흐름이 끊겼는데 애플워치 착용하고는 \n필요없는건 쉽게 넘길 수 있어 좋네요 ㅎㅎ\n장사하는데 제로 페이 이용하는 고객들 알림도 핸드폰으로\n다 금액이랑 확인해야 했는데 알림이 와서 일일이 확인 할 \n필요가 없습니다.\n운동 기능은 뭐 워낙 많으니 말할 필요 없을 것 같고\n더불어 핸드폰과 연동해 사진 찍을 수 있는 기능이 너무 \n좋네요.. 이제 핸폰 세워놓고 뜀박질 안해도 제가 어떻게\n찍히는지 알 수 있어서 아주 좋아요 \n                    \n                "},{"name":"박*현 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        구웃 시계로밖에 안쓸줄알았는데\n그래도 운동앱 한번 써보자!해서 헬스장끊었어요\n생각보다 아주 잘 사용하는중\n검정 처돌이라 실버와 스그 사이에서 고민 많이했는데\n스그너무사고싶었지만 메탈스트랩 포기못해서 실버선택했어요\n선택에 후회는 없지만 스그에 미련 좀 남긴하네요\n근데 다시 골라라 해도 실버살듯 암튼 좋아여\n                    \n                "},{"name":"김*환 ","date":"2021.07.07","rating":"5","text":"\n                    \n                        배송 엄청 빠르고 다행이 좋은 품질의 제품을 받았습니다!! 기능이 많아서 이것저것 배우고 있습니다!\n                    \n                "},{"name":"임*아 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        실버가 줄질하기 좋다고해서 요즘 여름이기도하고 메탈시계 사려다가\n애플와치로 주문했어요용 너무너무 이뻐요! 손목이 얇아서 와치기 크고 투박해보일까봐 걱정했는데 왠걸? 그냥 .. 이게 사고싶었던게 분명해\nㅋㅋㅋㅋㅋㅋ 삶의 질 향상됩니다 ^^!\n                    \n                "},{"name":"강서구호떡 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        가격 335670원\n\n아이폰 아이패드 에어팟 맥북까지 사용하는 애플 유저라서 편하게 건강관리하려고 구매함 \n\n편리하고 바로바로 연동되는 점도 맘에 듬\n스트렙도 핑크가 역시 이쁨\n\n아쉬운 점은 노래가 한개씩만 앞뒤로 넘길 수 있음\n                    \n                "},{"name":"송*남 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        너무 좋습니다 ㅜㅜ 너무 이뻐요 ㅜㅜ \n시계도 가볍고 너무 이뻐요\n성능도 많고 너무 이뻐요\n                    \n                "},{"name":"삐야아아악 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        25세 여성\n줄질할 생각에 너무 예뻐 지른 애플워치\n배송을 기다리며 본 수십개의 유튭 애플워치영상\n다들 그럴거라 예상합니다\n\n기대 끝 받아본 소감\n생각보다 더 예쁨\n손목이 얇아 걱정했는데 알이 크지않아 좋음\n매우 빠르게 받아서 배송 만족\n상품도 매우 만족\n\n한달후기\n뽀대용으로 차고다니지\n딱히 기능을 사용하진 않는다..\n팔긴아깝고 음\n운동할 때 유용함!\n산 걸 후회하진 않음.\n                    \n                "},{"name":"손* ","date":"2021.06.27","rating":"5","text":"\n                    \n                        40미리가 작을줄알았는데 \n생각보다 안작고 화면도 전세대보다 커서 좋습니다\n솔직히 혈중산소포화도 환자 아니면 안쓰니까 \n합리적인소비하려면 se 하시면됩니다\n                    \n                "},{"name":"황*원 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        주변에서 많이들 쓰지만 굳이 필요할까 싶었거든요 근데 열품타 어플 사용하면서 워치랑 연동시켜 놓으니까 진짜 편리하고 조아요 !! 급한 연락 바로바로 확인할 수 있다는거, 운동량을 체크해줘서 규칙적으로 생활하게 된다는거, 공부시간 체크하기에 용이하다는거 등 장점이 참 많은거 같아요\n                    \n                "},{"name":"신*경 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        처음엔 조작법이 좀 어렵다고 느껴졌는데 하루만에 적응했습니다 ㅎㅎ 지금은 너무너무 편해요!\n후기 보니 5월에 만든 거 보내주셨다 해서 시킨 건데 제 건 4월에 제조한 거네요ㅠㅠ 그게 좀 아쉬웠어요\n                    \n                "},{"name":"송*남 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        너무 좋습니다 ㅜㅜ 너무 이뻐요 ㅜㅜ \n시계도 가볍고 너무 이뻐요\n성능도 많고 너무 이뻐요\n                    \n                "},{"name":"삐야아아악 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        25세 여성\n줄질할 생각에 너무 예뻐 지른 애플워치\n배송을 기다리며 본 수십개의 유튭 애플워치영상\n다들 그럴거라 예상합니다\n\n기대 끝 받아본 소감\n생각보다 더 예쁨\n손목이 얇아 걱정했는데 알이 크지않아 좋음\n매우 빠르게 받아서 배송 만족\n상품도 매우 만족\n\n한달후기\n뽀대용으로 차고다니지\n딱히 기능을 사용하진 않는다..\n팔긴아깝고 음\n운동할 때 유용함!\n산 걸 후회하진 않음.\n                    \n                "},{"name":"손* ","date":"2021.06.27","rating":"5","text":"\n                    \n                        40미리가 작을줄알았는데 \n생각보다 안작고 화면도 전세대보다 커서 좋습니다\n솔직히 혈중산소포화도 환자 아니면 안쓰니까 \n합리적인소비하려면 se 하시면됩니다\n                    \n                "},{"name":"황*원 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        주변에서 많이들 쓰지만 굳이 필요할까 싶었거든요 근데 열품타 어플 사용하면서 워치랑 연동시켜 놓으니까 진짜 편리하고 조아요 !! 급한 연락 바로바로 확인할 수 있다는거, 운동량을 체크해줘서 규칙적으로 생활하게 된다는거, 공부시간 체크하기에 용이하다는거 등 장점이 참 많은거 같아요\n                    \n                "},{"name":"신*경 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        처음엔 조작법이 좀 어렵다고 느껴졌는데 하루만에 적응했습니다 ㅎㅎ 지금은 너무너무 편해요!\n후기 보니 5월에 만든 거 보내주셨다 해서 시킨 건데 제 건 4월에 제조한 거네요ㅠㅠ 그게 좀 아쉬웠어요\n                    \n                "},{"name":"유* ","date":"2021.05.15","rating":"5","text":"\n                    \n                        오래전부터 사고는싶은데 금액때문에 고민하다가\n결국 샀네요~ 그래도 할인가격으로 다른곳보다 저렴하게 사서\n만족했는데 주문한지 다음날 바로 도착해서 \n더욱 더 만족했답니다⭐️⭐️⭐️⭐️\n\n문제 없이 작동도 잘 되고 너무 잘 쓰고 있어요~\n정말 고민하는건 배송시간만 늦어진다는게 맞네요ㅋㅋㅋ\n                    \n                "},{"name":"임*리 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        여자 손목이고 44 사이즈 골랐는데 약간 묵직함은 있지만 손목에 딱 맞는거 같아서 만족이에요 !\n                    \n                "},{"name":"변*녀 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        한달 가까이 고민하다가 매일 밤 후기 찾아보고 생각나고 해서 큰맘먹고 질렀네요 ㅎㅎ \n실버랑 스그랑 고민 많이 했는데 옷 입는 스타일이 전반적으로 조금 어두워서 스그로 했고 후회 안합니다~\n택배 받고 뜯기 전까지 충동구매 아닌가 해서 환불할까했는데 올해 열심히 살라는 뜻의 선물로 생각하고 뜯어서 하루 사용했는데 편한 거 같아요! 시간 보는것도 그렇고 알람도 바로 확인할 수 있구요! \n다만 제 손목이 조금 두꺼워서인지 40이 생각보다는 작았지만 44는 무거울 거 같아서 나름 괜찮은 거 같아요~~\n\n포장은 ,, 초록 에어 하나에 뽁뽁이가 싸져있지 않고 덜렁 덮어져서 왔네요,, 전 이 부분에 크게 예민하지 않아서 괜찮긴한데 그래도 가격대비 너무 허술하게 온 것 같아요\n                    \n                "},{"name":"박*주 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        배송이빠르고 좋아요~~ 애플워치 너무사고싶었는데 고민할필요가없었어요 진짜좋아요\n                    \n                "},{"name":"이*명 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        애플워치는 애플워치네요\n44mm가 클까봐 걱정했는데 저에게는 딱이네요\n시원한 화면이 너무 좋아요\n                    \n                "},{"name":"김*태 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        여지친구 생일선물로 줬더니,\n\n아니 잘 쓰지도 않을거 같은데 비싸게 뭘 이런걸 샀냐고 하더라구요.\n\n네, 지금은 맨날 차고 다니고, 없어서 못살아요.\n\n뭐 시계가 이렇게 비싸냐 하시는분들, 전 삼엽충이라 갤워치 쓰지만,\n\n갤워치든 애플워치든 써보시면 압니다. 왜들 그리 좋아하는지... 강추드려요.\n                    \n                "},{"name":"최*민 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        드디어 애플워치를 샀어용 너무 맘에들고 로켓배송 최고에옹\n                    \n                "},{"name":"이*빈 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        이제 없으면 안 될 존재가 되어버렸죠. \n바쁠 때 폰 확인 못할 때 카톡 보는 것이 정말 개꿀입니다.\n폰이 시계역할 대신 해주는데 왜삼? 이라고 생각했는데 \n이제 없으면 안됩니다 ㅎㅎㅎ \n고민하지 말고 사세요!\n                    \n                "},{"name":"김*철 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        남자지만 손목이 얇아40 샀는디, 딱 적당한 거 같습니다.\n                    \n                "},{"name":"최*지 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        애플워치 사려고 돈 모아서 구매했는데 로켓배송이라 너무 좋고 역시 애플워치 너무 좋네요 잘 쓰고 있어요\n                    \n                "},{"name":"박*수 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        동생한테 생일 선물로 줬는데 만족해하네용\n배송도 빠르구 저도 사고싶아요......\n                    \n                "},{"name":"아니라꾸우 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        요즘 매일같이 착용하는데 편하고 좋습니다\n다만 아쉬운게\n배터리 불량은 아니겠지만\n다소 줄어드는 속도가 빠릅니다\n                    \n                "},{"name":"김*영 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        40-44 고민하다가 제가 손목이 17cm인데(여자) 44산거 후회 안해요 화면이 커서 더 잘보이고 좋아요\n                    \n                "},{"name":"남*원 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        직장에서 일하는데 꼭꼭 필수템인걸 이제야 알았슴미다 …\n일상이 바뀐다는게 ㅇㄱㄹㅇ …\n쿠팡이 더 싸고 더 빠름 최고최고~~\n                    \n                "},{"name":"장*진 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        182cm / 89kg입니다! 40mm도 잘 맞고 깔끔하네요. 불량도 없고 삼x페이 단독 믿고 산 기xS3 프론티어 셀룰러는 눈탱이 맞고 중x나라에 팔아버렸어요!\n기xS3와 비교가 안되네요 ㅋ\n                    \n                "},{"name":"이*연 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        어차피 똑같은 애플이라 조금이라도 싸게 사는 게 좋다고 생각해서 쿠팡에서 삼..\n잘 삿음. 끝.\n                    \n                "},{"name":"김*혜 ","date":"2021.04.28","rating":"5","text":"\n                    \n                        3쓰다가 SE 쓰니 너무 좋아요 속도 빠르고 화면도 좀 커지고\n신세계입니다!!\n                    \n                "},{"name":"나효미 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        남자칭구 선물루 사줬는데ㅜ개조아해여\n이쁘구 또 이뻐요ㅠㅠㅠㅠ\n                    \n                "},{"name":"나효미 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        에어팟 사준 동생한테 선물해줘ㅛㅓ용 \n겁나조아해여\n맨날차고댕기는듯 ㅇㅅㅇ\n                    \n                "},{"name":"여동준 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        여성분들 엥간하면 40미리 사는게 손목에 착용했을 때 이쁩니다\n\n유튜브 보면 나 여잔데 44미리 찬다 하면서 영상 올린 분들 있는데\n\n무시하셈\n                    \n                "},{"name":"이*연 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        어차피 똑같은 애플이라 조금이라도 싸게 사는 게 좋다고 생각해서 쿠팡에서 삼..\n잘 삿음. 끝.\n                    \n                "},{"name":"김*혜 ","date":"2021.04.28","rating":"5","text":"\n                    \n                        3쓰다가 SE 쓰니 너무 좋아요 속도 빠르고 화면도 좀 커지고\n신세계입니다!!\n                    \n                "},{"name":"나효미 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        남자칭구 선물루 사줬는데ㅜ개조아해여\n이쁘구 또 이뻐요ㅠㅠㅠㅠ\n                    \n                "},{"name":"나효미 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        에어팟 사준 동생한테 선물해줘ㅛㅓ용 \n겁나조아해여\n맨날차고댕기는듯 ㅇㅅㅇ\n                    \n                "},{"name":"여동준 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        여성분들 엥간하면 40미리 사는게 손목에 착용했을 때 이쁩니다\n\n유튜브 보면 나 여잔데 44미리 찬다 하면서 영상 올린 분들 있는데\n\n무시하셈\n                    \n                "},{"name":"김*원 ","date":"2020.12.14","rating":"5","text":"\n                    \n                        리뷰에 모두가 한뜻으로 써있듯 고민은 배송을 늦출뿐이였군요.. \n손목이 얇지않아서 40mm랑 44mm랑 한참 고민하다가 40mm로 구매했는데 후회하나도없고 아직 기능을 잘몰라서 뭘 설정해야할ㅈㅣ 잘모르겠지만 하나하나 써가면서 알아야죠 나중에는 기능많은 시계가되겠지만 이런 기능많은 시계 하나쯤있다면 아주 편리하고 좋을테죠 \n한번더 쓰지만 고민은 배송을 늦추는것밖에는 없답니다\n                    \n                "},{"name":"김*연 ","date":"2021.07.04","rating":"5","text":"\n                    \n                        굿굿 .. 3 샀다가 화면 너무 작아서 se샀습니당 다들 이걸 사는 이유가 있네요 ㅋㅋ 만족해요\n                    \n                "},{"name":"박*솔 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        남자친구 생일선물로 하루도 안되서 도착해서 서흐라이즈 성공했습니다\n                    \n                "},{"name":"또롱또똣 ","date":"2020.12.18","rating":"5","text":"\n                    \n                        *벌 써 두달째 사용 후기*\n\n구매하고 열심히 쓰다보니 두 달이 지나 있네요 \n\n구매하려고 했을 때 품절이라 \n알람 설정해놓고 물량 뜨자마자 바로 구매했습니다 \n\n우선 빠르게 받아 볼 수 있는게 쿠팡의 큰 장점이라 \n쿠팡으로 구매하게 됬고 꼼꼼하게 포장되어 왔습니다 \n\n일이년 사용하는 제품이 아니라고 생각되어 \n셀룰러 제품으로 구매했고 아직 셀룰러 기능은 등록하진 않았습니다. \n\n후기들을 여기저기서 많이 듣고 구매한거라 \n생각한것만큼 알림이나, 모닝알람, 운동기능들 \n잘 사용하고 있습니다 \n\n여행을 다닐때 정말 편리할 것 같은데 \n아쉽습니다 \n\n애플워치 구매고민은 배송만 늦출뿐이라고 하니\n생각 있으신 분들을 빨리 구매하시면 좋을 것 같습니다 \n\n개인적으로 실버 색상을 고민하다 스페이스 그레이로 구매했는데 잘 한 것 같습니다 \n스페이스 그레이 색상에 테두리 케이스를 실버로 하니 그냥 실버같더라구요 색상 고민하시는 분들 참고하세요 ㅎㅎ\n                    \n                "},{"name":"김*선 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        아기보느라 핸드폰을 못잡고 있어서 \n당장 시켰어요\n그전에는 사실 크게 필요없다 생각해서 안사고있었는데\n확실히 ..  육아템이용.. ㅎㅎ \n\n전화도 받을수 있고 카톡도 그냥 말로 하면되서 너무 편해요\n핸드폰 가지러 아기 안고 안가도되고\n너무너무 편하게 잘 쓰고있네요!\n                    \n                "},{"name":"원*현 ","date":"2021.06.27","rating":"5","text":"\n                    \n                        역시나 애플워치!!\n\n총 3번째 구매하네요 만족합니다\n                    \n                "},{"name":"김*우 ","date":"2020.11.25","rating":"5","text":"\n                    \n                        화면 걱정할 정도로 안 크고 사이즈 좋아요 \n너무 이뻐요..\n운동할 때 특히 너무 좋네요 굿잡\n                    \n                "},{"name":"송*환 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        이러다간...온몸이 앱둘둘이 되어버릴지도...?\n                    \n                "},{"name":"김*영 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        아무 옷이나 잘 어울리고 너무 이뻐용 ㅜㅜ \n개인적으로 스그가 더 이뻐서  만족 여성분들은 40미리가 잘 맞을거에요 저도 한참 고민 하다 샀는데 \n왜 이제 샀나 후회중 넘 이뿌\n                    \n                "},{"name":"조*수 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        살다살다 제가 애플워치 기기를 사보네여~~\n진짜 빠르고 안전한 새벽 배송이었습니다^^\n아침에 이 친구 데리고 회사로 출근하는데 발걸음이 가볍더라고요?\nWow...!!!!\n진짜 신세계입니다.\n요즘 다이어트를 시작해서 운동을 하루에 2시간씩은 하는데 그 때마다 칼로리, 심박수, 걸음 수 체계적으로 알려주고 건강 어플과도 연동 되는 것이 가장 마음에 드네요~\n그 외에도 핸드폰 어플을 대부분 다 손목에서 작동 시킬 수 있고, 세세한 알람기능, 메신저 확인 모두 간편하고 좋아요!!!\n아 진작 살 걸...\n역시 돈은 쓰면서 살아야 하나봐요!?????\n                    \n                "},{"name":"이*연 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        배송 엄청 빨라요!\n애플워치 하나 사고싶었는데 6는 너무 비싸서 엄두가 안났는데 se는 가성비 진짜 좋아요..!\n                    \n                "},{"name":"김*빈 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        굿뜨굿뜨~~ \n보통 여자 손목에 딱 맞는 사이쥬 입니당 ㅎㅎ\n                    \n                "},{"name":"차*환 ","date":"2021.07.01","rating":"5","text":"\n                    \n                        우리같으면 국산애용하겠는데 애들은 지들사이에서 애플애플 하나봐요\n                    \n                "},{"name":"정*연 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        사세요.. 왜 안사시나요 저는 뽁뽁이에 안전하게 왔어요\n제조년도 21년 5월이고 다 맘에 들어요!!!\n하나 아쉬운건 후레쉬키면 빨간선이 좀 보이는데 교환하기 귀찮아서 걍 쓰려구요 어차피 밝은화면 쓸거 아니니까… 암튼 사세요~~~\n                    \n                "},{"name":"이*애 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        고민하고 또 고민하고,, 산 애플워치se.\n진짜 ㄹㅈㄷ 이쁘다 이말이당!\n행복만땅 ♡\n할인도 받고 완벽하게 구매한것같다. \n작고 소중한 나의 애플워치se!\n할인된 가격이지만 진짜 고민고민 많이 했다 이말이야,\n잘 쓰도록 노력 해야겠다.\n                    \n                "},{"name":"이*은 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        커서 좋아요. 40mm 샀으면 후회할뻔햇네용 ㅎ 사진은 동생이 보내준 착샷\n                    \n                "},{"name":"윤*은 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        아직 애플워치 적응을 못했지만 간지나는 스그 디자인만으로도 충분합니다..!! 너무 예뻐요 그나마 쌀때 33만 5천원정도에 사서 만족스러워요~\n                    \n                "},{"name":"권*름 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        오프라인보다 저렴하길래 믿고 구매합니다. 배송도 엄청 빠르고 만족스러워요.\n                    \n                "},{"name":"장*용 ","date":"2021.04.24","rating":"5","text":"\n                    \n                        역시 고민은 배송을 늦출 뿐... 와이프랑 커플로 구매했어요\n재입고 알람해두고 광클 해서 구매한 보람이 있네요 !\nSE 기능이 너무 좋아서 가성비 갑 인 것 같아요 \n와이프는 핑크 저는 블랙 했어요. 애플워치 덕분에 운동도 하게 되고, 늦잠도 안자고, 어디서든 전화도 받을 수 있고 좋네요! 핸드폰 없이 자유로워서 넘 좋아요~\n                    \n                "},{"name":"양*현 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        일하면서 핸드폰을 잘 떨어트리고 바빠서 보지도 못해 구매하게됐습니닿. 나름 조금더 저렴할때 구매해서 만족하고 색상은 실버랑 스그 사이에서 엄청난 고민에 빠져있었는데 여러가지 줄에 잘어울리는 실버로 결정했습니다. 핸드폰도 실버는 그닥 좋아하지 않았는데 줄질에는 실버가... 착용해보고 엄청 만족중입니다! \n리뷰에 포장문제가 조금 있었는데 제가 받은건 포장이 엄청 잘되어있었습니다! 걱정XXX\n주변에 애플워치를 살까 고민하는사람이 있다면 적극극극ㄲㄱ 추천할겁니다\n                    \n                "},{"name":"이*은 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        커서 좋아요. 40mm 샀으면 후회할뻔햇네용 ㅎ 사진은 동생이 보내준 착샷\n                    \n                "},{"name":"윤*은 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        아직 애플워치 적응을 못했지만 간지나는 스그 디자인만으로도 충분합니다..!! 너무 예뻐요 그나마 쌀때 33만 5천원정도에 사서 만족스러워요~\n                    \n                "},{"name":"권*름 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        오프라인보다 저렴하길래 믿고 구매합니다. 배송도 엄청 빠르고 만족스러워요.\n                    \n                "},{"name":"장*용 ","date":"2021.04.24","rating":"5","text":"\n                    \n                        역시 고민은 배송을 늦출 뿐... 와이프랑 커플로 구매했어요\n재입고 알람해두고 광클 해서 구매한 보람이 있네요 !\nSE 기능이 너무 좋아서 가성비 갑 인 것 같아요 \n와이프는 핑크 저는 블랙 했어요. 애플워치 덕분에 운동도 하게 되고, 늦잠도 안자고, 어디서든 전화도 받을 수 있고 좋네요! 핸드폰 없이 자유로워서 넘 좋아요~\n                    \n                "},{"name":"양*현 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        일하면서 핸드폰을 잘 떨어트리고 바빠서 보지도 못해 구매하게됐습니닿. 나름 조금더 저렴할때 구매해서 만족하고 색상은 실버랑 스그 사이에서 엄청난 고민에 빠져있었는데 여러가지 줄에 잘어울리는 실버로 결정했습니다. 핸드폰도 실버는 그닥 좋아하지 않았는데 줄질에는 실버가... 착용해보고 엄청 만족중입니다! \n리뷰에 포장문제가 조금 있었는데 제가 받은건 포장이 엄청 잘되어있었습니다! 걱정XXX\n주변에 애플워치를 살까 고민하는사람이 있다면 적극극극ㄲㄱ 추천할겁니다\n                    \n                "},{"name":"이*민 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        처음 온건 볼펜낙서에 용두도 뻑뻑하고 접었던 흔적이 있었는데 이번은 괜찮네요 용두도 부드럽고 받자마자 접힌흔적부터 확인했는데 깔끔해서 바로 뜯었어요 박스 흠집은 확인 못했지만 이정도면 그냥 쓰려구요\n                    \n                "},{"name":"신*하 ","date":"2021.04.04","rating":"5","text":"\n                    \n                        44/40 고민 많이 했는데..\n44끌리시거나 큰화면 원하시면 그냥 44사셔도 괜찮을것같아요. 심각하게 극세사 팔목이신분은 제외. 팔목둘레 14이하는 40이 좋을듯? \n나름(?)팔목 가는편인데 딱 예쁘더라고요.\n기본 줄도 sm,ml 이렇게 두가지 와서 충분히 사용 가능하더라고요.\n\n40샀으면 조금 후회했겠다 싶기도...! \n딱 원하던 정도고 예뻐요. 스그스그\n급하게 필요해서 주문한건데 하루만에 오고.. 너무 좋았어요.\n줄도 불편하거나 그러지도 않고 저는 괜찮던데.!!\n본체가 생각보다 작아서\n 저는 44 매 우 만 족 입니다아\n화면에 들어오는것도 많고요.\n                    \n                "},{"name":"조*희 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        네 그냥 너무 예뻐서 샀습니다\n최고의 장점은 전화 같아요. 보통 무음 해놓으면 전화 놓치기 쉬운데 워치 착용하면 바로 전화 확인할 수 있어서 좋아요. 담점은 충전인데...거의 아침부터 저녁까지 착용하고 있는데 100퍼센트 충전하면 밤되면 한 13퍼?정도밖에 안남아요 폰처럼 매일매일 충전해야하는 건 좀 귀찮은 거 같아요 ㅠㅠ\n                    \n                "},{"name":"이*민 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        배송 빠르고 예쁘고 편하고 가격좋고 \n왜 이제샀나 몰라요. 대만족 입니다. \n                    \n                "},{"name":"임*원 ","date":"2020.11.26","rating":"5","text":"\n                    \n                        남편꺼하나 제꺼 하나 샀어요 \n박스가 약간 찢어져 왔지만 \n내용물은 괜찮았어요\n무엇보다 빠른배송 정말 짱이네요\n팔목이 얇은편이라 약간 큰감이 있지만 ㅋㅋ \n\n터치감도 좋고 통화도 너무 잘되구요\n카톡할때 음성인식도 너무 잘되서 오타도 없어요\n멜론도 워치로 껏다켰다 알림도 다뜨고 \n육아하는 엄마인데 너무 편하네요\n폰찾기도 좋아요 애기낳고 깜빡깜빡 해서 자주 잃어버렷는데\n이제는 잘찾을수 있을듯요~^^\n                    \n                "},{"name":"박*희 ","date":"2020.12.05","rating":"5","text":"\n                    \n                        너무좋아요ㅠㅠㅠㅠㅠ\n진짜 핵 존예..사실 운동가튼거 안하구 멋으루 삿는뎋ㅎㅎㅎㅎ행복\n                    \n                "},{"name":"산타뽐대디 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        아이폰으로 바꾸고 워치 갤럭시 핏2사용하다가 \n호환성에 역시 문제가 있어 바꿨는데 역시 맘에듭니다\n저번3썻는ㄷ40미리가 역시 더 쓰기 편하네요\n                    \n                "},{"name":"은또 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        아직사용법은 익숙하지않지만 너무 맘에들어요~^^\n                    \n                "},{"name":"L*N ","date":"2021.05.30","rating":"5","text":"\n                    \n                        이뻐요 이쁜데 밴드찰때 좀 힘드네요 안쪽으로 긴줄을 들이밀어서 맞춰야하니까 좀 그러네요. 써보면 어떻게 밴드가 불편한지알아요. 그리고 뜬금없이 배경화면이 앨범에서 고르지도 않은사진이 배경화면으로 바뀌어버려서 어떻게 시계모드로 바꾸는지도 잘모르겠고 적응이 필요함\n블루투스연결이 왜안되지?\n                    \n                "},{"name":"냥냠미 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        잘 차고 다니고 있어요\n341000원에 구매했습니다\n\n줄질 많이 할거같았지만? 실버아닌!! 스그로 구매했습니다 ㅎㅎ\n왜냐구요? 본새에 살고 본새에 죽기때문에 입니다.\n본새는 나는데 아쉬움은 조큼 남습니다..\n\n스그 실버 고민하시는분들은 실버 사세요 ㅎㅎ\n줄질이 생각보다 재미있거든요\n                    \n                "},{"name":"김*섭 ","date":"2020.10.16","rating":"5","text":"\n                    \n                        드디어 se가 내손에 들어왔네요...그립감 최고..디스플레이 최고...고민하지 마시고 질러요..후회안합니다.\n                    \n                "},{"name":"손*지 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        굳이 대리점 가서 살 이유를 모르겠네요 \n\n이마트 가서 구매하려고 갔었는데, 1도 할인없고, 액정비닐 하나 주지 않아\n쿠팡에서 구매했습니다 ㅋㅋㅋ\n이제 2년약정 이런걸로 구매 안할듯요\n\n너무 만족합니다!!\n                    \n                "},{"name":"이*호 ","date":"2021.02.19","rating":"5","text":"\n                    \n                        배송도 빠르고 상태 최고입니다. 안전하게 잘 받았습니다. 삶의 질이 올라간 느낌? 알림을 손목에서 진동으로 알려주니까 전화 못받을 일이 없네요. 특히 회사에서 일할때 스마트폰 보기 좀 그런 상황이면 애플워치가 빛을 바랍니다^^\n\n다만 확실히 바로 시간보고싶을때는 AOD가 없기때문에 손목을 회전시켜야되서 종종 불편할때는 있네요. 하지만 AOD하나때문에 18만원을 태운다? 그건 아니라고 판단해서 SE사서 잘 쓰고 있습니다. 그냥 SE사고 줄 좋은거 사는게 좋을것같네요~\n                    \n                "},{"name":"박*호 ","date":"2021.02.11","rating":"5","text":"\n                    \n                        진짜 없는것 보다 있는게 더 편하고 좋아요ㅠ\n디자인도 뭐 다 비슷비슷하고\n\n운동을 좋아하고 몸쓰는 일을 한다 - 알루미늄 바디\n일은 일이지만 시계의 간지를 원해 - 스테인리스 바디\n\n솔직하게 가끔 상시디스플레이가 부럽긴하지만\n그냥 없으면 없는대로 알람은 다뜨니 그냥 편해요\n어떤 유튜버가 스쿼트? 하면서 se로는 너무 힘들다 \n6라고 하던데 se로도 충분합니다!\n(하지만 운동을 안하는1인)\n\n내구도는 전 혹시 몰라 케이스 끼고 댕겨요 괜히 기스나 찍히면 눈물날꺼 같아서 근데 다른 직원들 보니 막 험하게 써도 티도 안나더라구요 \n\n마지막으로 \n절대로 폰개념이라고 보면 안되고 그냥 서브폰 \n핸드폰 알리미라고 생각하시면 편해요!\n\n폰개념으로 보실꺼면 셀룰러로 가보세요!\n                    \n                "},{"name":"정*주 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        몇개월 전부터 고민하다가 샀는데\n이뻐요 ㅎㅎ 좋네요 전화 카톡 연동 되는게 좋네요\n나를위한 작은 비서같다고나 할까요?ㅎㅎ\n                    \n                "},{"name":"한*은 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        양품이 왔습니당  ㅜㅜ 넘행복해용 이제부터 줄질 시작입니다\n                    \n                "},{"name":"조*웅 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        택배 파업 끝나서 이제 받습니다. 운동하던중 아이폰 들고 뛰기가 난감해서 구매했는데 진작 살껄 이 좋은걸 지금까지 모르고 살은게 억울하네요 ㅋㅋ\n                    \n                "},{"name":"이*아 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        제발 고민은 그만...배송을 늦출 뿐입니다...\n\n\n저는 원래 저려미 미밴드를 잘 사용중이던 사람이었는데\n워치가 너무 이뻐서 자꾸 눈에 들어오더라구요...\n남들 손목만 보이고.. 단순한 이유로는 진짜 이뻐서 샀습니다\n\n미밴드 기능도 나쁘다고 생각하지는 않았거든요\n그런데 말이죠.. 이쁜게 다가 아니네요.. 워치 실용도 갑\n운동, 카메라, 카톡, 계산기, 알람 등등 아주 잘 이용중입니다\n\n손목이 얇은편인데 40mm 딱 좋구요 밴드도 사이즈도 좋아요\n살까 말까 고민하고 결제했다가 다시 결제 취소하고\n난리부르스를 추다가 구매 했는데...\n\n저의 모습이 안쓰러운지 예신이 사주었어요..❤️\n헤헷 겸사겸사 워치가 더더욱 이뻐보이네요\n\n\n아무튼 적극 추천 입니다\n                    \n                "},{"name":"거짓말쟁이 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        우선 공식 홈페이지 보다 좋은 점은 조금이라도 가격을 싸게 살수 있는 장점이 있어서 종은거 같습니다.\n기타 제품 사양 등등은 정품이랑 같으니까 추천 추천 합니다.\n                    \n                "},{"name":"이*빈 ","date":"2021.05.10","rating":"5","text":"\n                    \n                        아주 좋아여 근데 진짜 말그대로 간지용입니다\n저는 간생간사라 베스트로 만족하고 있는데 유용하게 쓰실 분은 굳이 사실 필요 없을 것 같습니다 그냥 말그대로 애플이라는 브랜드의 멋내기용 시계라고 생각하시면 되겠습니다^_^\n                    \n                "},{"name":"성*지 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        벼루다가\n결국 샀습니다\n오늘 개봉해서 크게 사용후기는 앖지만\n운동할때 잘 쓸수 있을거 같아요\n근무중에도 카톡도 볼수 있는게 가장 큰 장점 ㅎㅎ\n그레이랑 고민하다가 결국 실버였지만\n후회 안함요 ㅎㅎㅎㅎ\n                    \n                "},{"name":"최*경 ","date":"2020.10.19","rating":"5","text":"\n                    \n                        패션용으로도 너무 이쁘고 이번에 se가 가격도 저렴하게 나와서 사게 되었어요 품절 물량 풀릴때까지 엄청 기다렸는데 쿠팡에 재입고 알림을 신청해놔서 뜨자마자 바로 구매했어요ㅎㅎ! 로켓배송이라 다음날 받아볼수있는게 진짜 큰 장점인것같아요 배송상태도 좋았고 물품상태도 좋았습니다! 지금 일주일째 사용하고있는데 확실히 애플워치 쓰니까 불필요하게 폰 보는 일도 줄어들고 하루 운동량을 체크해볼 수 있어서 좋아요. 그리고 너어어어무 이뻐요 손목이 조금 얇은 편인데 s/m으로 줄 끼워서 네번째하니 딱 맞네요ㅎㅎ gps모델이랑 셀룰러랑 엄청 고민하고 gps샀는데 선택 잘 한것같아요 딱히 폰을 나두고 다닐일이 없어서 불편한 점은 없네요ㅎㅎㅎ 너무 이뻐요~~\n                    \n                "},{"name":"김*희 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        운동 기록도 완전 좋고 알림 뜨는거 진짜 편하더라구요! 배송도 하루만에 오고 운동할 맛 납니다❣️\n                    \n                "},{"name":"이*람 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        애플워치 병이 자주 왔지만 비싼 명품 시계 있어서 차고 다녀야 본전 뽑는거라 워치 안사고 있다가 어차피 난 살거 같으니까 걍 샀어요 ㅋㅋㅋ 치료 완료 됐고 행복함 ^.^\n                    \n                "},{"name":"이*빈 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        심플한 블랙 \n안끼면 너무 허전한 존재가 되었어요. \n쿠팡으로 저렴하고 빠르게 받아서 잘사용하고 있어요! \n★ ★ ★ ★ ★\n                    \n                "},{"name":"성*지 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        벼루다가\n결국 샀습니다\n오늘 개봉해서 크게 사용후기는 앖지만\n운동할때 잘 쓸수 있을거 같아요\n근무중에도 카톡도 볼수 있는게 가장 큰 장점 ㅎㅎ\n그레이랑 고민하다가 결국 실버였지만\n후회 안함요 ㅎㅎㅎㅎ\n                    \n                "},{"name":"최*경 ","date":"2020.10.19","rating":"5","text":"\n                    \n                        패션용으로도 너무 이쁘고 이번에 se가 가격도 저렴하게 나와서 사게 되었어요 품절 물량 풀릴때까지 엄청 기다렸는데 쿠팡에 재입고 알림을 신청해놔서 뜨자마자 바로 구매했어요ㅎㅎ! 로켓배송이라 다음날 받아볼수있는게 진짜 큰 장점인것같아요 배송상태도 좋았고 물품상태도 좋았습니다! 지금 일주일째 사용하고있는데 확실히 애플워치 쓰니까 불필요하게 폰 보는 일도 줄어들고 하루 운동량을 체크해볼 수 있어서 좋아요. 그리고 너어어어무 이뻐요 손목이 조금 얇은 편인데 s/m으로 줄 끼워서 네번째하니 딱 맞네요ㅎㅎ gps모델이랑 셀룰러랑 엄청 고민하고 gps샀는데 선택 잘 한것같아요 딱히 폰을 나두고 다닐일이 없어서 불편한 점은 없네요ㅎㅎㅎ 너무 이뻐요~~\n                    \n                "},{"name":"김*희 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        운동 기록도 완전 좋고 알림 뜨는거 진짜 편하더라구요! 배송도 하루만에 오고 운동할 맛 납니다❣️\n                    \n                "},{"name":"이*람 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        애플워치 병이 자주 왔지만 비싼 명품 시계 있어서 차고 다녀야 본전 뽑는거라 워치 안사고 있다가 어차피 난 살거 같으니까 걍 샀어요 ㅋㅋㅋ 치료 완료 됐고 행복함 ^.^\n                    \n                "},{"name":"이*빈 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        심플한 블랙 \n안끼면 너무 허전한 존재가 되었어요. \n쿠팡으로 저렴하고 빠르게 받아서 잘사용하고 있어요! \n★ ★ ★ ★ ★\n                    \n                "},{"name":"임*혜 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        애플워치는 ♥\n꼭 사세요!\n\n갤럭시에서 아이폰으로 갈아타면서 워치도 겟!!\n\n진짜 너무 이쁘네요♥\n소비자 갬성을 아는 애플.....아주 맘에들어요♥\n\n배송도 빠르고 가격도 공홈보다 저렴하게 구매할수있으니\n\n애플제품은 쿠팡에서♥♥♥♥\n                    \n                "},{"name":"유*지 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        두달 고민하다 샀는데 빨리살껄 그랬어요 너무 이뻐여 ㅋㅋ\n                    \n                "},{"name":"김*영 ","date":"2021.05.04","rating":"5","text":"\n                    \n                        일단 쿠팡와우 혜택까지 받아 더 저렴하게 살 수 있었고, 배송도 빨라서 정말 만족스러워요.\n배터리 불량 제품들도 많다던데 저는 뽑기를 잘 한거같네요. 사용하면서 불량부분도 발견 하지 못했고, 한달정도 사용중인데 아주 만족하며 사용하고 있어요!\n셀룰러 아니여도 충분하고, 가격대비 성능이 정말 \n웬만한 브랜드 시계 30만원대 사는 가격이라 큰 부담 없이 사게 됐어요!! 밴딩도 튼튼하니 좋네용!!\n                    \n                "},{"name":"강*경 ","date":"2021.06.22","rating":"5","text":"\n                    \n                        아 잘샀당\n내가쓰고싶은 기능은 에어팟으로 아이폰 동영상보다가 전화오면 바로 워치로 받는건데\n그런건 안됨니다요\n                    \n                "},{"name":"J*N ","date":"2021.06.27","rating":"5","text":"\n                    \n                        애플워치병 걸려서 결국 사버린 애플워치 나름 잘 활용할 수 있고 넘 예뻐용\n                    \n                "},{"name":"전*빈 ","date":"2021.04.16","rating":"5","text":"\n                    \n                        살까 말까 몇십번을 고민하다가 결국 구매했는데 너무 마음에 듭니다 :)\n                    \n                "},{"name":"이*제 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        선물해줘보니 역시나 너무 좋아하고 이뻐해서 다행입니다!\n                    \n                "},{"name":"배*혜 ","date":"2020.11.14","rating":"5","text":"\n                    \n                        워치4 나이키 셀룰러 스그 쓰다가 SE 셀룰러 골드로 넘어왔는- 옆그레이드한 거 같긴 한데 뭐 쨋뚠 새기기는 기분조음!\n\n심전도 안되긴 한데 내가 그게 엄청 필요한 사람도 아니고ㅋㅋ있어도 안쓰니 필요윱고. \n\n가격이 넘 차카당ㅋ 셀룰러 36만원에 산거 넘 괜찮은댕? \n하던대로 통신사 개통했고- 새로운 기분이 오래가진 않지만 그래도 컬러 바뀐거에 만족. 스그랑 느낌이 마니 다름-\n손목둘레10cm 라 고민없이 40mm 구매ㅐㅣ-\n\n이번 골드는 로핑도 아니고 앤틱 골드도 아니고 약간 어둡고 차분한 골드인듯 모르겟다 암튼 뭐 뽑기 이런거 난 신경 안쓰고 매번 받는대로 걍 포장 뜯고 사용함. \n발열 없음 내꺼- 다행쓰\n                    \n                "},{"name":"지*하 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        줄질하려고 실버로 샀는데 디자인 깔끔하고 마음에 들어요.\n애플워치는 샀으니 이제 운동만 하면되겠다 … ㅎ\n                    \n                "},{"name":"박*아 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        빠른 배달에 흠없는 제품, 공식 가격보다 조금 더 싼 가격에 여기서 샀습니다. 남친 샹일 선물로 샀는데 너무 만족합니다\n                    \n                "},{"name":"전*빈 ","date":"2021.04.16","rating":"5","text":"\n                    \n                        살까 말까 몇십번을 고민하다가 결국 구매했는데 너무 마음에 듭니다 :)\n                    \n                "},{"name":"이*제 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        선물해줘보니 역시나 너무 좋아하고 이뻐해서 다행입니다!\n                    \n                "},{"name":"배*혜 ","date":"2020.11.14","rating":"5","text":"\n                    \n                        워치4 나이키 셀룰러 스그 쓰다가 SE 셀룰러 골드로 넘어왔는- 옆그레이드한 거 같긴 한데 뭐 쨋뚠 새기기는 기분조음!\n\n심전도 안되긴 한데 내가 그게 엄청 필요한 사람도 아니고ㅋㅋ있어도 안쓰니 필요윱고. \n\n가격이 넘 차카당ㅋ 셀룰러 36만원에 산거 넘 괜찮은댕? \n하던대로 통신사 개통했고- 새로운 기분이 오래가진 않지만 그래도 컬러 바뀐거에 만족. 스그랑 느낌이 마니 다름-\n손목둘레10cm 라 고민없이 40mm 구매ㅐㅣ-\n\n이번 골드는 로핑도 아니고 앤틱 골드도 아니고 약간 어둡고 차분한 골드인듯 모르겟다 암튼 뭐 뽑기 이런거 난 신경 안쓰고 매번 받는대로 걍 포장 뜯고 사용함. \n발열 없음 내꺼- 다행쓰\n                    \n                "},{"name":"지*하 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        줄질하려고 실버로 샀는데 디자인 깔끔하고 마음에 들어요.\n애플워치는 샀으니 이제 운동만 하면되겠다 … ㅎ\n                    \n                "},{"name":"박*아 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        빠른 배달에 흠없는 제품, 공식 가격보다 조금 더 싼 가격에 여기서 샀습니다. 남친 샹일 선물로 샀는데 너무 만족합니다\n                    \n                "},{"name":"엄*주 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        왜 다들 사라는지 알것같아요 고민한 시간이 아깝네요 ^^ 44사이즈랑 진짜진짜 고민했는데 손목 두꺼운 저에게도 그냥 40도 편하고 충분하네요\n                    \n                "},{"name":"조*희 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        3이랑 se랑 고민 진짜진짜 많이 했었는데 사람들이 몇만원 더 주고 se로 가는 게 훨씬 낫다고 했었거든요 그래서 se구매 했는데 운동용이나 전화,문자용으로 쓸 거면 걍 10만원 아끼고 3시리즈 사는 게 더 나을 것 같아요. 기능도 거기서 거기임. 3이 용량이 작긴 하지만 앱 왕창 깔 거 아니면 그냥 3으로 가시길... \n그리고 40mm 실제로 보니 진짜 작아요\n                    \n                "},{"name":"조*원 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        기스도 없고 괜찮았어요 굿~~~ 남친 선물해줘서 맘에 들어 했어요 ㅎㅎ\n                    \n                "},{"name":"백*해 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        이 제품은 사용하는 자만이 누릴수 있는 편리함이 있어요.\n일단 사용하면 떨쳐낼수없는 제품\n                    \n                "},{"name":"유*진 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        애플워치 진짜 고민 했는데 ㅋㅋㅋ이렇게 잘 쓸줄 누가 알았을까요ㅋㅋㅋㅋ이번에 남자친구란 기념일이라서 선물로 구매했는데 둘다 기대이상 너무너무 만족합니당 핸드폰 덜 보는거, 전화 놓치지 않는거 운동할때 유용한거 이래저래 활용을 잘해서, 시간절약 하는 기분(?) 아무튼 기특한 워치 입니당 \n                    \n                "},{"name":"엄*주 ","date":"2021.06.06","rating":"5","text":"\n                    \n                        왜 다들 사라는지 알것같아요 고민한 시간이 아깝네요 ^^ 44사이즈랑 진짜진짜 고민했는데 손목 두꺼운 저에게도 그냥 40도 편하고 충분하네요\n                    \n                "},{"name":"조*희 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        3이랑 se랑 고민 진짜진짜 많이 했었는데 사람들이 몇만원 더 주고 se로 가는 게 훨씬 낫다고 했었거든요 그래서 se구매 했는데 운동용이나 전화,문자용으로 쓸 거면 걍 10만원 아끼고 3시리즈 사는 게 더 나을 것 같아요. 기능도 거기서 거기임. 3이 용량이 작긴 하지만 앱 왕창 깔 거 아니면 그냥 3으로 가시길... \n그리고 40mm 실제로 보니 진짜 작아요\n                    \n                "},{"name":"조*원 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        기스도 없고 괜찮았어요 굿~~~ 남친 선물해줘서 맘에 들어 했어요 ㅎㅎ\n                    \n                "},{"name":"백*해 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        이 제품은 사용하는 자만이 누릴수 있는 편리함이 있어요.\n일단 사용하면 떨쳐낼수없는 제품\n                    \n                "},{"name":"유*진 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        애플워치 진짜 고민 했는데 ㅋㅋㅋ이렇게 잘 쓸줄 누가 알았을까요ㅋㅋㅋㅋ이번에 남자친구란 기념일이라서 선물로 구매했는데 둘다 기대이상 너무너무 만족합니당 핸드폰 덜 보는거, 전화 놓치지 않는거 운동할때 유용한거 이래저래 활용을 잘해서, 시간절약 하는 기분(?) 아무튼 기특한 워치 입니당 \n                    \n                "},{"name":"신*한 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        가성비적인 면에서 6보다 SE가 좋아요.\n부족한 면도 거의 없습니다.\n                    \n                "},{"name":"김*지 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        고민하다샀는데~진작살걸싶은생각이드네요!!\n                    \n                "},{"name":"김*라 ","date":"2020.12.23","rating":"5","text":"\n                    \n                        계속 골드 밖에 없어서 기다리다가\n스그 재고 떠서 바로 구매했습니다.\n\n줄질하려고 사는거라 실버 사고싶었눈데 너무 오래 품절이라 스그 했어요ㅠ,,\n\n그런데 스그하길 진짜 잘했다 싶은게 실버보다 스그가 훨 고급져 보여용!\n\n메탈 줄질하기도 넘 괜찮네여ㅎㅎㅎ\n\n배송 빠르고 컬러 후회 없어요!\n\n너무 좋아용\n\n원래 실버 갖고 있던거랑 비교샷 첨부합니댜\n                    \n                "},{"name":"신*연 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        일하다보면 중요한 알림 놓칠때가 있는데 워치 사고나서부터는 놓친적이없어용 운동하면서도 쓸때좋고 일단 패션아이템임 넘좋넘좋\n                    \n                "},{"name":"김*문 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        안을 뜯어보지 못함. 선물용으로 산거라.\n다만 받는사람은 너무 좋아함.\n역시 애플워친가. 나머지는 넘 비싸지만 요 모델이 나와줘서 그나마 다행이예요 감사합니다.\n                    \n                "},{"name":"최*호 ","date":"2021.04.30","rating":"5","text":"\n                    \n                        애플워치 se\n\n말해 뭐해. 좋지 뭐\n\naod 때문에 6랑 고민 많이하다가 결국 se 왔는데 약 한달가량 사용했는데도 aod 맘에 걸려 언젠가는 넘어갈꺼 같다.\n\n기능상으론 사용 할 만한거 다 지원하기 때문에 고민 없다.\n\n알람기능도 좋고 타이머, 활동링, 폰이 떨어져있어도 에어팟 프로와 연계하여 음악감상 가능하니(어플내에 내려받기가 된 음악에 한해)\n\n충분히 제 값 해주고 있음으로 가격이 아깝지 않음\n                    \n                "},{"name":"jinny05 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        기다리던 애플워치!\n나에게 주는 선물로 구매했네요\n너무 맘에 듭니다~\n초보라 기능을 잘 배워 잘 사용해야겠어요^^\n                    \n                "},{"name":"shyok ","date":"2020.12.13","rating":"5","text":"\n                    \n                        스마트워치 입문용으로 좋을듯합니다. 아이폰을 쓰는 입장에서 다른 스마트워치를 쓰기에는 호환성이 떨어져서 결국 애플워치가 제일 좋은데 이번에 SE라는 가성비 좋은 녀석이나와서 구입했습니다.\n발열문제는 일단 40mm에만 나왔다고 본것 같아 고민끝에 44mm를 구입했습니다. 고장없이 잘 사용하길 기대합니다.\n                    \n                "},{"name":"장*희 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        사이즈 고민 수십번 하다가 고른 44에요\n여자고 손목 15센치인데\n확실히 자기 마음에 드는게 중요하네요ㅎㅎ\n\n묵직하기는 하지만 확실히 큰게 좋아요\n큰게 최고입니다!\n애플워치 3 쓰다 바꾼건데\n더 편하고 버벅임도 없고 빨라졌어요\n                    \n                "},{"name":"박*우 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        개꿀입니다 여자친구 선물해줬는데 저도 살까해요 할인해주면 ㅎ\n                    \n                "},{"name":"모띠맘 ","date":"2021.02.24","rating":"5","text":"\n                    \n                        주문:2월10일\n배송:2월11일\n\n2주 좀 안된 후기를 올려보려고 합니다\n\n일단 로켓으로 하루만에 받으니까 너무 좋았고, 박스에 비닐 꽉꽉 넣어서 와서\n포장도 만족했음\n\n화이트가 나중에 밴드를 선택할때 제한이 없다고 해서 구매했는데\n지금 화이트 차고 다녀도 질리거나 한것도 없고 너무 좋음 ㅎㅎ\n\n코로나 시국에 애플워치에 손씻기 기능이 있는데 20초동안 손을 의식적으로 씻고 있어야 함ㅎㅎ\n\n사무실에 있으면 습관적으로 핸드폰 전화를 못받는데 애플워치가 알려주니까 핸드폰도 확인하게 되고\n심호흡이나 손씻기 기능이나 안하던 운동도 하게 되고 ㅎㅎ\n\n 저는 이런 저런 기능 사용하게 되니까 좋네요 ㅎㅎ\n                    \n                "},{"name":"김*준 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        역시 애플워치 입니다 예쁘고 좋네용 강추드랴요 배송도 빠르고 굿굿\n                    \n                "},{"name":"안*진 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        남자친구 사줬는데 좋아해요 좋아하는거보는데 저렇게 좋을까요 신기\n                    \n                "},{"name":"윤*현 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        너무너무너무 조아여 \n헬린이 필수템!\n덕분에 운동 잘 하고 잇습니당\n                    \n                "},{"name":"오*영 ","date":"2020.12.28","rating":"5","text":"\n                    \n                        배송 정말 빠르고 좋아요!\n살까말까 고민한 시간이 아까워요 무조건 사세요\n고민은 배송을 늦출 뿐.. 주문 다음날 받았어요 너무 행복\n손목 가늘어서 좀 넘치는 감이있지만 화사하고 너무 예뻐요! (시계 40mm, 손목 둘레는 12.5~13cm 정도에요 참고하세용)\n                    \n                "},{"name":"김*린 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        뽁뽁이에 감싸져서 잘 왔어요! 양품으로 왔고 너무 예뻐서 왜 이제 샀나 싶네요 ㅠㅠ 좋아요 ㅎㅎㅎ\n                    \n                "},{"name":"한*진 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        기계치라 아직 적응을 좀 해야하겠지만 워치병이 드디어 완치되었슴다….\n                    \n                "},{"name":"김*영 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        없는 것 보단 있는게 훠얼씬 편합니다\n근무 특성상 핸드폰을 못볼 때가 많아서\n주문한건데 아주 만족하며 사용하고 있습니다\n핸드폰을 충전 중일때도 볼일을 보며\n급한 연락은 워치로 할 수 있어 아주 만족해요\n공홈에서 주문하려 했는데 물량이 없어\n오래 기다려야 할 것 같아 쿠팡으로 주문했는데 좋아요! \n역시 고민은 배송을 늦출뿐\n                    \n                "},{"name":"손*희 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        깔끔하고 이쁨니다 지인에게 추천할 예정입니다.\n                    \n                "},{"name":"고*현 ","date":"2021.02.19","rating":"5","text":"\n                    \n                        삶의질 향상템 ❤️\n카페에서 근무해서 폰을 만지기 힘든데\n전화받기도 편리하고\n급한 메세지는 확인이라도 할수있어서 좋아요 !\n별 기능은 따로 사용안하는데\n없는거보다 있는게 훨-씬 좋아요 !\n사세요 !!!!!\n                    \n                "},{"name":"김*린 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        뽁뽁이에 감싸져서 잘 왔어요! 양품으로 왔고 너무 예뻐서 왜 이제 샀나 싶네요 ㅠㅠ 좋아요 ㅎㅎㅎ\n                    \n                "},{"name":"한*진 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        기계치라 아직 적응을 좀 해야하겠지만 워치병이 드디어 완치되었슴다….\n                    \n                "},{"name":"김*영 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        없는 것 보단 있는게 훠얼씬 편합니다\n근무 특성상 핸드폰을 못볼 때가 많아서\n주문한건데 아주 만족하며 사용하고 있습니다\n핸드폰을 충전 중일때도 볼일을 보며\n급한 연락은 워치로 할 수 있어 아주 만족해요\n공홈에서 주문하려 했는데 물량이 없어\n오래 기다려야 할 것 같아 쿠팡으로 주문했는데 좋아요! \n역시 고민은 배송을 늦출뿐\n                    \n                "},{"name":"손*희 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        깔끔하고 이쁨니다 지인에게 추천할 예정입니다.\n                    \n                "},{"name":"고*현 ","date":"2021.02.19","rating":"5","text":"\n                    \n                        삶의질 향상템 ❤️\n카페에서 근무해서 폰을 만지기 힘든데\n전화받기도 편리하고\n급한 메세지는 확인이라도 할수있어서 좋아요 !\n별 기능은 따로 사용안하는데\n없는거보다 있는게 훨-씬 좋아요 !\n사세요 !!!!!\n                    \n                "},{"name":"김*경 ","date":"2021.01.03","rating":"5","text":"\n                    \n                        한 2주정도 쓰고 난 후기입니다\n원래는 진짜 살생각이없었는데\n미밴드 쓰고 있다가 주변에 친구들 하나둘씩 \n사용하는거보고 좋아보여서 구매했어요\n계속 품절이였어가지구 재입고 알림도 켜고 기다렸는데\n밤 11시30 이후 그냥 들어가보니까 입고 되있었어요 ㅠ\n알림은 안오고 그래서 일딴 다시 품절되기전에 구매성공^^\n\n장점은 피트니스앱, 나의물, 손씻기 등 \n생활의 질이 향상되네요 ㅎㅎ\n\n단점은 지금까지는 없어요 !!!\n진짜 그냥 너무 좋음 ㅠㅠㅠㅠㅠㅠ\n\n구매 망설이는 분들이 있다면 배송만 늦어지니\n얼른 구매하세요 ㅎㅎ!\n저는 구매후 줄질 시작합니다 ㅋㅋ\n                    \n                "},{"name":"정*진 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        진짜 좋아요 저는 좀 정신이 없는? 편이어서 진짜 정신 딱 차리고 있지 않으면 핸드폰 자주 잃어버리거든요,, 근데 핸드폰 집에 두고 나가도 되서 매우 좋습니다 \n밖에 외출할 때 가볍게 나갈 수 있어서 좋아요 \n그리고 디자인이 마음에 들어요 !! ㅎㅎ\n                    \n                "},{"name":"신*영 ","date":"2021.01.03","rating":"5","text":"\n                    \n                        고민 고민 하다 주문했는데 주문하길 너무 잘했어요\n\n 첫째 \n안녕마트 가서 가격을 봤을 때 41만원 정찰가로 받더라구요 너무 갖고싶어서 가격이 비싸지만 사야지 하고 갔는데 재고가 없어서 못샀어요\n\n네이버에서 직구할까? 알아보던 중 너무 오랜 기다림이 싫어서 패쓰 했습니다\n\n결론: 로 켓 배 송 너무좋습니다 빨리 물건 받아서 좋아요\n\n 둘째 \n가격이 여기가 젤 저렴해요!!\n하자가 있는거 아닌가??? 걱정하실텐데 걱정하지 마세요\n특별한 문제가 없었습니다!!!\n\n 셋째\n실버 줄질이 너무 이쁘고 좋네여ㅋㅋㅋㅋ\n신나요~ 워키토키 신세계를 맛보고 있오요\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.01.06","rating":"5","text":"\n                    \n                        1년 반 넘게 고민만 하다가 드디어 구매!! \n코로나 때문에 집에만 있으니 몸이 더 안 좋아지는 것\n같고 운동 욕구가 올라간다는 후기가 많아서\n얼른 구매 했습니다~ \n제조일자도 2020년 12월로 받아서 좋네요!! \n저처럼 고민 하시는 분들 얼른 구매 하세요~!\n                    \n                "},{"name":"김*경 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        고등학교 딸이 사달라 졸라 사줬는데 좋다하네요 대 만족이라합니다\n                    \n                "},{"name":"김*경 ","date":"2021.01.03","rating":"5","text":"\n                    \n                        한 2주정도 쓰고 난 후기입니다\n원래는 진짜 살생각이없었는데\n미밴드 쓰고 있다가 주변에 친구들 하나둘씩 \n사용하는거보고 좋아보여서 구매했어요\n계속 품절이였어가지구 재입고 알림도 켜고 기다렸는데\n밤 11시30 이후 그냥 들어가보니까 입고 되있었어요 ㅠ\n알림은 안오고 그래서 일딴 다시 품절되기전에 구매성공^^\n\n장점은 피트니스앱, 나의물, 손씻기 등 \n생활의 질이 향상되네요 ㅎㅎ\n\n단점은 지금까지는 없어요 !!!\n진짜 그냥 너무 좋음 ㅠㅠㅠㅠㅠㅠ\n\n구매 망설이는 분들이 있다면 배송만 늦어지니\n얼른 구매하세요 ㅎㅎ!\n저는 구매후 줄질 시작합니다 ㅋㅋ\n                    \n                "},{"name":"정*진 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        진짜 좋아요 저는 좀 정신이 없는? 편이어서 진짜 정신 딱 차리고 있지 않으면 핸드폰 자주 잃어버리거든요,, 근데 핸드폰 집에 두고 나가도 되서 매우 좋습니다 \n밖에 외출할 때 가볍게 나갈 수 있어서 좋아요 \n그리고 디자인이 마음에 들어요 !! ㅎㅎ\n                    \n                "},{"name":"신*영 ","date":"2021.01.03","rating":"5","text":"\n                    \n                        고민 고민 하다 주문했는데 주문하길 너무 잘했어요\n\n 첫째 \n안녕마트 가서 가격을 봤을 때 41만원 정찰가로 받더라구요 너무 갖고싶어서 가격이 비싸지만 사야지 하고 갔는데 재고가 없어서 못샀어요\n\n네이버에서 직구할까? 알아보던 중 너무 오랜 기다림이 싫어서 패쓰 했습니다\n\n결론: 로 켓 배 송 너무좋습니다 빨리 물건 받아서 좋아요\n\n 둘째 \n가격이 여기가 젤 저렴해요!!\n하자가 있는거 아닌가??? 걱정하실텐데 걱정하지 마세요\n특별한 문제가 없었습니다!!!\n\n 셋째\n실버 줄질이 너무 이쁘고 좋네여ㅋㅋㅋㅋ\n신나요~ 워키토키 신세계를 맛보고 있오요\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.01.06","rating":"5","text":"\n                    \n                        1년 반 넘게 고민만 하다가 드디어 구매!! \n코로나 때문에 집에만 있으니 몸이 더 안 좋아지는 것\n같고 운동 욕구가 올라간다는 후기가 많아서\n얼른 구매 했습니다~ \n제조일자도 2020년 12월로 받아서 좋네요!! \n저처럼 고민 하시는 분들 얼른 구매 하세요~!\n                    \n                "},{"name":"김*경 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        고등학교 딸이 사달라 졸라 사줬는데 좋다하네요 대 만족이라합니다\n                    \n                "},{"name":"이*희 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        살까말까 고민 좀 했었는데 잘 산거 같아요ㅋㅋ\n강아지랑 산책할때 좋은듯\n                    \n                "},{"name":"신*경 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        걍 애플스토어 가지말고 사세여\n쿠팡으로\n뭐하려 가서 사고 할인못받고 다리아픈일 하는지\n이게 최고임\n\n쿠팡 주식이나 더 사야지\n                    \n                "},{"name":"박*빈 ","date":"2021.06.01","rating":"5","text":"\n                    \n                        최근에 일을 시작했는데\n시계를 볼 일이 많아서 \n3일간 고민하다가 결국 구매!\n손목둘레 15cm지만\n44mm 구매!! 그리고 만족!!\n성별이 아니라, \n본인 취향과 손목 둘레에 따라 크기 선택하시길!\n                    \n                "},{"name":"김*원 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        몇달동안 고민하다가 샀는데 진작 살걸 그랬네요 역시 고민은 배송만 늦출뿐 고민하시는 분들은 사셔도 후회는 안 하실 것 같아요 너무 편리한 점이 많고 예쁘고 ㅎㅎ 만족해요 제조년월일도 4월달걸로 왔어요!\n                    \n                "},{"name":"김*훈 ","date":"2021.04.27","rating":"5","text":"\n                    \n                        와이프 생일 선물로 구입했습니다\n워치6이랑 se랑 놓고 고민했는데 와이프가 기계치라 적당한선에서 se로 구입했습니다\n워치랑 에어팟프로 선물해 줬는데 신셰계를 경험하고 있다고 너무나 신나하네요\n당분간은 사용법도 익히고 스트렙도 맘에드는걸로 셋팅하느라 한껏 들뜬 얼굴을 볼수있을듯 합니다 ㅎㅎㅎ\n결혼21년차에 이렇게 해맑은 얼굴을 한낱 워치랑 에어팟때문에 볼수 있네요\n                    \n                "},{"name":"이*희 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        살까말까 고민 좀 했었는데 잘 산거 같아요ㅋㅋ\n강아지랑 산책할때 좋은듯\n                    \n                "},{"name":"신*경 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        걍 애플스토어 가지말고 사세여\n쿠팡으로\n뭐하려 가서 사고 할인못받고 다리아픈일 하는지\n이게 최고임\n\n쿠팡 주식이나 더 사야지\n                    \n                "},{"name":"박*빈 ","date":"2021.06.01","rating":"5","text":"\n                    \n                        최근에 일을 시작했는데\n시계를 볼 일이 많아서 \n3일간 고민하다가 결국 구매!\n손목둘레 15cm지만\n44mm 구매!! 그리고 만족!!\n성별이 아니라, \n본인 취향과 손목 둘레에 따라 크기 선택하시길!\n                    \n                "},{"name":"김*원 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        몇달동안 고민하다가 샀는데 진작 살걸 그랬네요 역시 고민은 배송만 늦출뿐 고민하시는 분들은 사셔도 후회는 안 하실 것 같아요 너무 편리한 점이 많고 예쁘고 ㅎㅎ 만족해요 제조년월일도 4월달걸로 왔어요!\n                    \n                "},{"name":"김*훈 ","date":"2021.04.27","rating":"5","text":"\n                    \n                        와이프 생일 선물로 구입했습니다\n워치6이랑 se랑 놓고 고민했는데 와이프가 기계치라 적당한선에서 se로 구입했습니다\n워치랑 에어팟프로 선물해 줬는데 신셰계를 경험하고 있다고 너무나 신나하네요\n당분간은 사용법도 익히고 스트렙도 맘에드는걸로 셋팅하느라 한껏 들뜬 얼굴을 볼수있을듯 합니다 ㅎㅎㅎ\n결혼21년차에 이렇게 해맑은 얼굴을 한낱 워치랑 에어팟때문에 볼수 있네요\n                    \n                "},{"name":"김민지 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        이제 아이맥만 남았네요.. 이사가서 생각해보기로 했습니다..\n애플을 다 사고나니 털털하네용ㅋㅋ 그래도 울 딸이 좋다고하면 안아깝죠 ㅋㅋ\n                    \n                "},{"name":"이*수 ","date":"2021.05.29","rating":"5","text":"\n                    \n                        이게 시계로 알림을 볼 수 있나 없나 차이가 꽤 크네요. 많이 편합니다.\n굳이 AOD 때문에 애플워치 6 지를필요 없이 \n이걸로 바로 사는게 나은듯 싶습니다.\n\n근데 솔로루프 정품 밴드 사려는데 이게 12만원이라니?...\n                    \n                "},{"name":"이*서 ","date":"2021.05.07","rating":"5","text":"\n                    \n                        무려 두번을 반품시키고 새로 받았습니다,,, \n처음엔 발열+불량화소 두번째엔 불량화소 ㅜㅜ…세번째에 드디어 양품을 받았어요,, \n이게ㅜ뭐하는짓인지 현타왔었는데 막상 써보니까 너무 좋아요\n두달정도 쓴것같은데 병원에서 일하다보니 폰 만질때 눈치가 보이는데 워치로 볼수있어서 좋고\n이번에 업뎃 되면서 워치로 잠금해제도 되서 너무 좋아요\n                    \n                "},{"name":"안*훈 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        이쁘고다 좋은디   아이폰밭에 못쎄요  \n중고아이폰까지구매  ㅜㅜ   애플은왜 공용이 안되는지\n                    \n                "},{"name":"권*진 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        워치6랑 엄청 고민하다가\n써보고 잘 쓴다 싶으면 다음에 더 좋은걸로\n써보자 싶어서 se로 선택했어요 ㅎㅎ\n워치는 알그스실 이라지만 실버도 써보고싶었고\n재고도 계속 안떠서 그냥 골드로 살까 하다가..\n운 좋게 실버 재고 하나 떠서\n바로 구매했어요!\n그리고 저는 시계 큰걸 좋아해서\n44mm 했어요 여자분들 중에서도\n큰 걸 좋아하시면 44mm 해도 될거같애요\n화면도 크게 잘 보이구요 ㅎㅎㅎ\n사기전에 고민하지말고 사서 어떻게 쓸지 고민하라는 말이\n맞는거 같애요 ㅎㅎ\n열심히 써봐야겠어요 ㅎㅎㅎ\n                    \n                "},{"name":"원*정 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        무슨 말이 필요한가요... 워치병 고쳤습니다....\n일단 수도권 지역이 아닌데도 배송은 꽤 빨랐구요 뽁뽁이에 에어쿠션도 들어있어서 더 좋았어요\n\n애플워치는 ... 걍 사세요 워치병은 사야 고쳐집니다 지금 받은 순간부터 앱 깔고 설정하고 바쁘니 그럼 이만 ~\n                    \n                "},{"name":"홍*민 ","date":"2021.04.23","rating":"5","text":"\n                    \n                        솔직히 애플워치인데 말해뭐해 ,, 그냥 애플병 완치 했고요 덕에 제 통장은 텅장이 됐지만 그래도 행복합니다 !! 망설이고 계셨던 분들 그냥 행복한 삶 사는데 투자 한다 생각하시고 그냥 사셨으면 좋겠어요 ,, ♥\n                    \n                "},{"name":"김*영 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        마음에 듭니다. 공식홈보다 배송도 빠르고 저렴하게 굿굿!!!\n밴드를 선택이 좀만 더 다향하면 더 좋을듯 하네요.\n                    \n                "},{"name":"이*림 ","date":"2021.05.26","rating":"5","text":"\n                    \n                        역시! 애플워치라는 말이 나오네여! 팔목이 얇아서 어떤걸 사야하나...? 또 너무 무거우면 팔목에 무리가지 않을까 등의 고민을 했는데! 그 고민은 놉!! 이크기가 엄청 잘 맞고 운동할때 껴도 무리가 안가요~~~!!\n                    \n                "},{"name":"한*인 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        쿠팡에서 마침 할인 하길래 구매했어요. \n운동 할 때 쓰려고 구매했는데 역시 좋네요.\n                    \n                "},{"name":"전*우 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        믿고보는 애플 ㅋㅋ 갬성갬성하고 좋네요 믿고보는 애플 완전 만족 스럽네요\n                    \n                "},{"name":"정*림 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        40mm 안 작아요 ! 성인 여자 팔목에 딱 어울립니당 44mm는 넘 클듯해여 글구 기본 스트랩도 예뻐요 ㅎㅎ\n                    \n                "},{"name":"조*택 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        애플 제품은 사려고 고민하는 시간이 아깝습니다.\n아예 관심이 없거나 다른 제품을 고민한다면 공감할수 없겠지만,\n애플 제품 라인업을 가진 분들이라면 고민할 시간에 빠른 구매버튼 클릭! 고고!!!\n                    \n                "},{"name":"정*희 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        아이와 이상품때문에. 싸우다가 결국 구매 했는데\n넘 좋아하는 모습보고 더 빨리 구매 했으면\n좋았을껄,\n                    \n                "},{"name":"김*배 ","date":"2021.01.10","rating":"5","text":"\n                    \n                        갤럭시노트사용하면서 스마트워치(엠포리 어르마니) 같이 사용했는데 \n아이폰으로 바꾸고 나서 호환이 안되서 결국 애플워치 구매했어요 ㅋㅋㅋ 운전할때나 사무실에서 근무 할때\n편해요\n그리고 애플갬성 갬성하는데 포장 이쁘더라구요 좋아요\n                    \n                "},{"name":"최*권 ","date":"2021.02.07","rating":"5","text":"\n                    \n                        처음 접해보는 애플워치인데\n너무 편하고 좋네요.\n6랑은 비교할바가 아니지만 지금쓰는기능들로는 이정도면 만족한다고 생각이 듭니다.\n박스는 조금 구겨졌지만 애플워치는 최고네요ㅋㅋ\n                    \n                "},{"name":"김*정 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        진짜 너무 좋아요 배송도 빠르고 아주 잘 산거 같아요 ˃̵ᴗ˂̵\n                    \n                "},{"name":"마*원 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        워치병 걸리셨다면 진짜 사야합니다 ..\n사고 나서 다 해결됨 ㅠㅠㅠ\n진짜 너무 예뻐요 !!!!\n                    \n                "},{"name":"원*림 ","date":"2021.03.07","rating":"5","text":"\n                    \n                        존버는 이번에도 승리하네요\n대기타다가 우연찮게 최저가로 득템한 이후 \n너무 만족하고 있답니다\n\n솔직히 저는 애플워치6 같이 고가라인 바라지도 않앗고\n가성비좋은 액세서리 겸용으로 구입한건데\n너무 만족스럽네요. 특히 알림 받을때 \n일일이 잠긴휴대폰 확인할필요 없어서 좋아요\n\n아직 기능을 많이 못써봣디만\n공부해서 더욱 알차게 쓰겟습니다\n                    \n                "},{"name":"김*율 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        손목이 가늘어서 44했으면 부담스러웠겠어요 40도 제 손목에는 커보이네요 고민은 배송만 늦출뿐 ㅎ\n                    \n                "},{"name":"김몽룡 ","date":"2020.12.17","rating":"5","text":"\n                    \n                        워치에 관심도 없었는데 갤럭시 쭉 쓰다가 아이폰 넘어오면서 이거 안사면 안되겠던데요.. ㅋㅋ 그리구 6랑 se고민중이신 분들 뭐 어떤 기능에서 사실진 모르겠으나 스마트시계가 아무리 이쁘고 aod기능 디스플레이로 롤렉스니 뭐니 꾸며봐야 어디가서 실제 롤렉스 착용한 포스 발끝도 못따라 오구요~ 꼭 냉정하게 필요한지 여부 확인 해보고 사세요~ 저는 요가 수련하면서 자꾸 켜지면 다른사람 시선 빼앗을수도 있겠다 싶기도 하고~ 그냥 시간 보고 폰이랑 좀 멀어도 알림 알려주는 용도 그 이상도 아니라서 se구매 했어요~\n                    \n                "},{"name":"유*지 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        정가보다 저렴하게 살수 있어서 좋았어요 거기다가 와우회원가 할인도 돼서 좋았어요 며칠뒤보니까 더 저렴해졌다눈 사실이 좀 아쉽지먼 잘 왔고 잘 사용하고 있어요\n                    \n                "},{"name":"병아리날닷 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        너무 편함 운동할 때랑 음악 들을 때 통화할 때 가장 편함\n에어팟 필수 ㅋㅋㅋ\n                    \n                "},{"name":"구*혜 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        저한테는 별로 쓸 일이 없을 것 같아서 살까 말까 한 달 넘도록 고민했는데 일 할 때 편하게 전화받고 전화걸고 가능해서 너무 좋고 설거지 하거나 물 닿는 일 있을때도 방수모드 켜놓고 할 수 있어서 좋습니당\n또 휴대폰 잃어버렸을때 \"핑\" 이라는 기능으로 찾을 수 있는 것도 좋고 휴대폰만큼 막 밝은건 아니지만 제가 어두운 곳을 잘 못 다녀서 매번 후레쉬 키고 다니는데 이거로도 켜고 다닐 수 있어서 좋구 !!! 버스 어플 깔아놓으면 버스 위치도 빠르고 간편하게 알 수 있어서 너무 좋았습니다 ~\n                    \n                "},{"name":"박*숙 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        4개째 구입하는 애플워치에요. 온 식구가 다 사용합니다. \n처음엔 그냥 시계였는데 몇달 사용해 보니 완전 편해요.\n                    \n                "},{"name":"김*빈 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        이번에 ios가 업데이트 되면서 아이폰 잠금을 애플워치로 풀 수 있는게 생겨서 바로 질러버렸습니다…. 마스크때문에 항상 페이스아이디 안먹히고 비밀번호 치는게 너무 불편하더라구요.. 갑자기 충동적으로 구매한 감도 없지 않지만 후회없는 선택인 것 같아요!!!\n                    \n                "},{"name":"장*은 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        너무 만족스러워요 나이키 버전 사려고 했는데 공홈에서만 사야해서 그냥 쿠팡으로 빠르게 시켰더니 빨리 와서 좋아요 \n사기 전에만 이것저것 찾아보고 했더니 막상 착용하니까 생각보다 별거 없고 그냥 시계더라구요 난 돈이 남아돌고 간지나는 시계 가지고 싶은 분들 사세요\n                    \n                "},{"name":"김*진 ","date":"2021.05.11","rating":"5","text":"\n                    \n                        구매한지 한달째 되는날\n개인적으로 애플워치 구매한거 세상잘했다고 생각함\n애플워치 다들 꼭 사세요\n몇몇은 애플워치 잘 안차게 된다고 하던데 나는 짱좋음 그냥 걸어만 다녀도 몇칼로리인지 다 나오고 얼마나 걸었는지 나오는데 세상 편함 밖에 나갈때 카드는 깜빡해도 애플워치는 꼭 차고 나감\n                    \n                "},{"name":"김*영 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        정말 오래 고민하고 샀는데, 일단 1일차 사용기는 넘 만족해요! 사용하면서 다양한 기능 많이 써봐야겠어요, 어제 밤늦게 주문했는데 오늘 퇴근하니 도착해 있어서 너무 좋아요!! 역시 쿠팡 배송은 정말 최곱니다!!!!\n                    \n                "},{"name":"윤*진 ","date":"2021.03.09","rating":"5","text":"\n                    \n                        하루만에 받았고 너무 예쁘네요. 업무중 휴대폰으로 걸려오는 전화를 자주 놓치는데 이제 걱정 없네요.\n                    \n                "},{"name":"김*빈 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        이번에 ios가 업데이트 되면서 아이폰 잠금을 애플워치로 풀 수 있는게 생겨서 바로 질러버렸습니다…. 마스크때문에 항상 페이스아이디 안먹히고 비밀번호 치는게 너무 불편하더라구요.. 갑자기 충동적으로 구매한 감도 없지 않지만 후회없는 선택인 것 같아요!!!\n                    \n                "},{"name":"장*은 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        너무 만족스러워요 나이키 버전 사려고 했는데 공홈에서만 사야해서 그냥 쿠팡으로 빠르게 시켰더니 빨리 와서 좋아요 \n사기 전에만 이것저것 찾아보고 했더니 막상 착용하니까 생각보다 별거 없고 그냥 시계더라구요 난 돈이 남아돌고 간지나는 시계 가지고 싶은 분들 사세요\n                    \n                "},{"name":"김*진 ","date":"2021.05.11","rating":"5","text":"\n                    \n                        구매한지 한달째 되는날\n개인적으로 애플워치 구매한거 세상잘했다고 생각함\n애플워치 다들 꼭 사세요\n몇몇은 애플워치 잘 안차게 된다고 하던데 나는 짱좋음 그냥 걸어만 다녀도 몇칼로리인지 다 나오고 얼마나 걸었는지 나오는데 세상 편함 밖에 나갈때 카드는 깜빡해도 애플워치는 꼭 차고 나감\n                    \n                "},{"name":"김*영 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        정말 오래 고민하고 샀는데, 일단 1일차 사용기는 넘 만족해요! 사용하면서 다양한 기능 많이 써봐야겠어요, 어제 밤늦게 주문했는데 오늘 퇴근하니 도착해 있어서 너무 좋아요!! 역시 쿠팡 배송은 정말 최곱니다!!!!\n                    \n                "},{"name":"윤*진 ","date":"2021.03.09","rating":"5","text":"\n                    \n                        하루만에 받았고 너무 예쁘네요. 업무중 휴대폰으로 걸려오는 전화를 자주 놓치는데 이제 걱정 없네요.\n                    \n                "},{"name":"박*현 ","date":"2021.03.25","rating":"5","text":"\n                    \n                        만족도 최상으로 열심히 워치와 함께보내고 있음.\n활동공유로 운동자극 받아가며 겨루기도 하고 \n워키토키기능도 쓰면서 매일매일 반하는중.\n입문용으로 쓰기 딱 좋고 아마 이걸 사면 줄질도 하고\n다음엔 진짜 시계같은 고오급스러운 스댕제품을 써보고자 하는\n또다른 욕심이 생길거임 ㅋㅋㅋㅋㅋ\n\n내가 그런 단계 ;D\n                    \n                "},{"name":"박*인 ","date":"2020.11.18","rating":"5","text":"\n                    \n                        이거사려고 얼마나 기다렸는지 몰라요..\n\n할부는 제 인생을 윤택하게 만들어주는 윤활유입니다.\n\n더 열심히 살게 되거든요.\n\n그래서 저는 윤택한 삶을 위해 애플워치se를 할부로 구매했습니다.\n\n삶의 질이 좋아지고 열심히 살아가는 원동력이 되었습니다.\n\n이 친구 덕분에 매번 휴대폰을 주머니에서 꺼내보지 않아도\n\n알림 메세지 X카오톡 기타등등 확인이 가능하고\n\n음악 앱도 연동되어서 언제든 이전곡 다음곡 볼륨조절 가능합니다.\n\n친구들과 활동량을 공유하면서 누가 더 하루를 열심히 살았는가\n\n논쟁하기에도 아주 좋고요\n\n여러가지 페이스를 만들어 사용 할 수 있어 그 점도 좋습니다. \n\n기본적인 시계의 덕목뿐만 아니라 계산기 나침반 여러가지 면에서 \n\n아주 유용하고요. \n\n이제 전 애플의 노예가 되었습니다\n\nTv랑 컴퓨터만 애플로 바꾸면 될거같아요\n                    \n                "},{"name":"이*희 ","date":"2021.01.06","rating":"5","text":"\n                    \n                        아직 많이 사용은 하지 않아서 \n활용을 많이 하지 않았지만 \n좋습니다 \n샤오미쓰다가 바꾸니 넘 신세계인데요^^\n운동이나 활동을 자주 하고싶게 만드네요\n근데 가격에 비해 포장 상태는 엉망입니다 \n그래도 고가인데\n포장은 좀 신경 써주시죠\n                    \n                "},{"name":"박*수 ","date":"2021.06.05","rating":"5","text":"\n                    \n                        하루만에 도착한것도 너무너무 좋고 애플워치도 너무너무 좋아요\n                    \n                "},{"name":"도모C ","date":"2021.06.12","rating":"5","text":"\n                    \n                        좋습니다 셀룰러라 더 편해요\n아이폰과 필수궁합인거 같습니다 추천합니다\n                    \n                "},{"name":"구*영 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        가성비로 3랑 se랑 많이 고민하시는데 그냥 십만원더주고 se사십쇼. 3에서 넘어왔는데 일단 프로세서 차이 때문에 부드러운게 너무 좋아요\n                    \n                "},{"name":"강*영 ","date":"2021.03.16","rating":"5","text":"\n                    \n                        갤럭시폰을 아이폰으로 바꾸게 만든 애플 워치!!\n\n남동생에게 선물을 주려고 구매했습니다\n경단녀로 살다가 재취업 딱!!\n첫월급이 딱!!\n고마운 사람들을 챙기려 보니 남동생이 떠올랐습니다\n\n그런데 남동생이 갤럭시였을 줄이야\n그래서 다른 선물 해줄까 물어보니 본인 핸드폰을 바꾸겠다 합니다\n\n제가 써보지는 않아서 모르겠지만 얼마나 좋으면 핸드폰을 바꿀까요\n\n제 동생을 행복하게 만들어 준 애플워치 \n\n배송도 빠르고 잘 도착했다 합니다\n\n고마운 마음을 잘 전해준 쿠팡 고마워요~\n                    \n                "},{"name":"천*훈 ","date":"2020.10.10","rating":"5","text":"\n                    \n                        첨에는 매장에서 애플워치6 샀는데 가격차이가 se랑 25만원정도 차이 나는데 굳이라는 생각에 얼릉 환불하고 쿠팡에서 구매했습니다. 재고가 없어서 선택의 여지가 없었는데 스포츠루프 줄이 생각보다 편안하네요.\n생각보다 활용도가 떨어져서 SE 사길 참 잘했다는 생각이 듭니다.\n                    \n                "},{"name":"안*주 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        사랑애 애워 ◟( ˘ ³˘)◞ ♡ \n택배 낮은 거만 빡치지 기계는 죄가 없어\n                    \n                "},{"name":"황*이 ","date":"2020.12.17","rating":"5","text":"\n                    \n                        저는 스트랩 바꿨지만 기존 배송 온 스트랩도\n너무 좋고 애플워치 정말 예쁘네요.. 솔직히 기능은\n전 신경 안써서 아는거 없이 샀습니다 그저 예뻐서요\n지금도 기능이 뭐가 있는지 제대로 알진 못하지만\n예뻐서 쓰고 있습니다 희희\n                    \n                "},{"name":"ThongPhan ","date":"2021.03.07","rating":"5","text":"\n                    \n                        왜 Apple Watch series4 44mm 이에요?\n잘못 보냈습니까?\n                    \n                "},{"name":"2나 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        쓰세요.... 진짜 코시국에 마스크끼고 페이스아이디 안되는거\n이거 하나로 삶의 질이 달라집니다 ㅜㅜㅜㅜㅜㅜ\n                    \n                "},{"name":"윤*문 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        배송은 쿠팡이라 정말 빠르고 포장상태도 문제\n없었네요~애플워치 처음써보는데 갤럭시워치와 비교했을때 장단점은 있네요~더 써봐야 알것같지만 전체적으로 좋은것 같아요~\n                    \n                "},{"name":"횬 ","date":"2021.04.29","rating":"5","text":"\n                    \n                        이런 기계를 사야겠다! 한번 마음을 먹으면 \n사야 스트레스가풀려서 ㅋㅋㅋㅋㅋㅋ \n또 꽂혀가지꼬 사버렸는데 ㅠㅠ \n가끔 핸드폰도 두고 놀러나가고 잘 두고다녀서 저는 셀룰러 너무 편하고 조아용 !!!! \n근데 처음에 통화연결할때 시계부분이 두개로 나눠져서 보여서 \n반품하려했는데 셀룰러 다시 연결하기 귀찮아서 그냥 썻어요 !! \n밀레니즈루프도 사서 끼고다니궁 대존예 \n                    \n                "},{"name":"정*정 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        너무 필요해서 샀는데 .... 막상 사고 보니 ... 장남감 같어요 ... 그냥 갖고 노는거지 기능은 크게 의미가 없네요... 셀룰러도...\n진짜 필요한지 잘 고려해 보시고 구매 하시면 좋을것 같아요.\n                    \n                "},{"name":"ThongPhan ","date":"2021.03.07","rating":"5","text":"\n                    \n                        왜 Apple Watch series4 44mm 이에요?\n잘못 보냈습니까?\n                    \n                "},{"name":"2나 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        쓰세요.... 진짜 코시국에 마스크끼고 페이스아이디 안되는거\n이거 하나로 삶의 질이 달라집니다 ㅜㅜㅜㅜㅜㅜ\n                    \n                "},{"name":"윤*문 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        배송은 쿠팡이라 정말 빠르고 포장상태도 문제\n없었네요~애플워치 처음써보는데 갤럭시워치와 비교했을때 장단점은 있네요~더 써봐야 알것같지만 전체적으로 좋은것 같아요~\n                    \n                "},{"name":"횬 ","date":"2021.04.29","rating":"5","text":"\n                    \n                        이런 기계를 사야겠다! 한번 마음을 먹으면 \n사야 스트레스가풀려서 ㅋㅋㅋㅋㅋㅋ \n또 꽂혀가지꼬 사버렸는데 ㅠㅠ \n가끔 핸드폰도 두고 놀러나가고 잘 두고다녀서 저는 셀룰러 너무 편하고 조아용 !!!! \n근데 처음에 통화연결할때 시계부분이 두개로 나눠져서 보여서 \n반품하려했는데 셀룰러 다시 연결하기 귀찮아서 그냥 썻어요 !! \n밀레니즈루프도 사서 끼고다니궁 대존예 \n                    \n                "},{"name":"정*정 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        너무 필요해서 샀는데 .... 막상 사고 보니 ... 장남감 같어요 ... 그냥 갖고 노는거지 기능은 크게 의미가 없네요... 셀룰러도...\n진짜 필요한지 잘 고려해 보시고 구매 하시면 좋을것 같아요.\n                    \n                "},{"name":"ThongPhan ","date":"2021.03.07","rating":"5","text":"\n                    \n                        왜 Apple Watch series4 44mm 이에요?\n잘못 보냈습니까?\n                    \n                "},{"name":"2나 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        쓰세요.... 진짜 코시국에 마스크끼고 페이스아이디 안되는거\n이거 하나로 삶의 질이 달라집니다 ㅜㅜㅜㅜㅜㅜ\n                    \n                "},{"name":"윤*문 ","date":"2021.04.22","rating":"5","text":"\n                    \n                        배송은 쿠팡이라 정말 빠르고 포장상태도 문제\n없었네요~애플워치 처음써보는데 갤럭시워치와 비교했을때 장단점은 있네요~더 써봐야 알것같지만 전체적으로 좋은것 같아요~\n                    \n                "},{"name":"횬 ","date":"2021.04.29","rating":"5","text":"\n                    \n                        이런 기계를 사야겠다! 한번 마음을 먹으면 \n사야 스트레스가풀려서 ㅋㅋㅋㅋㅋㅋ \n또 꽂혀가지꼬 사버렸는데 ㅠㅠ \n가끔 핸드폰도 두고 놀러나가고 잘 두고다녀서 저는 셀룰러 너무 편하고 조아용 !!!! \n근데 처음에 통화연결할때 시계부분이 두개로 나눠져서 보여서 \n반품하려했는데 셀룰러 다시 연결하기 귀찮아서 그냥 썻어요 !! \n밀레니즈루프도 사서 끼고다니궁 대존예 \n                    \n                "},{"name":"정*정 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        너무 필요해서 샀는데 .... 막상 사고 보니 ... 장남감 같어요 ... 그냥 갖고 노는거지 기능은 크게 의미가 없네요... 셀룰러도...\n진짜 필요한지 잘 고려해 보시고 구매 하시면 좋을것 같아요.\n                    \n                "},{"name":"유*희 ","date":"2021.03.03","rating":"5","text":"\n                    \n                        처음에 사자마자 느꼈습니다\n이건 운동안하는 나에겐 필요없는 물건이라고...\n미용목적으로 샀지만 뚱뚱한 저에게 맞는 스트랩따윈 없었고\n산걸 후회하기만 했었습니다\n그러던 중 유일하게 찾아낸 장점 하나는 카카오버스어플이에요\n배차시간이 긴 대중교통을 이용하는 저는 맨날 카카오버스를 달고\n사는데 이젠 손목만 들면 버스가 몇분남았나 볼수있어 은근 꿀이에요!\n(뚱뚱하신 분들 스트랩 고민되시면 오펜트 가죽스트랩 브라운L사시거나 아이디어스에서 맞춤 주문하시면 좋아요!)\n                    \n                "},{"name":"임*열 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        결혼기념일 선물로 와이프한테 선물했는데 대만족하네요\n                    \n                "},{"name":"함*원 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        손목이 얇아서 40mm랑 44mm 고민했는데 44mm 샀습니다!\n44mm도 지나치게 크지도 않았고 화면이 시원시원한 게 좋았어요!\n남자분이시면 웬만하면 44mm 추천합니다!!!\n그리고 색상은 스그로 했는데 이것도 너무 만족스럽네요.\n워치페이스들이랑 잘 어울려요!!!\n고민은 배송만 늦출 뿐!! 다들 구매하셔서 워치병 치료하시길 바래요^^\n                    \n                "},{"name":"박*정 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        남편이 아이처럼 좋아하네요\n와치와치 하고다녀요 ㅋ\n                    \n                "},{"name":"이*우 ","date":"2021.05.20","rating":"5","text":"\n                    \n                        배송이 빠르고, 또 애플케어플러스까지 동시 가입이 가능하여 편리했습니다.\n구매하는 데 어려움이 없었습니다. 친절한 상세페이지와 구매 옵션 감사합니다!\n                    \n                "},{"name":"유*희 ","date":"2021.03.03","rating":"5","text":"\n                    \n                        처음에 사자마자 느꼈습니다\n이건 운동안하는 나에겐 필요없는 물건이라고...\n미용목적으로 샀지만 뚱뚱한 저에게 맞는 스트랩따윈 없었고\n산걸 후회하기만 했었습니다\n그러던 중 유일하게 찾아낸 장점 하나는 카카오버스어플이에요\n배차시간이 긴 대중교통을 이용하는 저는 맨날 카카오버스를 달고\n사는데 이젠 손목만 들면 버스가 몇분남았나 볼수있어 은근 꿀이에요!\n(뚱뚱하신 분들 스트랩 고민되시면 오펜트 가죽스트랩 브라운L사시거나 아이디어스에서 맞춤 주문하시면 좋아요!)\n                    \n                "},{"name":"임*열 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        결혼기념일 선물로 와이프한테 선물했는데 대만족하네요\n                    \n                "},{"name":"함*원 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        손목이 얇아서 40mm랑 44mm 고민했는데 44mm 샀습니다!\n44mm도 지나치게 크지도 않았고 화면이 시원시원한 게 좋았어요!\n남자분이시면 웬만하면 44mm 추천합니다!!!\n그리고 색상은 스그로 했는데 이것도 너무 만족스럽네요.\n워치페이스들이랑 잘 어울려요!!!\n고민은 배송만 늦출 뿐!! 다들 구매하셔서 워치병 치료하시길 바래요^^\n                    \n                "},{"name":"박*정 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        남편이 아이처럼 좋아하네요\n와치와치 하고다녀요 ㅋ\n                    \n                "},{"name":"이*우 ","date":"2021.05.20","rating":"5","text":"\n                    \n                        배송이 빠르고, 또 애플케어플러스까지 동시 가입이 가능하여 편리했습니다.\n구매하는 데 어려움이 없었습니다. 친절한 상세페이지와 구매 옵션 감사합니다!\n                    \n                "}]