[{"name":"이*훈 ","date":"2021.06.17","rating":"4","text":"\n                    \n                        에어팟을 받자마자 설레는기분으로 택배를 풀고\n보자마자 제조년월이 2021.5길래 내심 안심을햇다\n리뷰를 보니 워낙 다들 제조년월에따라 케바케가 심한것같길래..\n그건 둘째치고 에어팟을 열자마자 혹시햇던 매니큐어냄새가\n진짜...쎘다 한번맡으면 어지러울정도 근데 사용할때는 \n큰체감이 없기때문에 그렇게 큰 불만은 아닌것같다\n둘째로는 너~~무 먼지가많다 진짜 왜지 \n이건 제일궁금하다 제품의 생산라인이 문제인건지 \n관리가 문제인건지 그걸 제쳐두고도 애플같은 규모가 큰\n기업에 이게 이럴수있는 이유가 있나..? 싶다 \n그리고 뚜껑규격이 안맞는건 1,2 에서도 워낙 그래서\n그러려니했 (그러려니 할게 맞나 이게?)\n제일 큰 실망감은 이거였다 에어팟 유닛 경계선?\n부분에 항상 검은..줄? 같은 .. 이것도 마찬가지로\n1,2에서도 많이 보엿던것같다 \n솔직히 1,2가 나온지 오래되서 이런건 해결방법을 알아야되지\n않나싶다 물론 노이즈캔슬링은 꽤좋다\n하지만 아예 안들린다는 정도는 아니니 그정도 기대는 \n하지않는게 당연하지싶다 그럴거면 고가 노캔으로 가는게..\n주변음 허용모드는 매우 잘만든것같다\n노캔 . 끔 . 주변음허용 이있는데 주변음허용하니 \n노래와 바깥소리가 둘다 잘들려서 웬만한 사고는\n들을수 있겠다 생각했다 .\n품질면에서는 그저그렇거나 좀 별로지만\n음질과 노캔은 괜찮다 본다\n                    \n                "},{"name":"뇸뇸1 ","date":"2021.03.02","rating":"4","text":"\n                    \n                        배송이 왔을때 박스가 찌그러져있거나 그런건 없었구 뜯었을때도 정말 외관상으로 깨끗한 상품이 왔어요 혹시나 불량품일까 걱정을 많이 했는데 다행히 2020 11월 제조 제품으로 배송이 왔어요! 안쪽에도 먼지는 없었어요!  후기에서 박스 안에 약품냄새가 난다고 여러개가 있길래 이것도 걱정했지만 \n그냥 열었을땐 전혀 냄새가 나지 않았어요 코를 가까이 대니깐 약품냄새가 조금 나긴 하더라고요 근데 이건 쓸때 전혀 냄새가 나지 안ㄹ아서 공장에서 나온 냄새라 생각하고 넘겼습니당 정말 깨끗한 새 제품으로 배송왔어용 \n\n저도 한번 오류가 났는데 친구에게 전화를 걸었는데 아무소리도 들리지 않고 기능들이 모두 사용ㅇ이 안돼는 현상이 나타 났었어요 근데 이후에는 한번도 그렇진 않았지만 한쪽만 에어팟을 꼈을때 노이즈 캔슬링을 쓰려고 기능을 켜놨는데도 안돼더라구요 그치만 이건 잘 안쓸것같은 기능이라 신경쓰이지는 않았어용! \n\n에어팟 프로 노이즈 캔슬링을 쓰며 노래 들으면 정말 제가 느꼈을땐 음질이 높아지는것같이 느꼈어요! 소리를 작게 해놓아도 크게 들리는 느낌이였어요\n\n에어팟 살까말까 고민을 정말 많이 했는데 \n노이즈 캔슬링이 너무 필요해서 고민끝에 사기로 마음먹고 가격 떨어졌을때 얼른 샀어요! 제가 산 가격은 248,000원 이였습니당 정말 노이즈 캔슬링이 신세계더라구요 처음 노이즈캔슬링을 쓰면 조금 귀가 먹먹한 느낌이 드는데 이거는 이어팁만 잘 바꿔주면 먹먹한 느낌은 많이 사라지더라구요 \n저는 S가 맞는거같아 S로 꼈다가 나중에 더 먹먹해져서 M으로 바꿔 끼웠습니다!  노이즈 캔슬링을 밖에서 쓰면 어떨까 하고 써봤는데 정말 차 소리 거의 들리지 않아요!! 자칫 잘못하면 사고날것같더라구요..ㅎ 찻길있는쪽에서는 노이즈 캔슬링을 끄고 다녀야할것같아요ㅎ ((그만큼 노캔이 잘된다는거에요!)) \n\n그리고 주변음 허용은 정말 기대 안했는데 이게 노캔보다 더 신세계인것같았어요! 정말 너무 잘 들렸어요 주변 소리가 \n다들 프로 사면서 기대만땅으로 사는데 기대했던거보다 조금은 실망하긴했지만 정말 기대치의 90%는 채워줘요! 다들 에어팟 프로 살까말까 고민하면 베스트리뷰에 나와있는것처럼 배송만 늦춰집니다.... 다들 고민하고있으면 고민하실 시간에 주문하세요 정말정말 쓰면 삶의 질이 달라져요❤️❤️\n                    \n                "},{"name":"주*언 ","date":"2021.07.02","rating":"4","text":"\n                    \n                        배송빠르고\n작동 잘하고\n페어링 잘되고\n노이즈캔슬링 잘되고 좋습니다\n쓸만합니다\n\n근데 케이스 뒷면에 기스가 있네요\n당혹스럽습니다\n분명제가 새제품 밀봉되어있는갈 뜯었는데\n새봉 다하고 보니 뒷면에 잔기스들이 있네요\n\n흡사 열쇠같은것과 같이 바지주머니에 넣어놓고 다닌듯한 흔적입니다\n\n반품해야하나 고민중입니다\n                    \n                "},{"name":"뿌엥뿌엥 ","date":"2020.09.01","rating":"4","text":"\n                    \n                        친구들이 노캔이 그렇게 좋다고 하길래 처음으로 샀어요!\n\n배송은 로켓배송으로 주문 다음 날 저녁에 도착했어요. 제품 포장은 사진처럼 벽면은 에어가 있지만 바닥면은 오는 도중에 터졌는지 그냥 비닐로만 깔려 있었어요. \n\n제품 구성은 사진처럼 되어있고 잘 도착했어요! 후기 보니까 리퍼제품, 불량품 등을 봤는데 저는 불량품은 아닌 거 같아요. 그리고 처음 열었을 때 화학약품 냄새가 지독하게 난다고 봤는데 저는 딱히 못느끼고 에어팟을 빼고 나서 충전케이스?에 가까이 가서 맡아보니 냄새가 나더군요. 지금 사용 한지 3일정도 된 거 같은데 에어팟에선 냄새가 안났지만 담겨온 상자를 3일만에 열어보니 화학약품 냄새가 좀 났어요. 뭐 포장지 냄새인건가 싶기도 하네요. \n\n나름 최신에 만들어진 물품으로 왔고 큰 하자는 없었어요. 근데 페어링 버튼이 완전 깨끗하진 않고 살짝 때가 껴있는 거 같아요. 사용하는덴 큰 문제가 없어서 그냥 넘겼어요. \n\n그리고 처음 열었을 때 큰 먼지가 하나 있었고 사진엔 첨부하진 않았지만 내부에도 사진과 같은 먼지 하나가 있었어요. 그냥 공장에서 만들다 보니 먼지가 들어갔나보다 라고 생각해요. 저 먼지, 페어링버튼을 제외하곤 깨끗했고 평점 낮은 리뷰를 보면 사용감이 있는 제품이 있는데 저는 사용감의 흔적은 없었어요!\n\n처음 도착하고 페어링 했을 때 흰색 LED 정상으로 페어링 됐어요. 그 후 연결해보니 배터리는 둘 다 100은 아니고 각각 퍼센트가 달랐어요. 대부분 이런 것 같아서 크게 신경쓰이지 않았습니다. \n\n애플 공식 사이트에서 정품확인 해보니 정품 맞다고 하네요. \n\n\n저는 배송, 제품 퀄리티 등이 전반적으로 괜찮다고 생각해요! 하자도 딱히 없고 사용감도 없어보여서 만족하고 있답니다. 간혹 배터리가 유독 빨리 닳거나 한다는데 저는 그런 현상이 아직은 없는 거 같아요. 정품, 새 제품으로 온 거 같습니다 :-)\n\n근데 친구들의 추천으로 기대를 했는데 엄청 기대할 정도는 아닌 거 같아요! 물론 이건 제 개인적인 생각입니다. 물론 노캔은 굉장히 좋습니다. 사람 목소리보단 기계음, 생활 소음을 잘 걸러주는 거 같아요! 노캔키고 선풍기 모터소리, 전자레인지 소리, 오토바이 지나가는 소리는 안들려요. 근데 목소리는 살짝 기계음?같이 전환돼서 아주 조금은 들려요! 일상적인 대화톤으로 얘기하면 잘 안들리고 목소리가 좀 크면 기계음처럼 아주 조금 들려요. 노캔을 꺼도 주변 소음은 잡아줘요. 주변음 허용으론 목소리 등이 자연스럽게 들립니다! 제 친언니가 버즈를 쓰는데 한 번 버즈의 주변음 허용 기능을 사용했는데 그 땐 목소리가 조금 기계음처럼 들렸는데 에어팟 프로는 자연스럽게 목소리로 들려요. \n\n제가 이런 기기를 사용하는 것도 거의 처음이고 섬세한 귀가 아니라 세세한 기능들을 파악하진 못했어요. 물론 제가 느낀게 정답은 아니고 저보다 섬세한 귀를 가진 분이라면 다르게 생각할 수 있어요. 그래도 전반적으론 만족입니다! 줄이어폰 쓰다가 블루투스 이어폰을 사용하니 확실히 편해요. 더 사용해보고 추가할 내용이 있으면 다시 수정할 게요!\n\n-------------------\n9/6\n\n+ 사용하면서 제가 관리를 잘 못한 건진 모르겠지만 충전케이스?에 이어팁 자국이 조금씩 남아요. \n철가루 스티커는 안붙였는데 아직까진 무리 없이 사용 중이랍니다 :-)\n                    \n                "},{"name":"김*순 ","date":"2020.07.06","rating":"4","text":"\n                    \n                        ✔️사게된이유❗️\n헬스장다닐때 가끔 동생에어팟2세대를 써봤는데 괜찮더라구요~ 쓰다가 안쓰니까 무선이어폰이 너무필요하게느껴져서 몇날며칠고민끝에 구매했습니다. \n콩나물같은 에어팟2세대보다 좀더 짧은게 마음에들어서 프로가 사고싶었어요.\n더싼 사이트도 있지만 직접애플과거래하는곳은 그리많지않아서 쿠팡믿고 구매했습니다..!\n\n구입시 고민한이유❗️ 가격너무비싸요, 구매후기에 불량이 너무많아요, 배송상태라 별로라 박스다찌그러졌다는 후기가 많아요, 중고가왔다는 인터넷기사를 봤어요, \n\n며칠동안 계속 쿠팡에서 검색하면서 혹여나 가격이 많이떨어지진않을까... 가격때문에 고민이 가장컸는데 마침 25만5천원정도에 가격떠서 결국구매했습니다\n구매직전까지도, 구매하고나서도 택배받아 열어보기 직전까지 너무비싼데 반품할까 고민했어요. \n\n✔️구매팁❗️\n결제시 쿠페이충전해서 구매하세요~~ 약 12,000원적립금주니까 에어팟구매후 일주일뒤에 적립되면 그거로 케이스구매하려구요^^ 25만원꼴에서 12000원 할인받아 구매하는기분이예요ㅎㅎ비싼 이어팟이기에..이렇게라도 위안을 삼아봅니다...\n\n✔️개봉기❗️\n받아보고 혹시나 스크래치제품이올까봐 개봉할때 동영상찍으면서 개봉했었는데,,  \n제 고민과 달리 택배박스포장상태도 공기주머니에 잘감싸져거 괜찮았고, 흠집하나없이 깨끗한 에어팟이 왔어요. 먼지는 2개정도 붙어있었는데 흠집하나없이왔으니 그거로 만족합니다^^\n케이스 열었을 때 이어폰에 작은흠집? 같은게 있어서 손톱으로 살살 긁어봤는데 알고보니 흠집이 아니라 본드같은게 묻은거였더라구요 바로떨어졌답니다.\n아.,, 이리 좋은 걸 왜고민했을까요?\n진작에 샀어야하는건데ㅠㅠㅠㅠㅠㅠ \n너무늦게산걸 후회합니다ㅠㅠㅠㅠㅠㅠ노이즈캔슬링 처음에 집에서 시험삼아 해봤을땐 잘모르겠던데 헬스장가서 해보니 완.전.좋.아.요❗️❗️❗️❗️시끄러운 잡음, 헬스장아주머니들 대화소리, 헬스장노래소리 , 대형선풍기소리 등 잘안들립니다. 시끄러운 소음을 잡아주니 너무좋더라구요 ㅠㅠㅠㅠㅠ\n\n다만 처음에 이어폰꼽으니까 바람소리같은게 들려서 인터넷검색해봤더니 뒤에버튼눌러서 페어링 해보라더라구요 \n해봤더니 그런증상은 사라졌습니다. 하지만 주변소음듣기? 하면 바람소리같은게 들려요. 원래그런건가요...?\n주변소음듣기 기능은 안쓸거라 상관없었어요.\n(몇일써보니 주변소음듣기 기능 걸어다닐때 필수입니다! 이어폰안꼽고 걸어다니는거같았어요. 차도는 위험하니까 꼭하고다니시길 바래요^^!! 바람소리같은건 귀바깥쪽 검정색부분이 주변소음듣는역할을하는거라 예민해서 머리카락만스쳐도 부시럭소리가나서 그런거같아요)\n\n아 그리고 에어팟케이스 열고 한쪽을 먼저 꺼내서 귀에꼽고 다른쪽도 꺼내서 꼽으면 사진올린것처럼 한쪽만 베터리 표시가 나옵니다... 왜그런걸까요... ㅠㅠ내일 센터에 문의해봐야할것같아요 케이스열면 나오는 좌.우 베터리표시는 잘나옵니다. \n\n저는 처음에 귀가 아팠어요. 그래서 s사이즈로 이어팁을 바꿔끼니까 착용감은 좀괜찮아졌는데 그래도 귀가아프더라구요\n제귀가 작은것에비해 이어폰이 상대적으로 좀 두툼해서 그런것같더라구요. 그래서 m이랑 s사이즈랑 번갈아가면서 귀에맞는걸찾아보려고 번갈아가며 써보고있어요. \n이것도 3일지나니까 괜찮아졌어요 이젠아프지않고 잘사용중입니다^^ 다만 누워서 들을땐 귀가눌려서 그런지 살짝아파요.\n\n정품확인도 애플사이트 고객센터통해서 확인해서 안심하고 사용중입니다\n비싼걸 구매한만큼 오랫동안 쓰고싶은데 보통수명이2년이라니...ㅠㅠ \n애플케어가입할까 고민했지만 가입한다고 공짜로 고쳐주거나 교환되는게아니며 교환시 엄청까다롭고, 가입하더라도교환비용이 만만치않더라구요... 그래서 가입안하렵니다ㅠㅠ\n오래쓰지못한다는점이 조금아쉽네요 ㅠㅠ\n\n쨋든 현재로선 에어팟산걸 후회하지않아요.\n너무좋습니다. 오히려 더싼가격에 뜰때가 있었는데 고민하다가 놓쳐버리고 계속또고민한걸 후회해요. 진작 샀어야하는데ㅎㅎㅎㅎ\n에어팟구매후부터 제삶의질이 한층높아진것같아요ㅎㅎㅎ\n                    \n                "},{"name":"솔직후기뿅 ","date":"2020.08.09","rating":"4","text":"\n                    \n                        [Apple 에어팟 프로, MWP22KH/A]\n\n주문 : 2020.08.08\n수령 : 2020.08.09\n배송상태 : 쿠팡 제일 작은 박스 + 에어캡(초록색 봉지), 상태 양호\n가격 : 251,400원\n\n✔️구매동기\n\n에어팟 2세대 유선충전 모델을 사용하다가, 노이즈캔슬링 기능이 있는 에어팟 프로 제품이 눈에 들어왔습니다. 아직 쓰고있는 2세대도 멀쩡하고 섣불리 바꾸기에는 제품 가격이 저렴한 것도 아니다,, 하는 마음에 구매를 망설이고 있었지요. ㅠ 며칠 전에 동생이 산 프로를 보니 한 번 더 마음에 불이 붙었습니다. 애플병은 돈으로만 물리칠 수 있다는데, 결국 구매하고 말았습니다. \n\n✔️제품후기\n\n에어팟 프로를 결국 구입했습니다. ㅋㅋㅋ 요 근래 계속 유지되고 있는 가격인 251,400원에 구매했고, 구매 전 즐겨찾기에 등록해놓고 가격변화 비교해봤을 때 249,800원..? 이었나 하여튼 저 가격보다 낮은 가격대가 한 번 있었던 것 같습니다.\n\n쿠팡 후기들 살펴봤을 때 다이나믹한 후기들이 많았는데, 설마 내가 저 제품 중 하나에 걸리는 건 아니겠지 하고 조마조마 했습니다. 공홈 가격보다는 저렴하지만 이어폰 치고는 절대 저렴한 가격이 아니기 때문이지요~\n\n일단 제조일자는 2020.05 였습니다. 6월 제품 받으신 분들도 있는데 제가 받은 제품은 문제가 있어서 반품 후 재포장 되었던 제품일까여..? ㅋㅋㅋ 6월 제품 받았으면 좋았겠지만 지금 당장 불편한 거 모르겠으니 일단 오케이 했습니다.\n\n본체 유격은 눈으로 봤을 때 문제 없어서 패스했으나, 에어팟 자체 확인했을 때 먼지나 스크래치는 없었지만 마감처리가 불완전 하다고 하나요 ? 그런 선같은게 눈에 띄게 보였습니다. 이것도 에어팟 2 사용할 때 보면 크게 문제될 부분이 아니어서 패스,,\n\n페어링 후 노이즈캔슬링 이상없이 작동되는 거 보고 ㅋㅋ 전체적으로 완벽한 건 아니지만 나름 뽑기가 잘 되었다고 생각했습니다. 사실 사용 첫 날이고 해서 문제 발견하기는 어려울 것 같습니다.\n\n아 그리고 열었을 때 화학약품 냄새가 왜나지 ? 싶었는데 나더라구요. 왜 나는거죠..? ㅋ ㅋ ㅋ 재포장할 때 약품처리 하나요..? ㅎ ㅎ ㅎ 약하게 매니큐어 냄새랑 아세톤 냄새 비슷한 냄새가 나는데 심하지는 않아요~ \n\n쓰고보니 문제 많은 것 같은데 ㅋㅋㅋ 저렴하게 구입하기도 했고, 기능상 큰 이상 아니라 그냥 사용하려 합니다 ! 이어캡이라고 하나 ? s,l 사이즈 등 바꾸어 낄 필요 없이 기본으로 꽂혀있던게 제 귀랑 딱 맞아서 끼자마자 노이즈캔슬링 문제없이 작동 되었습니다. ㅎ\n\n저만 그런지는 모르겠는데 노이즈캔슬링 모드로 에어팟 끼고 있을 때 약간 어지러움 느껴져요,, 아주 약간 빙글빙글~~~~~ \n\n✔️양품확인 (제 기준 확인했던 것들 적어드립니당 !)\n\n1. 비닐 포장 뜯기 전 에어팟 상자 상태 확인하기\n2. 비닐 포장 뜯은 후 에어팟 상자 상태 한 번 더 확인하기 \n3. 상자 열고 내부 상태 확인하기 (먼지, 스크래치 1-3번)\n4. 에어팟 본체 외부 먼지, 스크래치 및 유격 확인하기\n5. 에어팟 유격(?, 눈에 띄게 까만 선, 마감처리 불완전 등등) 확인하기\n6. 화학약품 냄새 확인하기\n7. 페어링 할 때 다른 사용자 이름이 뜨는지 확인하기\n8. 페어링 후 노이즈캔슬링 및 틱틱 거리는 소리 유무 확인하기\n9. 본체 배터리 및 에어팟 좌우 배터리 차이 확인하기\n\n✔️추가후기\n\n제품 사용 후 주기적으로 불편함이나 하자 발견 시 추가 후기 작성하도록 하겠습니다~ \n\n✔️TMI\n\n이것은 티엠아이라 보지 않고 넘어가셔도 돼요. 사실 에어팟 2 사용 중이라 새로운 무선 이어폰은 필요하지 않았는데, 노이즈캔슬링 그것 하나 보고,, 수 일을 고민하다 결국 구매했네용. 노이즈캔슬링 물론 좋지만 ! 사놓고 약간 후회가 됩니다,,,\n\n예전에 동생이 쓰던 노이즈캔슬링 기능 되는 헤드셋이 있는데 그것도 집에서 쓰기엔 아주 좋았거든요. ㅋㅋㅋㅋ 음질도 더 좋았는데, 괜한 소비를 한 걸까,,하는 후회가,,\n                    \n                "},{"name":"성*현 ","date":"2021.06.26","rating":"4","text":"\n                    \n                        포장상태 나쁘지 않음. 그리고 에어팟 프로 본체 뚜껑 부분이 좌우로 힘을 줬을 때 이격이 있어서 아주 약간씩 덜컥거리는 느낌이 있으나 공홈에서 산 지인도 똑같은 현상을 겪었다는 것을 보아 쿠팡의 문제가 아닌 그냥 애플의 제품 제작 시 섬세하지 못한 마감문제인 것으로 보임. 그리고 지인이 1년 반 써본 결과 어차피 좌우로 조금씩 덜컥거리는 건 별로 신경도 안 쓰인다고 해서 안심함. 혹시나 해서 애플 공홈에서 일련번호 입력해봤는데 정품인증되니까 그냥 안심하고 에어팟 프로는 쿠팡에서 사도될 듯 하다고 생각함. 그리고 제품에서 매니큐어 냄새, 아세톤 냄새가 상당히 나서 예민한 분들은 상당히 불쾌할 것으로 예상되나 이건 완제품으로 정식 포장되어서 출시된 제품에서 나는 냄새이므로 쿠팡에서 제품 보관이나 유통단계에서 발생하는 문제는 아닌 것으로 예상됨.\n                    \n                "},{"name":"무뇨은 ","date":"2020.11.26","rating":"4","text":"\n                    \n                        드디어 에어팟을 사다니 ㅇvㅇ!!!\n\n배송은 로켓배송이라 하루만에 왔당\n(로켓배송 짱)\n\n그리구 박스는 뾱뾱이에 잘 싸져서 왔당!\n(박스가 뜯어져있진 않을까 걱정이 됐었당)\n\n대망의 개봉기!\n다행이도 제조연도가 10월달인 제품이 왔고\n흠집이나 누가 연결한 흔적, 사용한 흔적이 하나아아아아도\n없었당\n\n노이즈캔슬링 후기\n처음에 껴봤을 때 연결이 띠리링 되더니 노이즈캔슬링이 되었다!!\n뭔가 소리가 나긴 나는디(소리가 다 안들린다는건 구라임)\n멀어진 느낌? 신기방기\n(어쨌든 좋다는 뜻)\n\n층간소음이나 지하철,버스 타는 분들이면 강추\n\n장점\n•노이즈캔슬링(껴보면 아 이거네 느낍니당)\n•커널형:저는 귀가 워낙 작은 편이라 커널형이\n더 맞아용ㅋㅋ 더 편하기도 하공 ㅎㅎ\n\n단점\n•⭐️에어팟 뚜껑 양 옆으로 틱틱;;⭐️\n요거는 진짜 음.. 다 좋은데 이거 하나만 ㅠ\n자꾸 뚜껑 열었다가 닫고 이러면은 양 옆으로 틱틱 움직여요 ㅠㅠㅠ\n(@-@ 슬프당 근데 이거는 에어팟 마다 있다고 해용\n뽑기 잘하시면 들 되는거 뽑힌대용)\n\n•몇 시간 끼고 있으면 귀가 좀 아파용\n\n후기\n저는 뽑기 운이 매우 좋았지만...!\n딱 하나 아쉬운 점 \"뚜껑\"\n요것만 괜찮더라면 별 5개..\n그래도 다 좋아용(전 뚜껑 신경 쓰여도 감안하고! 잘 사용)\n\n리뷰 잘 읽어보기고 사시길 바랍니당\n                    \n                "},{"name":"채*석 ","date":"2021.07.01","rating":"4","text":"\n                    \n                        1. 음질\n그냥 처음 들으면 “음 음질 뭐 괜찮네.” 정도인데\n기존 애플의 유선 이어폰 이어팟과 비교해보면 역시 그래도 유선 이어폰 소리가 훨씬 풍부하다는 느낌이 확 듭니다. 그래도 팝, 클래식, 밴드 사운드 모든 장르에서 전혀 뭉개지거나 깨지는 소리가 없는 “괜찮은” 소리입니다.\n\n2. 연결성\n연결성 측면에서는 아주 최고 점수를 주고 싶습니다. 근거리에 애플제품을 두면 저절로 제품간에 연결이 되고, 연결된 제품을 변경하는 것도 아주 용이합니다. 그리고 이어폰과 충전케이스의 배터리 용량을 아이폰 등에서 쉽게 확인 가능한 것도 큰 장점입니다.\n\n3. 노캔\n노캔 제품을 처음 사용하는지라 노캔 성능에 조금 놀랐습니다.\n주로 저음 지속음을 제거하는 데에 탁월한 성능을 보여줍니다. 선풍기 소리도 잘 들리지 않습니다. 음악을 틀면 아예 음악만 들립니다. \n\n4. 착용감\n원래 커널형 저렴이 최강자 QCY이어폰을 사용하고 있었어서 거부감이 전혀 없고 오랜시간 착용도 문제 없습니다.\n\n5. 케이스\n한 가지 아쉬운 점은 제가 아직 뭔가 익숙하지 않은지, 충전케이스에서 이어폰을 넣고 빼는 것이 자연스럽지 않고, 종종 떨어트리게 됩니다. 그외에 배터리 용량이나 뭐 기능들은 숫자로 파악 가능한 것이니 굳이 언급하지 않겠습니다.\n\n6. 가격\n가격은 지금 할인이 정말 많이 돼서 딱 사면 좋을 때라고 생각은 합니다만 여전히 쉽지 않은 가격이라서 그부분에서 별4개 표시했습니다.\n\n- 요약\n: 애플유저인데 살까말까 고민중이라면 바로 구매하세요. 고민은 배송만 늦출 뿐.\n                    \n                "},{"name":"김유진 ","date":"2021.06.21","rating":"4","text":"\n                    \n                        에어팟2세대 한쪽 잃어버려서 줄이어폰으로 반년넘게 사용하다가 에어팟프로 새로 나오면 사야지하다가 계속 안나오고 하길래.. 그냥 구매했어요\n\n가격도 많이 떨어졌고 사람들이 극찬하는 노이즈캔슬링을 나도 한번 경험해보고싶어서 구매했습니다\n\n주문 다음날 바로 도착해서 출근하면서 바로 사용할 수 있어서 좋았구요\n\n노이즈캔슬링 첨엔 귀가 멍멍했는데 진짜 주변 소음도 안들리고해서 너무 신기했어요 ㅎㅎ\n노래만 딱 들리고~ 이래서 다들 사는구나 싶었습니다\n\n음질도 나쁜편은 아닌것 같고 요즘엔 처음처럼 완벽하게 주변소음이 차단이 안되는것같아서 ㅠ 좀 더 설명서라던가 그런걸 찾아보려구요\n\n\n그리고 통화할때 상대방이 제 목소리를 잘 못듣는것같더라구요\n마스크껴서 더 그런것 같기도하고~\n\n일단은 만족하면서 사용중입니다!\n                    \n                "},{"name":"전*근 ","date":"2021.04.27","rating":"4","text":"\n                    \n                        2021년 4월 3일에 구매했고 4월 27일까지 사용하며 작성하는 후기입니다. 애플 제품 공홈에서 안산게 살면서 처음인데 제조일자는 2021년 2월제품으로 왔고 이상한 약품냄새같은거 나봐야 얼마나 나겠어 했는데 정말 나더라고요. 좀 빠지긴 했는데 아직도 나고있습니다. 이때까지 구매한 폰, 패드, 워치, 줄질, 에어팟2세대는 동일한 냄새가 났었는데 이런 약품 냄새는 음.. 좀 그렇긴하더라고요.\n 애플 제품은 유명한게 마감에 대한 정밀성이었는데 이제 그것도 옛말이다 싶더라고요. 유닛 마감이 정말 부실하더라고요. 사진에 보시면 유닛 맞물리는 부분의 설계가 제대로 되지 않았거나 공정상의 문제가 있는 것 같은데 에어팟 프로 출시될 때 부터 이러더니 아직도 이러네요. 냄새나 마감의 문제때문에 교환할까 싶었지만 귀찮아서 그냥 씁니다.\n 공홈보다 저렴한 가격에 쿠팡 로켓배송은 쿠팡에서 책임지는 정품이니 구매할 가치는 충분하다고 생각됩니다. 그리고 노이즈캔슬링 기능은 착용했을때 고-요해지는게 정말 신기하더라고요. 제품에 대한 전체적인 만족도는 좋으나 마감에 대한 애플의 공정과정은 문제가 있다고 생각합니다.\n                    \n                "},{"name":"이스즈 ","date":"2021.05.29","rating":"4","text":"\n                    \n                        구입가 229,400원 \n\n\n장점\nㅡ이쁘다\nㅡ노이즈캔슬링이 완전 신세계\n\n단점\nㅡ비싸다 (쿠팡에서도 가격 계속 변동돼요. 하루동안에도 아침저녁 가격이 다름)\n\n기타 참고사항\nㅡ 배터리 수명  4h/24h (동급 버즈프로는 5h/18h) 케이스에 5분만 충전하면 1시간 연장된다고는 함.\nㅡ 방수등급이 버즈프로에 비해 떨어짐.\nㅡ 음질이 진짜 기대이하임. 물론 무선이어폰이 이정도 한다는 것 자체가 대단한거지만 그걸 감안하지 않으면 음질수준은 그냥저냥 폰 사면 주던 기본 번들 유선이어폰 혹은 그 이하.\n\n\n지금은 갤럭시를 쓰지만 다음폰은 아이폰으로 넘어갈것같기도 하고\n버즈프로 외이도염 이슈 있길래\n에어팟프로 질렀는데\n역시 호환이 매끄럽지 못하고 여러모로 갤은 갤로 앱은 앱으로 헤쳐모이는 게 정답이네요. \n갤럭시 유저인데 에어팟 고민하는 분들은 꼭 참고하시길!\n\n+\n왼쪽 유닛이 유난히 작동이 잘 안되네요\n                    \n                "},{"name":"팩트췤흐 ","date":"2020.05.01","rating":"4","text":"\n                    \n                        구매날짜 2020. 04. 29 가격 260.770₩\n\n굳 조아요! 근데 생산중에 묻은건지는 몰라도 딱 박스열고 본체등장하는데 먼지가 더덕더덕...? 먼지가 좀 여러군데 묻어있어서... 알코올솜으로 닦으니까 지워지는거긴 해요!\n애플에서 커널형 이어폰좀 만들어줬음 했는데 드디어 ㅠㅠ\n헤드폰같은것도 안써봐소 노이즈캔슬링이 어떤건지 몰랐는데 신기하네요... 근데 새소리랑 여자 목소리는 노캔기능 켜도 들려요... 원래 좀 그런가,, 그래도 낮은소리나 백색소음같은건 싹 사라지고 새소리나 목소리도 뭐 벽하나 사이에 두고 듣는느낌(?) 으로 작아지기는 해서 괜찮아여\n그래도 진짜 진가는 출퇴근길 대중교통소음 차단할 때 발휘되겠죠?? 기대됩니다 ㅎㅅㅎ\n안에 들어있는 충전선은 무선충전기랑 연결할 때 쓰는건가요? 한쪽은 8케이블 반대쪽은 c타입으로 달려있네요\n머리를 흔들어 재껴도 안빠져서 너무 조씁니다\n노이즈캔슬링 멀미 얘기하는 사람도 많던데.. 뭔지 알 것 같아요... 10분정도 쓰니까 머리 어지럽긴 하네요\n노캔기능만끄고 쓰니까 또 괜찮아요\n이건 안맞는건지 적응을 해야하는건지 두고봐야게써요\n잘 쓰겠습니다 많이파새오\n                    \n                "},{"name":"이*우 ","date":"2021.03.31","rating":"4","text":"\n                    \n                        일단 빠른 배송 매우 만족스럽습니다. \n\n하지만 많은 리뷰와 같이 첫 개봉이지만 안에는 검은 먼지와 유닛 사이가 새 제품임에도 불구하고 거뭇거뭇한 것을 확인했습니다..\n그래도 다른 분들처럼 활성화가 돼서 온다거나 연결했는데 다른 사람의 이름이 뜬다거나 하지 않았고 21년 1월 생산이고 정품 등록도 가능해서 만족스럽습니다 ㅎㅎ\n\n받아서 오늘 첫 사용해봤는데 노이즈 캔슬링 진짜 신세계네요!!\n지하철을 주로 이용하는 뚜벅이로써 지하철 문 열리는 소리, 달리면서 철컹철컹하는 소리 다 없어집니다!!!\n그러나 제가 2년동안 사용한 에어팟2에서 발생하는 지지직거리면서 연결이 끊기려는 현상이 새 제품에서 일어나네요..\n또 가끔 좌우 소리 싱크가 살짝 어긋나는 현상이 발생하지만 잠깐 뺐다가 다시 끼면 사라집니다. \n일단 새 제품이라는 점에서 이런 오작동?이 발생하는게 조금 찜찜하지만 조금 더 사용해보고 심한 것 같으면 교환해야겠습니다. \n\n음질은 제 기준 에어팟 2보다 소리가 더 풍부하고 베이스 부분이 둥둥 거리면서 울리는게 매우 만족스럽습니다. \n그러나 오픈형에 비해 귀에 꽉차서 장시간 착용 시 귀가 조금 아프긴 합니다. \n\n우선 계속 사용하면서 한달마다 구매 후기를 쓸 예정입니다.\n                    \n                "},{"name":"프로집순러 ","date":"2020.10.24","rating":"4","text":"\n                    \n                        학생이라 큰 맘먹고 구매함 리뷰보고 하자있을까 고민많이해봤지만 리뷰에서 고민은 배송을 늦출뿐 이라길래 구매함\n\n일단 염려했던 상자훼손, 스크래치 같은건 없었고 우리집에서 붙었을지 모르겠는 먼지 두 세개 정도가 끝이었다 첨엔 외관상으로 아무문제 없다 생각했는데 자세히보니 마감부분 까만선? 심한정도는 아니고 좀 있었는데 크게 신경쓸 정도고 아니고 8만원 더 싸게 샀는데 이정도는 ㅇㅋ 하고 넘겼다\n\n딱 열었을때 사람들이 말하는 화학냄새(?) 뭔지 알거 같았음 좀 심했는데 풀풀 풍기고 이정도는 아니고 유닛을 가까이 대고 맡아야 심했음 시간이 지난 지금은 냄새가 좀 괜찮아 진 거 같았다\n\n제조일자는 8월 (따끈따끈한 제조일자인지는 몰겠음\n\n페어링잘됐고 노캔할때나 지지직 거리는거 없었고 끊기는 것도 없었다\n\n배터리는 양쪽 유닛 본체다 달랐음 30분 충전하고 저 정도였음\n\n정품등록 아직 안했고 곧 할 예정\n+ 했음 오늘 일련번호 구매일자 넣엇는데 안되길래 바로 전화상담했더니 바로됐음ㅋㅋ\n\n고민은 배송을 늦출뿐⬅️⬅️⬅️ 맞말이였다 노캔최고\n                    \n                "},{"name":"양*선 ","date":"2021.05.02","rating":"4","text":"\n                    \n                        삼성제품이랑 많은 고민끝에 아이폰 사용자인지라 그래도 애플이란 생각에 선택~\n처음 받는 순간 역시!! 애플이구나~^^\n넘 이쁘고 앙증맞은 것이 사랑스럽기까지 했네요~\n많은 설렘으로 신세계를 맛볼수 있구나 하고 열어 작동하는 순간...--;;\n\n모래소리같은 잡음이...첨엔 노이즈캔슬링이 아닌 주변음 허용모드는 이런가보다...\n보청기사용은 해보진 않았지만, 주변소리가 넘 크게 소음처럼 들리면서 모래소리 같은 잡음이 들려 원래 이런가?!\n그래도 노이즈 캔슬링하면 완전한 차단은 아니지만 조용하니 음질도 좋고~ 했는데 그게 아니었어요...\n타인과 통화를 하는데 주변소음에 제 목소리가 묻히고...너무 시끄럽다고 하시기에 다시 시도.....\n그러나 같은 반응으로 돌아와서 교환요청...\n\n처음엔 받고 제품에 티도 있었고 이음새가 제대로 연결되지 않아서 마음에 걸렸지만..\n묻어두고 사용할수 있어서 그냥 사용했는데....\n쿠팡에서 요청과 함께 바로 교환을 해주셔서 다음날 새벽에 3월 제품으로 받았습니다~~^^\n너무 감사함에 얼릉 열어 사용해보니...다르더군요~~\n연결하는 순간 그 깨끗함이...정말 ㅠㅜ\n교환전 제품의 연결과 함께 들리던 그 소음... 소음이었고 불량이 맞더라구요..ㅠㅜ\n바보처럼 원래 이런가보다 사용했으니....\n주변소리도 깨끗하게 들리고 음질은 비슷하지만 부드러움이 느껴지네요...\n미련하게 그냥 사용했으면 맛볼 수 없었던 것들...\n\n더이상의 이상이 없다면...쭉~~~~~감사하며 사용하렵니다~\n                    \n                "},{"name":"응찌응찌 ","date":"2021.07.02","rating":"4","text":"\n                    \n                        일단 배송은 잘 왔습니다 박스 훼손 없이요ㅎ 아이폰 시켰을땐 본품 박스가 다 찌그러져서 화났는데 이건 잘 왔어요 다만 박스를 여니 박스 본품 자체가 하얀 포장인데 새상품인데 안쪽이 얼룩덜룩... 뭐 포장시 본품을 포장하는 업체 자체의 문제겠죠 근데 항시 에어팟은 시키면 조립 유격인지 이어폰 자체가 검은선... 이건 뭐 어쩔 수 없는건가... 쿠팡 배송 문제가 아니라 애플 자체 검수의 문제인 듯... 원래는 에어팟 1세대를 썻는데 신랑한테 주고 저는 프로 다시 구매를 했는데요 일단 1세대 쓸 때보다 귀에 꽂을 시 정전기? 통하는 느낌은 없어서 만족입니다 1세대 쓸 때는 제가 원체 전기를 잘 느끼는 체질인가... 전원만 연결되면 디디디디 거리는 느낌 손으로 느끼시는 분들 계신가요? 암튼 그런거 엄청 잘 느끼는 사람인데 1세대 쓸 때는 귀에 꽃으면 항상 귀가 따갑고 간지럽고 그렇더라고요 근데 다행히 프로는 그런 느낌이 없어서 다행이고 한번씩 팍 튀고 그런 경우도 있었는데 말이죠... 이어링이 고무라 그런가 훨씬 없고 덜하긴 하네요 그리고 막귀인데 음질 자체는 저는 차라리 기존 에어팟 1,2세대가 듣긴 편한거 같아요 프로는 뭔가 소리가 작게 느껴지고 먹먹한 느낌 이어링 때문인거 같긴 하지만 귀에 착 감기기는 하지만 음질이 좋겐 안느껴져요... 쉽게 말하자면 가벼운 음들이 무겁게 느껴지는...? 배이스음들은 좋은데... 확실히 댄스곡 신나는 곡 들으면 무지 루즈하게 들리고 경쾌함이 느껴지지않는 그런 느낌이랄까 옛날 엠파처럼 이퀄 설정을 따로 못 하는게 아쉽네요~ 뭐 이런점은 음원앱 이퀄 설정을 따로하면 나아지긴 하겠지만요..!호환 때문에 결국 프로를 샀지만 전체적인 가격면 음질은 아닌게 확실하다는ㅜ음질따지시는 분은 예민하시다면 다른 것을 사겠지만 가격대의 고품질 음질은 아니라는 갓은 알고 사시기를\n                    \n                "},{"name":"박*혁 ","date":"2019.11.18","rating":"4","text":"\n                    \n                        마감 포장 누가봐도 애플입니다. 특이한 점은 없고 깔끔하네요.\n음질은 생각보다는 해상력은 좋은 편이며, 베이스의 양은 적은데 단단해서 심심하지는 않은 타입입니다. 보컬은 명료하게 잘 들리며, 고음은 생각만큼 잘 올라오지는 않네요. 착용감은 편안하며, 액티브 노이즈 캔슬링은 경험해보지 않으셨다면 추천드릴 수 있을만큼 잘 만들었습니다. 노이즈감쇄 효과가 생각보다 좋은 편입니다. 물론 넥밴드나 헤드셋 타입의 노이즈 캔슬링보다야 한참 떨어지지만 액티브 노이즈 캔슬링의 향은 느껴지는 수준으로 출퇴근 지하철에서 충분한 효과를 볼 수 있습니다. 신호 강도는 좋은 편이긴 하나, 기대했던 것 만큼 업계 최고 수준까지는 아니고, 출퇴근 환승역에서는 많이 끊기고 심지어 좌우 싱크가 틀어지는 경우까지 있었습니다. 이럴때는 크래들에 넣어서 아예 끈다음에 잠시 후 다시 켜면 싱크는 맞아요. 이러니저러니 말은 길어졌지만 확실히 생활용으로 쓰기 편하게 만든 것만은 확실해서, 주변에 얼마든지 추천할만할 것 같습니다.\n                    \n                "},{"name":"소비창고 ","date":"2020.10.16","rating":"4","text":"\n                    \n                        -요약-\n[안드로이드 핸드폰과는 상극이다 절대 비추천]\n\n모두가 극찬하는 노캔이지만 드라마틱하진 않음\n유닛이 귓바퀴 위쪽으로 올라가는 이어폰이 아픈사람은 살짝 아픔\n주변소리듣기 진짜 편하다..\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n에어팟1의 블루투스 연결 안정성이 너무 좋았기에..\n그리고 콩나물 모양 이어폰이 아니면 귀가 너무 아픈 내게는\n선택 할 수 있는게 또다시 에어팟이었다.\n\n하지만 이번엔 크나큰 실수를 했지... 안드로이드와의 연결성이 이렇게 최악일줄이야\n\n안드폰을 쓴다면 그냥 두번다시 돌아보지말고 다른걸 고르자\n\n지금부터 갤럭시 S10e로 4개월간 에어팟프로를 쓴 후기를 작성한다\n\n처음엔 좋았다.\n당연하지 애플인데 완성도도 높고 제품의 퀄리티는 역시나였다\n\n근데 사용하면서 점점 문제점이 드러났다.\n블루투스 연결이 안정적이지 못했다. 에어팟1은 사람이 아무리많아도 한번도 소리가 끊긴적이 없는데\n\n프로는 소리도 가끔 끊기고 특히 제일 화나는건 한쪽귀는 주변소리듣기 모드가되고 한쪽귀는 노캔상태가 된다는 것이다.\n이 증상은 금방 사라지는데 이거 당해보면 진짜 날아다니는 벌래가 내 귀를 후려치고 간 것 같아서 기분 너무더럽다. 이거 때문에 진짜 부숴버릴까 여러번 고민했다ㅎ..ㅎ\n\n그리고 뚜껑을 열자마자 연결되고나서 바로 귀에 끼우면, 뭘 재생해도 아무소리가 안나는 상황이 비일비재했다. 한두번 그러는게 아니고 그냥 매일같이 한번이상 그런다;\n그러면 핸드폰에서 블루투스 연결을 끊었다가 다시켜서 터치해서 연결해줘야하는데 이건 진짜.. 이거도 삶의 질을 너무 떨어뜨렸다. 이것 때문에도 진짜 박살내고 싶었다 하...\n\n노캔성능은 음... 엔지니어도 극찬하는데 나는 기대 이하였다.\n소니 해드폰의 노캔을 느껴봐서 그런지 오자마자 집에서 써보곤 감탄했는데 지하철에서 쓰면서 아 생각보다 별로구나 싶었다.\n블투이어폰에 너무 많은걸 바라는걸까..?\n\n그에비해 주변소리 듣기모드는 진짜진짜 편했다.\n자연스러운 소리가 들려오고 바람소리도 진짜 귀에 스치는 바람소리처럼 들렸다! 타사 이어폰 주변소리듣기는 이렇게 자연스럽지 못하다는데 이건 좀 쩌는듯.\n\n그리고 어떤 모드에서건 이압을 거의 안느꺼지게 만들었다.. 이거 어떻게한거지..? 이거 덕분에 귀에 낀줄도 모르겠는 상황이 좀 있다.\n\n착용감에서 아쉬운건 하우징이 커져서그런지 귀 안아프려고 콩나물 이어폰 찾았더니 콩나물이 아니고 모다피라서 결국 귀에 닿더라.. 어떻게 잘 끼우면 안아픈데 4개월동안 썻지만 이걸 어떻게 끼워야 안아픈지 못찾았다.. 나처럼 귓바퀴 위쪽으로 올라오는 이어폰에 통증을 호소하는사람은 좀 고려해볼 사항. 귓구멍 바로 다음 귓바퀴가 얕다고 해야하나? 그런 사람들은 아마 아플것이다. 참을만해서 그냥 쓰는중.. 잘 끼우면 안아플때도 있으니까.\n\n음질은 그냥 괜찮다 지하철에서 주로 쓰는지라 해상력 적당하고 들리기만 하면 된다는 주의. 해상력은 확실히 있다. 듣기 불편하지 않은소리.\n\n총평은 이거.. 대체할게 없긴한데...\n이게 진짜 30만원 넘는거라고? 하는 생각이 들긴한다\n안드로이드와 호환성 최악이고 삶의 질을 떨어뜨리는 이어폰..\n아이폰쓰면 추천한다.\n\n안드폰? 톤프리나 버즈를 사는게 나을 것이다.\n                    \n                "},{"name":"조*준 ","date":"2021.06.30","rating":"4","text":"\n                    \n                        노캔부터 얘기하면 노이즈 캔슬링 기능은 정말 혁신입니다. 뭐 두말 할것도 없죠.\n음질과 해상력은 솔직히 말하면 기대를 너무 많이 한 탓인지 기대에 못 미칩니다. 해상력이 특히 부족한 느낌인데, 전에 쓰던 버즈 플러스와 비교를 해봐도 버즈 플러스가 해상력은 압승입니다. \n\n 다음으로 소리 특성은 제가 느끼기론 고음부가 많이 부스팅 되어서 튜닝 되어있는 느낌입니다. 그래서 고음이 좀 쨍하게 나오는 노래들을 들으면 고음이 너무 올라와서 소리가 좀 깨집니다. 저는 그래서 eq로 고음부랑 저음부 조금씩 깎아서 써야 맞더라구요.\n\n 애플 qc 얘기를 해보면 솔직히 애플의 에어팟 시리즈 qc는 좀 실망입니다. 제품 하자 때문에 3번 교환을 받았는데 3번 다 분명 새제품을 뜯었는데도 먼지가 장난 아니게 묻어있습니다.\n첫번째 제품은 왼쪽 유닛에 기스가 있어서 교환 받았고, \n두번째 제품은 외관은 멀쩡 했지만 블루투스 연결성이 조금 떨어졌고 친구 에어팟 프로랑 비교했을때 해상력이 떨어지는 느낌이여서 교환을 받았습니다. \n지금 세번째 제품을 받아서 한시간 정도 사용 해봤는데 이제서야 외관 멀쩡하고 기능 정상인 제품을 받은것 같네요\n\n케이스 끼고 소중히 사용 해야겠습니다.\n                    \n                "},{"name":"편*범 ","date":"2020.07.20","rating":"4","text":"\n                    \n                        일단 제품이 아닌 쿠팡의 배송부터 말씀드리자면 목요일에 주문하고 금요일에 도착했습니다.\n속도 진짜 대박이네요. 추가로, 완충 관련해서 부정적인 의견이 좀 보이는데 저는 첨부한 사진처럼 문제없이 완충 잘되서 왔습니다.\n이제 제품 자체를 말해보겠습니다. 우선 필자는 음질의 차이를 많이 느끼지 못하는 막귀이긴 합니다.\n이전에 블루투스 이어폰은 qcy t1 사용해본 게 전부입니다.\n가격부터 말도 안되는 차이가 있지만 음질이 다이나믹한 수준으로 차이를 보여주는지는 모르겠습니다.\n음량 조절은 qcy t1에 비해 좋았습니다. qcy의 경우 볼륨 업을 한 번만 눌러도 꽤 큰 볼륨이었는데,\n에어팟 프로는 볼륨 업을 해도 크게 들리지 않아 좀 더 섬세하게 음량 조절이 가능했습니다.\n다들 제일 궁금해하시는 차음(노이즈캔슬링) 성능은 다소 과장된 후기가 많은 거 같습니다.\n전철을 타서 착용하면 세상에 본인과 에어팟 프로만 있는 거 같다는 후기는 과장임을 말씀드립니다.\n사람들 말 소리 들리긴 들립니다.\n일반 커널형 이어폰은 귓구멍을 좀 더 압박해서 차음이 되는 걸로 알고 있습니다.\n차음의 느낌이 다르긴 한데 이건 글로 설명드리긴 어렵네요.\n노이즈캔슬링이 신기한 기능이긴 한데 완벽한 차음을 상상하고 사시면 낭패를 보실 수 있음을 알려드립니다.\n저는 오히려 주변음 허용이 신세계네요. 일반 커널형 이어폰은 착용하고 다른 사람과 대화가 힘든데,\n에어팟 프로는 대화가 충분히 가능할 정도로 정말 잘 들립니다.\n음악 듣다가 대화를 할 때 이어폰을 빼지 않아도 될 정도로 좋았습니다.\n보통 모드는 쓸 일은 없을 거 같았습니다. 정말 이도저도 아닌 모드라..\n실내에서 사용할 때 좋았던 점은 비 내리는 소리, 선풍기 소음, 에어컨 소음, 환풍기 소음 등\n가정에서 발생하는 가전 및 생활 소음을 상당히 잘 잡아줍니다.\n이 부분은 정말 기대했던 만큼의 성능을 보여줬습니다.\n그리고 노이즈캔슬링은 착용 후 느낌보다 사용하다가 이어폰을 귀에서 뺐을 때 크게 느껴지네요. 신기하긴 합니다.\n저는 2020년 5월 생산된 제품이 왔네요. 제품 자체는 아직 양품인 거 같습니다.\n유닛은 멀쩡한데 충전케이스 배터리가 좀 이상한가 싶기는 한데..\n알아서 리퍼 받도록 하겠습니다. 문제가 있어도 쿠팡의 문제가 아니기 때문에..\n불철주야 빠른 배송을 위해 노력해주시는 쿠팡맨분들에게 감사하다는 말씀드리며 이만 줄입니다.\n                    \n                "},{"name":"김*호 ","date":"2021.06.25","rating":"4","text":"\n                    \n                        아직 사용 해보긴 전이지만 친구 에어팟 프로를 빌려써보고 저도 구매한거라 에어팟 프로의 음질과 성능 좋은 것은 알고 있지만 제가 뽑기운이 없는건지 유닛 경계선은 둘째치고 , 유닛에 도색 부분에도 마무리가 잘 되지 못한 부분이 있어 조금은 실망감이 들었습니다.. \n물론 로켓배송이라 배송이 빠른 것도 되게 감사했고 에어팟 프로 자체의 디자인은 예쁘네요.\n                    \n                "},{"name":"한*연 ","date":"2020.07.19","rating":"4","text":"\n                    \n                        - 제품명 : Apple 에어팟 프로 (MWP22KH/A)\n\n- 구매가 : 288,220 (현재 251,400)\n\n- 구매일 : 20. 04. 14\n\n- 작성일 : 20. 07. 19\n\n- 배송 : ★★★★★\n\n- 포장상태 : ★★★★★\n\n\n\n- 총평\n\n기존의 에어팟은 오픈형이라서 그런지 오래 끼면 아프기도 하고\n외부로 음향이 새어나가는 누설소음도 꽤 있어서\n사용하는 중에도 커널형으로 바꿀까 생각하긴 했어요.\n\n일반 커널형 제품들 중에서도 차음성이 괜찮은 제품들이 많아서\n그냥 가성비 무선이어폰으로 고를까 하다가,\n잡음, 마이크, a/s, 배터리 등 아쉬운 점들과\n기존 사용하고 있던 애플 스마트폰과의 호환성 때문에 고민에 빠졌습니다.\n\n특히나 커널형은 귀에 꼭 맞게끔 된 디자인 설계로\n마이크와 입과의 거리가 있어 주변 소음이 섞인다는 말이 많기도 했고\n주변에 가성비 무선이어폰 쓰는 친구들이랑 통화할 때도\n마이크가 잡음을 걸러내지 못해 통화가 거의 불가능할 정도도 많았습니다.\n(그냥 블루투스 연결 끄고 폰으로 통화. 번거로워 보였습니다.)\n\n이전에 에어팟 쓸 때는 제 말소리가 안들린다는 말은 없었거든요..\n그래서 마이크가 내려오는 에어팟 프로로 해야겠다 싶었습니다.\n\n게다가 주변 소음 차단 기능인 노이즈 캔슬링이\n한 번 들으면 리얼 신세계라는 말을 듣고는\n얼마나 좋길래.. 하는 반신반의하는 마음도 들긴 했습니다.\n\n너무 고가라 처음에는 고민이 많았는데\n소*나 다른 노이즈캔슬링 이어폰들이 대부분 그정도 가격이라\n그나마 애플이 갬성도 좋고 호환도 잘 될 것 같아서 골랐어요.\n(솔직히 비싼 만큼 값을 하겠지 하는 생각도 들었습니다.)\n\n쿠팡에서 사면 짭 온다는 말도 있어서 전전긍긍했는데\n포장부터 씰도 완제품 정품으로 와서 걱정없이 쓰고 있습니다.\n\n\n현재 약 3달 가량 사용해본 후 후기 작성을 하는데요,\n아래서부터는 간략하게 장단점을 적어보겠습니다.\n\n\n\n* 장점\n\n\n- 노이즈캔슬링\n\n처음 귀에 꽂았을 때가 아직도 잊혀지지 않네요.\n한 마디로 심연 속으로 들어가는 느낌?\n주변에서 제가 처음으로 에어팟 프로 사서 그런가\n너도나도 껴보고 이게 노이즈 캔슬링이냐면서 놀라더라고요.\n\n지하철 탈 때나, 헬스장에서 운동할 때,\n엘레베이터 탈 때, 그냥 다닐 때 언제든 좋습니다. ㅠ\n\n길거리에서 이상한 전도하는 사람들이 부르는 소리 안들려서 개꿀 ㅎ\n주변 소음 차단이 확실히 된다는 것으로 설명은 끝낼 수 있겠네요.\n\n대신 횡단보도나 차도 같은데에서는\n위험할 수 있으니 주변소음듣기 꼭 켜세요.\n\n\n- 마이크\n\n무선이어폰 통화 품질은 에어팟 저리가라가 없을 것 같아요.\n요새야 커널형 제품 중에서도 마이크 잘 되는 게 많은데\n전달성이 좋은 건 에어팟 라인이 제일인 듯 합니다.\n\n\n- 착용감\n\ns,m,l 세 가지 사이즈가 동봉되어 있는데요,\n저는 s 사이즈가 가장 잘 맞더라구요.\n\n사실 나머지는 잘 안 쓸 것 같긴 하지만..\n그래도 생각보다 착용감도 안정적이어서 좋네요.\n\n이전에 1세대 에어팟 쓸 때에는\n버스나 지하철에서 졸다가 귀에서 빠진 경우도 있고\n길가다가도 툭 떨어진 적도 꽤 있었는데\n아직 그런 적이 없어서 편하게 사용하고 있습니다.\n\n\n\n* 단점\n\n\n- 가격\n\n사악하죠.. 예 아주 사악합니다.\n\n그래도 노이즈 캔슬링 기능이라면\n이정도 사악함은 감수할 만 합니다.\n\n제가 살 당시에도 꽤 싸게 구입한 편인데\n지금은 거의 25만원 선까지 떨어져서\n조금 더 존버하다가 살 걸 하는 생각도 드네요 ㅠ\n\n\n- 설정\n\n매번 소음 제어 기본이 노이즈 캔슬링이 설정되어 있는데,\n해제하려면 블루투스 연결 설정으로 들어가야 합니다.\n한 두번이면 괜찮은데, 설정으로 자주 들어가는 게 번거롭네요.\n\n- 터치\n\n터치 진짜 개안먹습니다.\n설정에서 몸통 부분 길게 누르면 된다는데, 해도 잘 안되요 ㅋ\n\n원래 폰을 거의 주머니나 가방에 두고 생활해서\n터치로 음량 조절을 하는 것을 선호하는데,\n에어팟 프로는 소음 제어 / siri만 있고 잘 먹히지도 않아요.\n\n터치 부분은 1세대 에어팟보다 더 불편한 듯 하네요.\n\n\n- 충전\n\n가끔 한쪽이 충전이 먹통이 될 때가 있습니다.\n(제 경우 오른쪽이었음.)\n\n접촉이 불량인 건지.. 아니면 제가 잘못 껴두었는 지는 모르겠지만\n밤새 뚜껑을 열어둔 것도 아닌데 한쪽만 배터리가 줄어드는 기이한 현상..\n탈착하실 때 꼭꼭 눌러주는 습관이 생겼습니다.\n\n\n- 노이즈\n\n간혹 들리는 것이긴 한데,\n노래 듣다가 엄청난 노이즈가 들린 적이 몇 번 있습니다.\n\n어느정도냐면, 귀에서 전기 올랐나 싶을 정도의 지직 소리였습니다.\n그저 블루투스 통신 장애인 줄 알았는데, 접촉 불량인가 싶기도 해요.\n\n\n\n\n개인적으로 노이즈 캔슬링 빼고는\n엄청 좋은 건 모르겠어요 ㅎ\n\n그래도 엄청나게 별로인 부분은 없고\n사용 면에 있어서도 편하다고 생각되어서\n앞으로도 열심히 써보려고 해요!\n                    \n                "},{"name":"이*윤 ","date":"2021.06.17","rating":"4","text":"\n                    \n                        오늘 낮 두시쯤 시켰는데 오늘 오후 열한시 넘어서인가 그쯤 왔어요 진짜 로켓배송이었어요!\n21년 3월산이고,  겉모양 괜찮았는데 열어서 보니 이어폰에 검정 것들이 한두개 붙어있었어요. 에어팟 코에 가져다 대니 냄새가 나더라구요. 소독??약 냄새에서 좀 더 나쁜 냄새. 요것들 땜에 별 깎었어요  귀에 꽂았다 빼니 귀가 화한느낌 들었어요.. \n 좀 내다 놓고 이따가 써볼껄… ㅜ\n 에어팟 첨 사용잔데 다들 댓글에 노이즈캔슬링 극찬을 하던데\n저는 생각보다 아니어서 머지? 했어요. 보통 일상 대화하면 반정도는 소리 막아주는 것 같아요. <—-하자 아니죠? ㅠ\n 그리고 왼쪽 에어팟이 약간 붕 뜬 소리같은게 나는데…. 초보여서 그러는건지… 낼 퇴근하고 붙잡고 만져봐야할것 같아요. 유튜브 좀 더 뒤져보고ㅠㅠ\n——————-\n7/2날 또 쓰는 리뷰 \n실내 통화는 음질이 좋은 것 같은데 밖에서 통화하면 못알아 듣습니다. 그리구 끼우면 저는 양쪽 귀가 먼가 먹먹함이 다른 것 같아서 곧 에이에스 센터 가보려고 합니다.\n많이 쓰면 귀 아픕니다 당연한 걸수도 있지만,,,, 오늘 꽂고 잠들었는데 ㅜㅜ 넘 아파서 깼음 두세시간 이었는데 ㅜ 이러다 외이도염 걸릴수도 있겠다 싶었음. 여름이라 습해서 그런가…\n                    \n                "},{"name":"이*은 ","date":"2021.05.30","rating":"4","text":"\n                    \n                        구매 가격 229400원\n제조 년/월 2021년 3월\n\n장바구니에 담아놓고 고민 엄청 했는데 사야겠다 싶어서 들어갔더니 마침 엄청 떨어져 있어서 기분 좋게 샀네요 그다음날 됐더니 23만원 대로 다시 올라 갔더라구요 역시 쿠팡은 떨어질때까지 존버 해야됩니다\n후기 찾아보니까 교환 세번씩 하신분들 많아서 진짜 걱정 많이 했는데  노캔도 잘되고 통화도 잘됐어요\n박스도 딱히 훼손없이 잘 왔구요 근데 저도 여니까 딱 냄새 나더라구요\n지금 딱 일주일 정도 썼는데 아직 냄새는 조금 남아있어요 좀 더 쓰다보면 다 사라지겠죠 뭐.. 배터리도 한쪽은 60몇프로 다른쪽은 10몇프로라 걱정 많았지만 완충 시켜서 쓰니까 비슷하게 닳아요.!\n먼지들도 이어팁?에 꽤 붙어있었는데 뭐 그래도 먼지는 붙어있는 사람들 많은거 같아서 기분은 좀 그렇지만 공홈보다 10만원이나 싸게 샀고 기계 자체에 문제는 없어서 정품 등록 하고 잘 쓰고 있습니다ㅋㅋㅋㅠㅠ\n                    \n                "},{"name":"원*현 ","date":"2020.12.25","rating":"4","text":"\n                    \n                        배송은 굉장히 빠르게 왔고 다행히 포장에 문제없이 안전히 왔습니다 불량도 아닌거 같네요 \n\n고대하던 에어팟을 드디어 장만 했네요 듣던대로 노이즈 캔슬링은 신세계를 경험시켜주고 그것만큼 주변음 허용모드도 신기하네요 그런데 노이즈 캔슬링 모드에서 아무 소리가 안나올땐 확실히 답답한 느낌이 듭니다 수심 깊은 곳에서 귀 압력 때문에 힘든데 그거랑 관련이 있는 건지 조금 어지러움을 유발할 수도 있겠다 싶네요 장시간 사용하면 어떨지 궁금하네요\n값어치는 모르겠네요....\n선이 없으니 편하긴 한데 그 대신 충전하는게 귀찮네요ㅋ\n잊어버릴까봐 걱정도 되구요 조심히 써야겠어요 ㅋㅋ\n                    \n                "},{"name":"원*호 ","date":"2021.04.26","rating":"4","text":"\n                    \n                        애플은 믿고 사는거고요 \n가격이 생각안날정도로 잘쓰고 있어요\n다만 아쉬운 거는 노이즈 캔슬링이 알아서 바뀌거나 연결이 끊어지네요\n                    \n                "},{"name":"김*솔 ","date":"2021.02.04","rating":"4","text":"\n                    \n                        정말 오랜기간 고민하고 샀습니다. 결론부터 말하자면 장점이 단점보다 큽니다. 이 값을 한다는 느낌이 들어요. 고민한 시간이 아깝지않을만큼 노이즈 캔슬링 정말 좋습니다. 버스에서 웅웅거리는 엔진소리 거의 안 들립니다. 써본 사람들만 아는 주변이 고요해지는 느낌은 에어팟 프로를 사야만 느낄 수 있습니다. 그리고 아이폰과 아이패드간의 연결성은 정말 좋습니다. 아이폰에서 음악을 듣다 아이패드로 유튜브를 켜면, 자동으로 연결되는데 상당히 편리했습니다.\n다만 조금 아쉬운 것은, 제가 커널형을 선호함에도 에어팟 프로 이어캡이 간지럽다는 것입니다. 장기간 끼고 있으면 참을 수 없이 가려워져서 오랜 시간 낄 수는 없더라고요. 참고하시면 좋겠습니다. 그리고 에어팟이 딱 들어맞는? 위치를 찾기가 조금 애매합니다. 막대부분이 어디에 위치해야할지 모르겠는... 하지만 이 부분은 모든 에어팟에 적용될 피드백인 것 같네요.\n                    \n                "},{"name":"문*성 ","date":"2020.09.03","rating":"4","text":"\n                    \n                        9월 2일에 5월 제조일자 받고 진짜 리뷰데로 화약약품 냄새나 먼지,사용감이 존재할까? 하고 개봉을 해보니 뽑기 운이 없어서인가  비닐위에는 먼지가 약간있었고 열어보니 열자마자 엄청나게 강한 약품 냄새.. 마스크 새거 열었을때와는 약간 다른 좀더 강한 냄새.? 가 나서 교환을 하고 6월 제조일자 상품을 받았습니다 교환 받은 상품에는 냄새가 안나는건 아니지만 많이 줄었고 규격도 잘 맞아서 그냥 사용할려 합니다.\n\n\n그리고 제발 물품이 이상없는데 반품기간 30일 이전 29일에 반품해서 더 오래쓰겠다고 하시는 그런 사람들 제발좀 그런 생각안했으면 좋겠습니다 진짜 상품에 결함이 있는건 당연히 교환을 해야하는데 반품을 막하다 보니 재포장한 상품도 많이 나오게 되고 그게 처음 구매하는 소비자들에게 오니까 계속 이런일이 발생하는것 같습니다.\n\n저는 개인적으로 물건 성능은 굉장히 좋으나 호불호가 생길수있으니  신중하게 구매 하시면 될것같습니다.\n\n(냄새나 먼지에 예민한 분들은 구매비추 지만 본품을 3일정도 꺼내놓으면 약품냄새는 없어지는것 같음)\n                    \n                "},{"name":"백*호 ","date":"2021.06.04","rating":"4","text":"\n                    \n                        사용 1주일쯤 ? 되어서 작성하는 후기입니다.\n\n본래 버즈 프로 구매를 계획했었다가 외이도염 이슈 때문에 평소 궁금했던 에어팟 프로를 구매했습니다.\n\n일단 사람이 아주 많은 장소는 아니지만 왠만한 지하철에선 끊기지 않습니다. 호환성 문제 때문에 끊길까 걱정했지만, 안드로이드 휴대폰인 갤럭시21울트라에서도 크게 끊기는 현상은 없었습니다. 연결 속도도 괜찮은 편이구요. 다만 갤럭시인만큼 펌웨어 업데이트나 기타 편의기능은 지인의 애플 제품을 빌리거나, 혹은 사용하지 못하거나로 귀결될 것 같습니다.\n\n제 귀에는 착용감이 매우 좋았습니다. 마치 끼지 않은 듯한 착각을 일으킬 정도로 좋은 착용감입니다. 장시간 사용해보지는 않았지만 1시간 정도로는 무리가 없네요.\n\n음질의 경우는... 그렇게 만족스럽진 않습니다. 버즈 프로를 빌려 사용해보았을 때 느꼈던 음질이 느껴지진 않네요. 음질 중요시하시는 분들에겐 좀 걸릴 수도 있겠다 싶었습니다만 나쁘냐 좋냐로 나누자면 개인적인 취향으로는 좋다 쪽에 무게가 좀 실리네요.\n\n배송은 로켓배송으로 새벽에 받았고, 제조년월도 최근의 것으로 받았습니다. 전체적으로 만족합니다.\n                    \n                "},{"name":"이*래 ","date":"2021.04.28","rating":"4","text":"\n                    \n                        구매 후기 올려보아요 \n리뷰도 각자 느끼는게 조금씩은 차이있어서 \n저같이 고민하시는분들이 있을까해서 공유 하고자 이렇게\n리뷰 남겨보아요 (제 개인적으로 느낀거를 바탕으로 작성한점이라는거 참고부탁드려요 (:  \n요새 정말 많은 저 2~5만원대 제품도 많구\n노이즈캔슬링 되는 이어폰도 5만원대로 판매하는걸 보면서\n이어폰 얼마나 쓰겟거니 (개인적으로 출퇴근시에만 착용)\n20만원 이상이나 주고 구매할까 싶어서\n고민고민 하다가 지인꺼  에어팟 프로 한번 껴보고 노이즈 캔슬링이\n이런거구나 신기해서 구매했어요 노이즈 캔슬링이 아니었다면\n 에어팟2세데 사지 않았을까 생각듭니당\n1 착용감\n기존 선있는 이어폰이 편하고 귀에도 맞는거같습니다\n귀에 꽉차는느낌이 좋으시는분들이 있겠지만\n저같은경우는 조금 답답한느낌이랄까 꽉차는 느낌은 소리에 집중할수잇다는거는\n좋은것도 같은데 오히려 귀에 꽉차는느낌이 조금 답답한느낌이 들긴했어요\n귀안쪽에 땀이라고 해야되나 축축해지는 찝찝한느낌도 들었어요\n2 음질\n일단 통화음질은 생각보다 괜찮았어요\n혹시나 내말이 잘 안들릴까 상대방 말이 잘안들릴까 이런걱정까진 안했구\n음질은 이어폰끼는 음질과 비슷하면서도 오히려 조금더 좋은느낌\n살짝 선명한느낌정도인거같아요 \n일반 유튜브 음악 같은경우는 에어팟 프로가 조금더 좋은거같습니다\n그리고 다들말하는 노이즈 캔슬링 테스트겸 지하철 버스 소음이 많은곳\n좋아요 주변음을 차단해주면서 좋은기능이에요 저는 \n익숙해지지 않아서 그런지 저는 잘 안키게 되는것도있어요 \n귀가 답답한 느낌이랄까 신기해서 껏다 켯다 하는정도지\n그렇게 많이 쓰지는 않고있어요 \n3 휴대성\n꼬여버린 이어폰 풀일도 없구 \n주머니 쏙 가방에 쏙 (장점)\n하지만 선이없어서 잃어버리면 어쩌나 하는걱정도 되는게 사실\n충전도 해줘야하고 본체 밧데리 몇프로지 에어팟 밧데리 몇프로지\n보게되는? 그런 귀찮음도 있는게 사실(단점)\n4 디자인\n디자인 경우에는 에어팟1~2세데 (콩나물) 갤럭시 버즈나 저가 무선이어폰보다는\n자연스럽고 이쁜거는 같아요 \n이렇게 간략하게 적어보았어요\n결론은 사세요 까지는 아닌거같구요\n대중교통 운동등 \n걷는거 좋아하시는분\n 개인적으로 시간 보내는거 좋아하시는분이면 더 좋을거같아요\n잠깐 잠깐 이어폰 끼시는정도면 굳이 에어팟 프로까지 \n구매할 필요가 잇을까라는 생각도 드네요\n이상 리뷰였습니다\n                    \n                "},{"name":"김*정 ","date":"2021.04.17","rating":"4","text":"\n                    \n                        유격 및 불량 후기가 많아 정말 고민고민하다가\n\n운동의 질을 좀 더 높여보고자 결국 플렉스.\n\n본인은 18년도 에어팟1세대 구매 후 20년도 한쪽유닛 잃어버린채로\n\n총 4년을 써왔음.\n\n이젠 수명을 다했는지 베터리도 항상 지 멋대로.\n노래 듣다가 끊기는 현상 등\n스트레스가 이만저만이 아니었음.\n\n뽑기 한번 잘 걸려보자 라는 마음으로\n걱정 반 기대 반.\n\n배송은 역시 쿠팡 로켓배송.\n하루도 안돼서 도착함.\n\n포장상태 개판.\n몇만원짜리도 아니고 20만원을 훌쩍넘는 전자제품을\n뾱뾱이 한겹으로 보냈다는거에\n'돌았나;' 라는 단어부터 입밖으로 튀어나옴\n\n\n언박싱하며 꼼꼼하게 살펴보는데\n다행히 화학냄새?는 안나고\n외관도 깔끄미.\n\n허나,,,,,\n<오른쪽 유닛 육안으로 보기에도 심하게 유격이 있음>\n\n사진으로 최대한 보이게 찍어보려했으나,\n실물을 못담음.\n\n이걸어쩌지 어쩌지.\n예민하게 받아들이면 쓰는 내내 불편할거고,\n교환을 하자니 다시 기다려야한다는점에 \n짜증이 확 몰려오고.\n\n긍정의 마인드로 바꾸려고 담배하나 피고 다시 \n오른쪽 유닛을 집어듬.\n\n이정도는 다른 불량 후기에 비해서\n양호하다라고 생각 바꿔먹고.\n써보기로 마음먹었습니다.\n\n우선 유격으로 인한,\n혹은 다른 기능적인 문제가 생긴다면\n고민없이 교환할 예정입니다.\n                    \n                "},{"name":"정*정 ","date":"2020.01.11","rating":"4","text":"\n                    \n                        코드리스 이어폰이 처음이라 에어팟 2세대랑 프로랑 정말 많이 고민했는데 가격적인 부담만 제외하고는 프로를 사길 잘했다고 생각이 듭니다. 저는 기존 코드가 있는 이어팟을 사용했을 때 자꾸 빠져서 2세대를 구매하려고 하다가 빠질 염려가 있을까 해서 프로로 구입한 경우인데, 역시 커널형이라 절대 안빠지더라구요. 음질도 괜찮다고 생각하고 아직 통화는 안 해봤지만 아직까지 충분히 만족합니다!\n가격적인 부분이 정말 많이 부담스럽긴 했으나 그만큼 잘 관리해서 해서 장기적으로 사용해야 겠습니다.\n                    \n                "},{"name":"신*정 ","date":"2020.09.20","rating":"4","text":"\n                    \n                        안드로이드라서 호환성이 어려울까 에어팟 프로 사는 걸 잠시 고민했는데 막상 써보니 상당히 좋군요. 노이즈 캔슬링 기능이 탐나서 구매했는데 역시 애플...최고 자본주의 짱!! 노캔 켜고 밖에서 통화해봤는데 10분 동안 우와! 대박 이 소리만 했습니다ㅋㅋㅋㅋ 아 근데 딱 하나 걸리는점은 8월 생산이라고 스티커가 붙어있는데 일련번호 있는 쪽 반대편에 제조년월이 4월이라 적혀있네요??? 왠지 스티커 떼고 다시붙인거 아닌가 하는 합리적의심이 듭니다..?\n                    \n                "},{"name":"유* ","date":"2021.05.21","rating":"4","text":"\n                    \n                        2021년 3월 제품으로 받았고 리뷰에서 많이 보인다던 먼지는 한 두 개 정도만 보였습니다. 페어링 버튼 테두리에 뭔가 들어가 있는 것처럼 까맣긴 했는데 어차피 케이스로 가리고 할 거라 신경쓰이지는 않았구요.  에어팟 양쪽 접합 부분 마감이 좋지는 않았습니다. 약간 어긋난 것처럼 되어 있긴 합니다만 엄청 거슬리지는 않았어요. 제가 예민한 편인데도 넘어갈 만한 부분인 것 같았습니다. 문제는 뚜껑인데요, 양 옆으로 왔다갔다 하면서 움직여보면 딸깍 소리가 나요 이게 첨에는 괜찮다고 생각했는데 쓰면 쓸수, 특히 케이스를 안 끼면 조금 신경쓰입니다. 힌지 사이 진짜 엄청 얇은 틈 때문인 거 같은데 친구 말 들어보면 그 정도면 쿠팡에서 산 것 치고는 양품이라고 하더라고요. 이것 말고는 음질도 기대했던 정도이고 노캔이 첨에는 잘 안되는 줄 알았는데 각도에 따라 되는 정도가 달랐어요. 귀에 꽂고 꼬리를 입쪽으로 향하게 해놓으면 제일 잘 됐습니다. 친구 에어팟 다 껴봐도 똑같은 걸 보니 노캔에는 문제가 없다는 거 확인했습니다. 제가 운이 좋은 건지는 모르겠는데 그래도 쓸만하고 괜찮다고 느낍니다. 저도 많은 걱정을 하고 망설였지만 어차피 환불이랑 교환이 잘 되니 비교적 저렴한 쿠팡에서 사도 괜찮다고 생각합니다. 참고로 폰은 s10입니다.\n                    \n                "},{"name":"이*현 ","date":"2020.04.14","rating":"4","text":"\n                    \n                        일단 로켓배송으로 빠르게 받아서 쓸 수 있어서 좋았어요!\n포장도 안전하게 잘 왔어요 ㅎㅎ\n여러 기능들도 다 잘 되서 좋아요!\n아쉬운 점이 있다면 처음에 먼지가 많이 묻어서와요 그 흰색 본드..? 같은것도 묻어있어서 잘 떼어야해요 이게 먼지가 많이 묻어서 그런지는 모르겠지만 케이스뒤에 버튼이랑 에어팟 자체에 틈..? 이런데에 잘 처리가 안 된건지 검정색으로 때 같은게 껴서 안빠져요ㅠ\n에어팟은 틈이 벌어진거 같기도하고... \n또 저는 귀가 예민한 편이 아닌데도 받아서 테스트하면서 노이즈캔슬링 끔 주변음허용 기능을 많이 번갈아서 그런지 좀 멍하면서 어지러운 느낌을 살짝 받았어요! 찾아보니까 전기장판이랑 가까이있으면 안좋다고 해서 전기장판을 뒤늦게 끄긴했지만.. 이건 계속 써봐야 정확히 알 수 있을거같아요!\n받고나서 테스트해보면서 에어팟 누르는게 적응이 안되서 차라리 물리적으로 누를 수 있는 버튼이 있었으면 좋았겠다고 생각했는데 이게 살짝 눌렀을 때 딸깍 소리가 나요! 이걸 알면 다음부터는 편하게 쉽게 쓸 수 있는거같아요 ㅎㅎ 만족합니다!\n                    \n                "},{"name":"김*연 ","date":"2020.09.13","rating":"4","text":"\n                    \n                        코로나때문에 밖에 나가지도 못하고 집에서 공부할 수 밖에 없는데 아무래도 집에 저혼자 있는게 아니라 가족들이 있어서 그 소음때문에 집중이 잘 안되어서 스트레스를 받고 있었습니다. 그런데 에팟 프로 장착하고 백색소음 틀고 공부하면 집중이 잘됩니다! 노이스 캔슬링이 바람소리나 자잘한 소음은 잘 차단해줍니다. 음질은 아주 좋은 정도는 아니지만 깔끔하게 잘들려요. 이렇게 작은데 이게 25만원이라니 진짜 소중하게 다뤄야겠네요ㅠㅠ\n                    \n                "},{"name":"이*영 ","date":"2020.10.11","rating":"4","text":"\n                    \n                        ‼️쿠팡에서 구매하거나 에어팟 프로를 고민하는 분들은 주목해주세요 ‼️\n\n\n\n\n-배송은 어느정도 걸리나요?\n와우회원 등록 후 에어팟 프로를 살려고 주문 했는데 다음날 새벽에 바로 배송되서 좋았습니다 일요일 오후 3시에 주문했는데 새벽 12시에 옴.) \n\n- 에어팟 프로 상태는요?\n저는 2020년 6월에 제작한 에어팟 프로를 받았구요, 바로 온 다음에 개봉했을때 가장 떨렸습니다. 안에 내구성은 어떤지, 먼지는 잘 붙어있는지, 혹여나 배터리가 두 에어팟이 다르고 본체는 배터리가 어느정도인지 보려고 바로 열었는데 상태는 좋았습니다.  \n\n✔️ 먼지가 붙어있었나요? \n아뇨. 새상품인게 맞듯이 먼지는 커녕 깨끗했습니다.\n\n✔️ 두개의 에어팟에 배터리가 달랐나요?\n네 달랐습니다. 하지만 차이는 없었습니다 오른쪽 56 왼쪽 58 본체 79\n\n✔️냄새는 났나요?\n약간 특유의 냄새가 있었는데 좀 심한 냄새가 있어서 그 냄새가 너무 안좋았습니다. 그러나 하루지나고 나니까 괜찮아지더라구요 \n\n✔️다른 후기엔 머리카락이 들어있다고 하던데, 있던가요?\n아뇨 없었습니다! \n\n✔️ 박스안에 모두 다 들어있나요? \n네 설명서, 케이블, 이어팁 등 모두 다 있었습니다.\n\n✔️진품인가요? 가품을 판매하는건 아닌가요? \n쿠팡은 애플과 함께 에어팟 프로,에어팟 2를 판매하고 있고 공식라이센서를 가지고 있는 제품을 판매하는 것이기 때문에 구매하신 후 정품 인증을 하시면 됩니다! \n\n= 새상품 맞는거 같아요 깨끗했고 배터리 성능도 좋았습니다\n\n\n\n-노캔 \n\n노캔은 정말 좋더라구요 학교,학원에서 혼자 집중하려고 노캔 기능이 필요했고, 배터리 충전하면서 음악을 들을 수가 없는 것 길 가면서 전화하거나, 책을 사러 갈때 혹은 짐은 많은데 통화해야할때 유용하더라구요 공간 음향도 더 풍성하게 음악을 듣게 해줘서 좋았습니다  에어팟 프로 사기 잘한 거 같다고 생각이 들어요. \n\n노캔이라고 해서 아예 소리를 차단하진 않습니다 음악을 좀 더 잘 들을 수 있도록 도와주는 역할을 하면서 주변 소리는 음향을 줄인 것처럼 해주니까 음악이 더 잘 들리고 음향을 키우지 않아도 잘 들려서 귀에 좋을거 같다고 생각이 들었습니다 처음 구매하시는 분들은 소리를 아예 차단하지 못한다는 점을 숙지 하셔야 할거같구요 장시간 끼고 있으면 귀가 답답하긴 해요 에어팟 프로는 내 귀에 맞게 딱 맞는 이어팁을 착용하는거니까 어쩔 수 없더라구요 장시간 끼고 난 뒤에 두통이 좀 심하게 왔었습니다 2일차부터는 적응해서 괜찮았구요 \n\n\n= ✔️두통 ✔️노캔은 소음을 다 차단하진 x ✔️32만원가에 제품이라기엔 다소 높은 가격이라는 점 \n\n✔️공감음향으로 풍성한 사운드 ✔️노캔으로 음향을 더 키우지 않고도 음악을 잘 들을 수 있음 ✔️조용하고 혼자있는 분위기를 선호하는 분들에게 추천함. ✔️ 조용히 공부하거나 작업할 때 유용. \n\n\n-일주일 써본 후 후기\n\n처음 날에 페어링이 다소 느리고 잘 안되서 교환신청을 하려다가 조금 더 경과를 지켜보고 교환 신청을 하려고 하지 않았습니다. 배터리 성능도 말끔하고 다 좋았어서 감수할 만 했거든요 \n\n이틀 삼일 드디어 일주일 동안 써본 결과 네 교환해야할거 같습니다. 상품 자체는 좋지만 안에 내구성이 페어링이 되어야하는데 안 됐다가, 노캔을 키려고 버튼을 길게 누르니 안되더라구요 렉 걸린적이 총 두 번 있었는데 행여나 나중에 더 그래서 교환이 안 될까봐 이번에 하려고 합니다 \n\n\n\n\n \n\n- 와우회원은 한달 2900원으로, 무료 반품 무료배송 빠른 배송이 가능합니다. 한달 무료체험하고 고민 후 다시 결정하실 수 있어요 \n\n저도 와우회원 체험하게 되어서 빠른 배송에 무료 반품을 할 수 있었습니다!\n\n할인가를 노려서 쿠팡에서 구매하면 좋을거같아요 저는 252000에 구매하였습니다\n\n-쿠팡은 교환 사유에 교환할 것 적어놓고 하루만 기다리면 반품이 된다고 후기에 자자하더라구요 교환 후에 다시 후기 올리겠습니다\n                    \n                "},{"name":"김*주 ","date":"2020.06.17","rating":"4","text":"\n                    \n                        <일단 내가 빡쳐있으니 단점부터>\n\n놀랍게도 첫번째 사진은 딱 열자마자 찍은사진인데 먼지같은게 매우많이 더덕더덕 붙어있음 신나있었는데 보는순간 기분잡침 게다가 단순히 먼지가 정전기로 붙은게 아니라 유닛에 꽉(?) 달라붙어 있음 그래서 손톱으로 긁어서 떼어냈네요..;;;; 누가 교환한거나 반품한게 온건 확실한것같아요 두번째 사진은 제바 알콜스왑으로 닦은건데 이제 좀 마음이 편하네요\n\n그리고 애플은 에어팟 QC가 정말 엉망....마감은 개나 줘버림\n첫번째로 받았던것도 단차가 너무심하고 찍힘있어서 교환했는데 두번째는 첫번째것보단 낫지만 얘도 마감 별로에요.. 단차있으면 그부분에 때껴서 보기 싫어지는데 이게 은근 신경쓰이더라구요\n\n글고 뒷부분 페어링버튼 불-편\n버튼 틈?의 간격이 안맞아요 하... 어디는 좁고 어디는 넓어요 첫번째로 받은것도 두번째로 받은것도 둘다 그래서 그냥 포기하려구요...\n\n+) 에어팟 뚜껑부분 옆으로 밀면 딸깍소리 나는거 저만 그런가요....?;; \n이건 철방스 붙이니까 이제 소리 안나네요\n\n\n\n<장점>\n\n그래도 노캔은 기가막히게 되네요 귀에 끼웠는데 갑자기 선풍기소리가 안나길래 으잉...?꺼졌나...? 바람은 나오는데....? 하고 3초 어리둥절했는데 노캔된거였어요 그리고 코곯이도 어느정도 차단됩니당 저희 아빠가 코골이가 너무 심해서 안방에서 쫓겨나시고 거실에서 주무시는데 문을 닫아도 코곯이소리가 진짜.....공부해야되는데 스트레스 엄청받아서 홧김에 샀는데 써보니까 정먄 너무좋고 코곯이는 90퍼 이상 차단되는것 같아요(벗뜨 높은소리는 차단 잘 안됨) \n\n시험준비하는데 소음때문에 스트레스 받고있는 분이라면 정말 추천드려요\n글고 직관적으로 조절할수 있어서 편리해요 터치식보다 프로같이 꾸욱 눌러서 압력으로 조절하는 방식이라 좋네여\n\n비싼 돈주고 샀는데 드러운걸 받아서 기분이 좀 많이 그랬지만 써보니까 마음이 누그러졌어요ㅋㅋㅋ어차피 지워지는 오염이었으니 그냥 뽑기운이 좀 안좋았다고 생각하고 계속 쓰려구요! \n\n<가격>\n24만 8천을 한번 봤었었는데 더 떨어질것같아서 존버하다가 실패해서 결국 25.8에 샀어요...ㅠ 한 2주 지켜봤는데 절대 24대로 다시 안떨어지더라구요...도륵..그때살걸... 주식하는 사람의 마음을 알게됐어요..ㅋㅋㅋㅋ\n                    \n                "},{"name":"장*정 ","date":"2021.04.21","rating":"4","text":"\n                    \n                        기존 에어팟 2세대를 쓰다가 페어링이 잘 안되기도 하고 한쪽 배터리도 금방 닳아져서 새로 사기로 마음먹었습니다. 같은 2세대를 쓰기 보다는 프로의 기능을 사용해보고 싶어서 이번에 에어팟 프로를 구매하게 되었는데요\n\n1. 노이즈캔슬링\n프로 하면 노이즈캔슬링인데 확실히 신세계입니다. 말로만 듣던 노이즈캔슬링이 이런 것이구나~를 느끼게 되었는데 단점은 좋긴 좋지만 일단 길거리에서 쓰면 온갖 소리들이 다 안들리기 때문에 조금 위험하다는 점, 그리고 저는 이상하게 쓰면 멀미가 나서 못쓰겠더라구요.. 그래서 전 주로 잠깐 대중교통 이용할 때나 쓰지 이외에는 잘 안쓰게 됐습니다\n\n2. 주변음 허용\n오히려 저는 주변음 허용이 더 좋았어요. 노래는 듣고 싶은데 말할 일이 생길 때는 이어폰을 빼야하는 불편함이 있었는데 이것을 키면 그렇지 않아도 주변음을 잘 들을 수 있다는게 너무 좋았습니다. 저는 오히려 노캔보다는 주변음 허용이 더 좋았어요\n\n3. 배터리\n에어팟 2세대랑 비교하면 개인적인 느낌이긴 한데 2세대보다 배터리는 적은 느낌인데.. 그거는 좀 아쉬워요\n\n4. 오픈형에서 커널형으로\n오픈형의 단점은 소리가 새나간다는 것인데 커널형은 그럴일도 없고 꽉 막아줘서 소리가 깊게 잘 납니다! 오히려 전 오픈형보다 커널형이 더 좋았어요. 다만 오래 쓰면 귀가 좀 아파올 수는 있을거 같아요~\n\n후기 : 아직 몇 주만 사용해봤지만 만족스럽습니다! 다만 기능을 많이 활용을 안하는터라 가격 대비 아까운 물건이긴해요.. 그래도 애플끼리의 연동성은 최고라서 계속 쓸 것 같습니다\n                    \n                "},{"name":"장*슬 ","date":"2020.07.04","rating":"4","text":"\n                    \n                        저도 두개 엄청 고민하다가 프로 질렀는데 와.. 역시 프로 사길 잘한것 같아요 (얼마나 고민됏냐면 지식인에 둘중에 뭐살까요 올릴정도)\n\n다들 에어팟프로하면 노이즈캔슬링 많이들 말씀하시는데 저는 프로의 진면목은 >>주변음 허용<<에 잇다고 생각합니다\n\n소음 들리는게 뭐가 좋냐 하실수도 있지만.. 걸어서 이동하는 시간 많은 사람한테는 완전 꿀이에요 커널형 같은 경우는 귀에 끼면 주변소리가 잘안들리잖아요 그래서 길에서 되게 위험하구요 \n\n그런데 주변음 허용을 해두면 노래는 노래소리대로 다 들리고 밖에 차 경적소리나 사람들 말소리도 잘들려요 그냥 이어폰 안끼고 스피커 켜둔 느낌? 한마디로 길에서 안전하게 이어폰 꽂고 노래들으면서 이동할 수 있다는거죠\n\n읽으실땐 엥이게 장점이라고?하실 수도잇지만 직접 해보면 무조건 아!!!!할수밖에 없는 기능입니다 한번만 믿어보세요\n\n버스 안에선 노리즈캔슬링으로 해두고 내리면 주변음 허용하면 프로200% 활용 가능!!\n\n물론 노이즈캔슬링도 좋아요 완전 드라마틱하게 완벽한 소음 차단이 되는건 아니지만 사람 말소리가 약간 멀리서 듣는 티비소리?처럼 들려요 물론 노래 켜두면 말소리는 하나도 안들리구요\n\n그런데 노이즈캔슬링은 에어팟이 귀에 딱 밀착이 되있어야 소음 차단이 잘돼서 오래 끼고있으면 귀가 아프기도 합니다ㅜ 그리고 노래 안켜두고 있으면 차빨리 달릴때처럼 귀가 먹먹해요\n\n아직 통화는 안해봣지만 시리 작동이 잘되는걸보니 통화도 무리없을듯 하네요\n\n아무튼 저는 프로가 2세대보다 11만원 더 비싼 값어치 한다고 봐요!! 둘중에 고민하시는분 계시면 무조건 프로 추천드립니다!!!!!!\n                    \n                "},{"name":"최*희 ","date":"2020.05.06","rating":"4","text":"\n                    \n                        에어팟 프로를 사기 전에 에어팟 2세대를 살지 프로를 살지 많은 고민을 했었는데 나와같이 고민을 하고 있는 사람들을 위해 쓴 약 3주간의 후기\n\n1. 에어팟 프로의 기능 장담점들\n -노이즈 캔슬링 \n장점 :  대중교통을 이용할 때 들리는 잡음들의 대부분을 걸러준다. 야외에서 이 기능을 켜고 노래를 들으면 그 효과가 더 좋아서 다른일에 집중할 수 있어서 좋았다. \n단점 : 이 기능을 키는 순간 귀가 먹먹해지는 느낌이 소리가 차단되면서 당연하게 나는 현상이지만 나는 계속 이 물먹은 듯한 느낌이 나서 노이즈 캔슬링을 별로 안 쓴다. 만약에 귀가 예민한 사람이라면 불편할 것이라고 생각함\n\n- 주변음 허용모드\n 장점 : 일반 커널형 이어폰을 쓸 때 발생하는 먹먹한 느낌이 거의 없어지고 다른 사람이 말을 걸 때 한쪽 이어폰을 빼지 않고도 말이 잘 들려서 편했다. 커널형 이어폰의 답답한 느낌이 거의 없어서 이 기능이 제일 좋음\n 단점 : 유닛의 바깥쪽에 붙어있는 센서에 머리카락이 닿거나 옷이 스치면 바스락 거리는 소리가 난다. 바람이 불어서 머리카락이 날아가면 바깥 센서에 스치면 그 소리가 거슬릴 정도로 많이 나서 머리카락을 묶던가 기능을 끄던가 해야된다. 주변음 허용 모드에서만 그럼 \n\n2. 에어팟 2세대와 차이\n\n유튜브에 차이 검색하면 나오는 것들 말고 내가 생각했을 때 차이들\n\n2-1) 제일 큰 차이는 아무래도 가격이라고 생각된다. 만약에 여유가 있다면 고민없이 프로를 사라고 추천한다. 만약 여유가 없는데 이걸 사기 위해 돈을 모은다고 하면 별로 추천하지 않는다. 나도 돈 모아서 샀는데 딱히 신세계라고 느끼질 못하고 약간의 후회를 ㅠ ㅠ 에어팟 2세대도 프로보다는 기능이 없지만 충분히 편해서 후회중 ㅠ \n\n2-2) 커널형과 오픈형\n 에어팟 프로는 커널형이라고 해서 오픈형이 잘 맞는 귀인 내가 쓰면 불편하지 않을까? 라는 생각으로 구매를 미루고 미뤘는데 딱히 심하게 불편하거나 귀가 아프다거나 하지는 않아서 잘 쓰고 있는 중이다. 만약에 주변 사람이 프로를 쓰고 있다면 한번 체험해봐서 정하는 것도 나쁘지 않을듯\n\n2-3) 기존의 에어팟 1.2들은 터치식으로 컨트롤하는 방식이었지만 에어팟 프로는 밑에를 딸깍 눌러야 하는 방식이라고 해서 불편하다는 사람들도 있었지만 나는 딱히 불편을 느끼지 못했다. 2세대를 쓰다가 넘어오는 사람들은 처음에 익숙하지 않아서 불편할듯\n\n2-4) 음질 차이 & 디자인\n엄청 크게 차이는 못 느낌, 에어팟 1.2는 귀에 착 붙는 핏이라면 에어팟 프로는 둥그렇게 튀어나는 핏이다. 개인적으로 길이가 짧아진 것은 좋지만 전체적인 핏은 에어팟 2세대가 예쁜듯 \n\n\n간단하게 내가 느낀 기능들의 장단점과 에어팟 프로와 1.2세대와 차이점을 적어봤는데 어차피 다 케바케여서 잘 맞는 사람들은 또 잘 맞기 때문에 더 신중하게 알아보고 고민해서 후회없는 선택하기를 바라요~~\n                    \n                "},{"name":"고*열 ","date":"2019.11.17","rating":"4","text":"\n                    \n                        무선이어폰을 처음 써보지만 그동안 애플을 이용해오던 사용자입니다.\n\n1. 구매이유 \n“내게 꼭 맞는 무선 이어폰”\n평소에 일반 오픈형보다는 커널형 이어폰을 선호하던 차에 에어팟 프로가 출시되었습니다. 노이즈캔슬링이나 기타 기능에는 관심이 없었으나 아이폰 7을 쓰면서 유선이어폰 사용이 불편했고, 저렴한 무선 이어폰도 많지만 제가 제일 중요하다고 생각했던 통화품질이 에어팟이 월등히 좋다는 의견이 많아 구매했습니다. \n\n2. 첫 느낌 \n“완벽하면서도 이상한 설계”\n처음 든 느낌은 예쁘다. 였습니다. 에어팟 1,2를 쓰던 분들이 ‘차라리 콩나물이 낫다!’ 하는 경우가 있지만 제 미적 감각에서는 아닙니다. 에어팟은 어딘가 모르게 기존 디자인을 가져와서 만들다 만 느낌이 강한 반면 프로는 완벽하게 새롭게 고안된 디자인입니다. 게다가 측면에 포인트를 살려주는 검은색 (마이크인가요? 스피커인가요?) 부분이 있어 심심하지 않습니다. \n제품의 마감도는 완벽해 보이지만 고가의 제품답지 않은 옥의티가 몇 군데 있습니다. \n첫번째는 이어팁. 이어팁 결합방식은 X랄을 탁!하고 칠 정도로 신박하고 깔끔한 방식이라 마음에 듭니다. 하지만 이어팁 모양이 위아래로 긴 조금 특이한 모양인데, 꼈다가 뺄때 뭔가 어색한 느낌을 지울 수 없습니다. 가끔 귀에 걸려 빼낼 때 이어팁이 뒤집어지는 경우도 있습니다. \n두번째는 케이스입니다. 에어팟이 처음이라 케이스에 대해 검색해보니 고질적인 문제가 이번 버전에서도 그대로 이어지는 듯 싶더군요. 케이스 뚜겅 힌지 부분의 딸깍거림(여닫이를 원활하게 하려는 이유라고 고객지원센터에서 답변받음)과 자석으로 인한 철가루 집진은 제품 설계하면서 충분히 고칠수 있는 부분이 아닌지 의문이 들기도 합니다.\n\n3. 사용하면서 \n“노이즈 감쇠 = 두통 / 노이즈 수용 = 볼륨 이상?”\n별로 기대하지는 않았던 기능이지만 3세대에 새로 추가된 노이즈 감쇠 기능과 노이즈 수용 기능은 정말 놀라웠습니다. 무선이어폰을 처음 써보는 저에게 신세계를 선사하더군요. 노이즈 감쇠를 켜고 버스를 타면 정말 수영장에서 잠수해서 다니는 듯한 기분이 들었습니다. 노이즈 수용을 통한 의사소통은 이질감이 전혀 없었습니다.\n그러나 이 기능에도 단점은 있었습니다. 먼저, 노이즈감쇠 흔히 노캔이라고 부르는 이 기능은 제 귀에 알 수 없는 압력을 가했습니다. 노이즈 감쇠를 켜면 귀가 먹먹하고 웅웅거리는 느낌이 나며 장시간 사용시에는 두통이 옵니다.. 그래서 저는 웬만한 상황 아니고서는 이 기능은 사용하지 않으려고합니다. \n두번째로 노이즈 수용기능은 제가 들으려는 영상이나 음악 볼륨에 영향을 주는 것 같습니다. 이 부분은 확실하지 않은데 볼륨이 들쭉날쭉하는 느낌을 받습니다. 볼륨이 작은듯해서 높이면 갑자기 엄청나게 큰 소리가 나는 등.. 이 부분은 제가 이어팁이 잘 맞지 않아 그럴수도 있다는 생각이 들어서 추후 다시 연구해봐야할것 같습니다.\n\n4. 마무리하며\n“만족스럽지만 투자가 필요한 상품”\n여러모로 단점들이 있지만 그래도 에어팟의 장점들을 상쇄하기는 힘들다고 생각합니다. 전화가 잘 되는 커널형 무선이어폰을 찾던 저에게 (전화부분은 차차 실험하여 업데이트 할 예정) 에어팟 프로는 거의 정답에 가깝습니다. \n그치만 이 제품은 케이스에 부차적인 액세서리가 더 필요합니다(케이스를 위한 케이스 및 철가루 방지 스티커).\n스마트폰에 필요한 필름과 케이스처럼 언젠가는 당연하게 여겨질 수도 있겠지만, 처음 사용하는 저로써는 굉장히 귀찮게 느껴지네요. 좋은 보호케이스를 사고자 하면 이어폰 가격에 얼마를 더 써야되는지 한번은 계산해봐야 할 것 같습니다.\n\n\n——————————————————\n\n2021. 6. 5. 약 1년 반 사용 후기\n\n1. 이어팁은 적응하니 더 이상 뒤집어지거나 하지 않습니다.\n2. 노이즈 수용 시에 볼륨에 영향을 주는 부분은 착각이었던 것 같아요. 노이즈 감쇠 시에 귀가 멍하던 부분은 적응되니 견딜만 합니다. \n3. 케이스에 철가루 방지 스티커를 붙여도, 이어폰이 들어가는 부분의 철가루는 어떻게 할 수가 없네요.\n4. 외부에서 전화는 크게 말해야되고 불편.\n                    \n                "},{"name":"쇼핑키티 ","date":"2020.01.03","rating":"4","text":"\n                    \n                        지방 기준 \n1월 2일 오후3시, 저녁 7시 주문 (남편거랑 두개 주문/ 일인 일주문이라 아이디 따로 주문)\n다음날 1월 3일 오후 12시 30 배송 완료\n\n\n주문 날 - 혹시나 매장에 재고 떳을까봐 전화 했더니 예약만 가능하고 1월 중순이나 하순에 겟 할 수 있다는 말에 ㅡㅡ 바로 두개 주문\n\n\n\n유선 이어폰 사용했는데 선이 걸려서 너무 불편했어요. 주부라 청소하면서 설거지 하면서 이어폰 많이 사용했는데 얼마나 걸리는지...\n\n\n에어팟1이랑 2는 디자인이 안땡겨서 구매안했구요. (너무 길어서) \n프로는 실물 본적 있는데 예쁘더라구요. 이제 시기가 왔다는 생각이 들어서 구매 했습니다.\n\n\n인이어 타입을 좋아하시는 분들도 계시던데 원래 저는 아니였어요. 귓구멍이 디게 작은편이라;;  보통 인이어 타입하면 너무 답답하고 어떤건 귀도 아프고 또 멍멍한 느낌이 싫어서... 프로 디자인 자체는 마음에 드는데 인이어 타입이라 한참 고민했습니다. \n\n\n결론은 \n귓구멍 작지만 스몰사이즈 팁으로 갈아끼우고 착용해 보니 전혀 귀아프지 않았고 답답한 느낌 하나도 없었습니다. \n\n\n음질은 저음 약하다고 하던데 정말 저음 약한 부분이 아쉬웠구요. 락이나 팝 들을 때 방~ 방~ 하는 느낌의 저음 좋아하는데 그런건 좀 아쉬웠어요. 하지만 고음이 강해 소리는 맑은 느낌입니다.\n\n\n이상하게 애플 제품은 워치도 그렇고 에어팟도 그렇고 필수품은 아니지만 고가로 고민 한참 하다고 구매하고 나면.. 그래도 후회는 없는 신기한 특징이 ㅡ.,ㅡ;\n\n\n전 잘 샀다고 생각하고 남편도 매우 만족입니다. ㅋ\n\n\n로켓 배송 정말 만족하는데\n제발 뽁뽁이라도 두겹 정도 말아서 보내주세요. \n두개면 65만원 가까이 하는데 뽁뽁이 정도의 성의는 좀 보여주세요. ㅜㅜ\n                    \n                "},{"name":"1000원 ","date":"2020.04.24","rating":"4","text":"\n                    \n                        에어팟프로가 이번에 커널형으로 나왔었는데 전작인 에어팟2는 제귀에 잘 안맞는지 자꾸 빠지더라구요\n그런데 이번에 에어팟 프로는 커널형으로 바뀌면서 잘 안빠지고 차음성이 더 좋아진거같다고 생각하고있어요 노캔키면 소리가 완전히 사라지는것은 아니지만 노캔키고 노래를 키면 남아있는 소량의 소리조차도 들리지 않을정도 입니다.\n주변음소리허용모드는 딜레이도 없고 굉장히 자연스럽게 들립니다. 하지만 조금 민감하신분들은 아주 소량이지만 엄청작은소리의 노이즈가 조금은 있는거 같습니다\n\n많은분들이 이렇게 리뷰나 상품평을 보고 사실수도 있는데 제 개인적인 생각으로는\n상품에 대한 착용감과 만족감은 좋게 생각하고 있습니다.\n \n그리고 혹시 모르시는 분들이 계실수도 있고 아는분들이 계실수도 있는데\n그 중 하나가 \"노캔좋다 주변소리허용이 자연스럽고 좋다\" 라고 말하시는 분들이 대다수 인데 아직 노캔 이어폰의 한계라 해야 될지 실내나 바람 안 부는곳에서는 상관없지만 바람이 많이부는곳에서 쓰면 바람소리가 더 거슬려서 끄게되는 경우도 있습니다(헤드폰은 안써서 잘 모름)\n\n\n\n혹시라도 노캔이어폰을 처음샀다 바람소리때문에 기대치에비해 아쉽다 생각하시는분들이 계실수도 있다고 생각하여 미흡하나마 여기에 적어보았습니다\n                    \n                "},{"name":"조*식 ","date":"2021.04.03","rating":"4","text":"\n                    \n                        4월 1일에 주문했는데 담날 저녁에 배송왔어요. 근데 2020년 12월 제품이라 일단 처음부터 쫌 찜찜했고, 유격도 있었어요. 바로 너튭 검색하니 쿠팡은 애플과 정식 제휴를 맺었다 하더라도 재포장하여 판다는 의심이 많으니 가급적 주문날짜와 그렇게 차이가 나지 않는 선에서 쓰길 바란다는 영상을 보고 바로 교환 받아야겠다는 생각이 들어서 교환신청했어요. 교환신청과 동시에 제품 회수 알람 및 새로운 제품 출고가 바로 이루어졌고, 역시 하루만에 배송돼서 왔네요. 이번엔 다행히도 2021년 2월 제품이었습니다.(불과 하루 차이 나는데 누구는 2020년 12월 제품, 누구는 2021년 2월 제품을 받는다는 게 좀 그렇네요...) 그리고 유격은... 네 여전히 있지만 심하진 않은 거 같아서 그냥 쓰기로 했네요. \n바로 정품 등록 후 귀에 꽂았는데 노캔 미쳤습니다ㅠㅠㅠㅠ 괜히 노캔 노캔하는게 아니더라구요 ㅋㅋㅋㅋ 사실 귀가 좀 남들보다 작아서 기본 아이팟이나 에어팟 1, 2를 쓰면 몇 시간 안 썼는데도 불구하고 귀 연골 쪽이 아프더라구요. 그래서 폰은 아이폰 12 pro지만 버즈 플러스(커널형) 썼었는데, 버즈 플러스는 귀에 꽂고 전화하면 귀에서 자꾸 흘러내려서 땅에 떨어지기 부지기수였고, 갤럭시 이용자에 비해 아이폰 사용자들은 버즈 플러스의 기능을 다 쓸 수 없어서 이건 아니다 싶어서 팔았어요. 버즈 플러스 판 돈에 좀 더 얹어서 프로 산건데 와 혁명입니다 혁명 ㅠㅠㅠㅠ 처음부터 에어팟 프로 살 걸 그랬나봐요.\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.01.03","rating":"4","text":"\n                    \n                        처음에 박스 뜯어보니까\n\n포장이 좀 제대로 안되어 있는게 그렇네요\n\n그래도 나름 비싼 건데.. 포장좀 잘해서 주시면 좋을텐데 좀 그렇네요\n\n안드로이드폰 쓰지만 연결 잘되고 노이즈캔슬링 잘되고 통화 품질 좋고 포스센서 인식 잘되서 편하고 맥북과도 연결 잘되고 케이스 무선충전 되는 것도 편하고 페어링도 빨라서 편하고(애플기기에서) 배터리도 나름 오래가는 것 같고... 더 써봐야 알겠지만 암튼 32만원 값어치는 그래도 하는 것 같아서 만족합니당 \n\n\nQCY쓰다가 처음으로 에어팟쓰는데 확실히 가격값은 하는 것 같네요.\n특히 통화할 때랑 센서 인식이 젤 편한 것 같고 방수방진도 되니까 운동할때도 그냥 막써도 될 것 같고 커널형이라 잘 안떨어지는 것도 좋습니다\n\n기존 에어팟을 써보진 않아서 에어팟2랑 비교는 못하겠으나 qcy랑 비교하면 착용감도 훨씬 편해요.\n\n음질은 솔직히 잘 모르겠어요 막귀라서 뭐라 딱히 평가하기 어렵지만  그냥 음감용으로 들을만해요.\n\n노이즈캔슬링도 처음 써보는데 생각했던 것 만큼 엄청나게 소음을 줄여주는 건(?) 체감 잘 못하겠으나 전에쓰던 이어폰이랑 비교해보니 특히 대중교통에서 쓸 때 차이가 잘 느껴지네요\n\n 주변음모드 이건 별로 안써봐서 모르겠으나, 애플기기아니면 ui에서 바꾸는게 아니라 센서 누르고 직접 바꿔야해서 그게 쪼끔 불편할 것 같긴합니다. 노캔기능 끄고 그냥 듣는 건데 자주 쓸지는 모르겠네요\n\n아 그리고 안드로이드에선 남은배터리 잔량 표시가 안되유.. 이건 안드전용앱 설치하면 해결되는 것 같습니당.\n                    \n                "},{"name":"심*림 ","date":"2020.05.28","rating":"4","text":"\n                    \n                        약 일주일 쓰고 남기는 후기\n\n처음엔 음질 때문에 약간 실망했는데욤\n어떤 느낌이냐면\n조용한 고산지대(?)에서 저퀄의 음악 듣는 느낌?\n\n근데 이퀄라이저와 음질만 조정해도\n음악감상의 신세계가 열립니다.\n\n일반 이어폰 쓸 때는 조정해도\n별 차이를 못느껴서 그냥 기본설정으로 썼었는데,\n혹시 음질에 실망하신 분이라면 한 번 조정해보세요.\n\n넘 좋습니다..\n                    \n                "},{"name":"김*아 ","date":"2020.04.30","rating":"4","text":"\n                    \n                        자차 이용자라 이어폰을 사용해본 적이 거의 없어 전문적 직식이나 비교분석 할 만큼의 데이타도 저에게는 없어요~운동하는데 유선이어폰을 착용하니 불편하여 에어팟을 구매하였고 솔직한 착용 느낌에 대한 후기예요~노이즈 캔슬링의 효과는 일반아이폰이어폰을 착용했을때와 비슷하네요. 노이즈 캔슬링이라고 주변소리가 차단되는게 아니라 주변 잡음 소음을 차단^ ^ 30분 정도 노이즈캔슬링으로 사용시 귀가 멍~하는현상을 느껴요.\n노이즈 캔슬링을 사용 할 수 밖에 없는 이유는 일반모드로 바꿈 소음.잡음이 너무 적나라하게 느껴져요.\n3일째 사용중 익숙하지 않아서인지 말을 해야하는 상황에 에어팟을 그냥빼버림ㅎㅎ\n제귀에는 아이폰 이어폰은 다 안맞나봐요 ㅜㅜ\n시간이 지남 스물스물 헐겁게 조금씩 빠지네요.\n음악재생중 카톡이 오면 충돌음 현상이 일어나서\n리퍼 고민중이예요.\n하지만 어쨌듯 쿠팡에서 저렴하게 구매하여 만족합니다.\n                    \n                "},{"name":"한*주 ","date":"2021.06.02","rating":"4","text":"\n                    \n                        찍힌 곳도 있을 뿐더러, 귀지처럼 보이는 흰 물질도 있네요.\n음질이나 노이즈캔슬링은 만족합니다.\n                    \n                "},{"name":"허*정 ","date":"2021.01.13","rating":"4","text":"\n                    \n                        에어팟은 무조건 쿠팡이죠 할인률에 로켓배송까지\n\n에어팟1 왼쪽 유닛이 맛탱이 가더니 오른쪽까지 결국 생을 마감\n에어팟 안 써본 사람은 있어도 한 번만 쓴 사람은 없죠\n결국 에어팟2를 사야하나 에어팟 프로를 사야하나 \n엄청난 고민에 빠짐\n\n전에 버즈플러스를 쓰고 커널형은 나랑 맞지 않다고 생각해서\n더 고민이 컸던 거 같아요\n그래서 에어팟2로 마음이 기울었는데\n어떤 글에서 에어팟 프로는 꽉 막히는 커널형 느낌이 아니라는 말에 다시 흔들리다가\n친구가 니 돈으로 사는거면 에어팟2 누가 선물해주는거면 에어팟 프로 래서 그냥 생일선물을 땡겨 받았습니다\n물론 제 쿠팡아이디로 ㅎ 적립금은 제거니까요\n\n서론이 길었는데 아무튼 사고나서\n제발제발제발 10월 이후 제조일자가 오길 간절히 바랬건만\n7월게 떡하니 왔네요.. 반품 엄청 고민하다가 저는 막귀라 그냥 쓰다가 이상하다싶으면 as가야지로 결심\n\n일단은 써보고싶다는 생각이 너무 커서 안 뜯곤 못 베기겠더라구요.\n\n결론부터 말하면 대중교통 이용하시는 분은 무조건 프로입니다.\n\n왜 사람들이 노캔 노캔 하는지 알겠더라구요\n한 번의 사용으로 이해함. 세상에 나와 에어팟만 남는 기분.\n\n다른 커널형처럼 귓구멍이 꽉 막혀서 내 목소리 울리는거 뭐라그러더라 전문용어는 모르겠는데 그런 소리 들리는거도 없고, 커널형은 차단이 너무 잘 돼서 끼기만해도 길가다가 차에 치일까봐 무서웠는데 \n이건 그렇게까지 꽉 막히는 느낌도 안들고, 바깥소리 허용하면 편의점에서 에어팟 안 빼고도 계산 가능\n\n그래서 만족감 200퍼센트지만 지금 샀는데 7월 제조가 와서 아쉬워서 별점 한 개 뺐어요\n                    \n                "},{"name":"장*구 ","date":"2021.02.08","rating":"4","text":"\n                    \n                        선물하려고 구매하였습니다\n후기에 불량들도 꽤 있어서 걱정했는데 다행히도 불량제품은 아닌거 같네요.\n                    \n                "},{"name":"김*아 ","date":"2021.01.12","rating":"4","text":"\n                    \n                        구매 이유 : 에어팟 1을 사용하다가 한 쪽이 고장이라 고민하던 중 에어팟 프로가 가격이 내려간걸 확인 후 구매하게 되었어요. 커널형이라 안 맞는 사람들이 있다는 말도 많았고 노이즈 캔슬링이 어지럽다거나 별로라는 구매 후기들도 있었지만 저의 개인적 의견으로는 가격도 타 사이트들에 비해 저렴하고 무엇보다 로켓 배송이라는 점이 선택하는데 있어 가장 큰 역할을 했던 것 같아요.\n\n장점 : 커널형이라도 실리콘 팁이 여러개가 들어있어 본인한테 맞는 사이즈를 선택할 수 있다는 점이 좋아요. 저 같은 경우 귀 사이즈가 작은 편이라 S로 사용하고 있는데 딱 맞고 고정도 잘 되어 있어 떨어지지 않아요. 그리고 노이즈 캔슬링 기능은 처음이라 어떨지 궁금했는데 티비 앞에서 착용 후 기능을 테스트 해봤을 때 티비 소리가 엄청 작아지고 안들립니다. \n\n단점 : 노이즈 캔슬링 기능은 밖에서 외출 시에는 삼가하는게 안전할 것 같다는 생각을 했어요. (장점 : 실내 지하철, 공공장소 등 시끄러운 공간에서 이 기능을 사용한다면 정말 음악에만 집중할 수 있을 것 같아요)\n\n쿠팡 구매시 참고사항 : 쿠팡은 로켓배송이고 가격도 타 사이트에 비해 저렴하다는 장점은 있지만 하자가 있는 제품이 배송될 수도 있고 저 같은 경우에는 제조년월이 후기 중 가장 오래된 6월 제품이 왔어요. 하지만 교환 신청하고 바로 하루만에 재고 중 가장 최근 제조년월일로 바꿔주셨고 이상도 없어 만족하며 사용 중 입니다. 이런 부분이 싫으시다면 공식 홈페이지에서 구매하시면 될 것 같아요.\n                    \n                "},{"name":"박*혜 ","date":"2019.11.14","rating":"4","text":"\n                    \n                        쿠팡을 통해 처음 애플에 입문! 새벽 2시 전후로 도착했구요. 기다렸던 제품인만큼 만족스럽습니다. 안드로이드(노트9)와 호환 아주 잘 되구요. 통화는 아직 안 해봤지만 통화품질이 가장 좋다고 해서 샀습니다. 일단 반커널형 커버가 생겨서 훨씬 귀에 착 달라붙고, 그만큼 노이즈캔슬링도 잘 됩니다.\n                    \n                "},{"name":"조*현 ","date":"2020.01.09","rating":"4","text":"\n                    \n                        솔직히 정말 좋다.\n\n이크기에 노이즈캔슬링 다좋은데\n\n저만그런건지.. 케이스 뚜껑이 정말 잘열립니다. 불안;;\n\n그거랑 갤럭시폰인 저에겐 페어링 후부터 \n\n케이스 뚜껑 열었을때 두개가 동시에 페어링 잘 안되요.\n\n다시 꽂앗다가 열고 좀 기다렸다가 써야되는\n\n몇초의 딜레이가 좀 있는편.\n\n그외에 음악품질 통화 정말 좋네요 굿\n                    \n                "},{"name":"윤*빈 ","date":"2020.10.17","rating":"4","text":"\n                    \n                        이어캡에 이상한거 묻은거랑 에어팟에 먼지가 살짝 묻긴했었는데 배터리도 양옆 비슷하고 작동도 일단 아직까진 잘되서 지켜보려구요. 그리고 노이즈캔슬링 기대를 너무 많이해서 그런가 생각보단 성능이 아쉬운거같아요.\n                    \n                "},{"name":"김*현 ","date":"2019.11.23","rating":"4","text":"\n                    \n                        좋네요ㅎㅎ\n\n에어팟 1세대에서 바꿨는데 좋습니다!\n\n다만!\n\n1세대는 귀에 딱 맞는 느낌이었는데 이건 고무가 있어서 그런지 살짝 헐렁한 느낌이 있어서 별 하나 뺐습니다\n\n\n- 별 하나 뺀건 잘 못 된 선택!\n\n4일 사용하다보니... 에어팟 고무가 s m l 3가지로 분류가 되어 있었어요 \n\n귀가 작은 저는 s 사이즈로 바꿔보니... 딱 좋음 ㅎㅎ\n                    \n                "},{"name":"김*희 ","date":"2021.03.04","rating":"4","text":"\n                    \n                        같이 사용할 기기가 갤럭시s8과 아이패드프로여서 버즈 프로를 살지 에어팟 프로를 살지 엄청 고민했음\n\n에어팟프로를 결정하게 된 원인\n-무선이어폰을 처음 접한건 qcy제품이었는데 동그란모양이라 계속 끼면 귀가 아프길래 버즈프로를 포기함 \n-디자인도 에어팟 프로가 압승(개인취향)\n-친구가 에어팟프로 노캔이 신세계라고 추천\n\n배송\n-하루만에 옴\n\n착용감\n-아프다는사람이 있어서 걱정했는데 2시간정도 꼈을때 아프진 않았음\n-근데 두통이 살짝 올랑말랑함 적응하면 될거같음\n\n노이즈캔슬링\n-한쪽끼고 다른 한쪽끼자마자 소리가 확 사라지길래 깜짝 놀랐음\n-노래 안틀면 미세한 백색소음 듣는느낌\n-내가 심장소리가 큰편이라 그냥 이어폰낄때 되게 거슬리는데 와 이건 그 심장뛰는 진동이 귀에 안느껴짐 \n-소리를 다 없애주는건줄 알았는데 규칙적인 소리만 잘 없애준다고 함 그래서 냥이가 우는소리, 대화소리, tv소리가 작게 들리긴함\n-노캔키고 음악들으면 나만 있는 기분이라는데 글쎄... '와 진짜 나만 있는거 같고 황홀해' 이런건 아니었음 그냥 조용한 상태에서 이어폰으로 노래듣는 느낌\n\n\n주변음 허용모드\n-ㄹㅇ신기함 실제소리보다 약간 크게 들리긴하지만 진짜 비슷함 이어폰 안 끼고있는 느낌임\n\n음질\n-이게 젤 실망이었음 오자마자 음질이 엄청 궁금해서 좋아하는 노래 딱 들었는데 크흠? 너무 기대했는지 실망함\n(버즈 프로가 음질은 더 좋다고함)\n-공간감도 별로 안느껴져서 뭔가 그럭저럭 좋은 이어폰끼고 있는느낌임 예전에 s8구매할때 주는 akg유선이어폰쓸때는 이 세상전체에서 노래가 나오는느낌이라 황홀했는데 이건 그닥 공간감이 큰 느낌이 아님 그걸 기대하고 샀는데...ㅠ\n\n\n총평: \n유선쓰다가 무선쓰면 진짜 편리함\n\n음질이 엄청 중요한 요소라고 생각하는 사람은 비추\n\n음질은 어느정도 좋으면 만족하는 사람, 노캔기능과 주변음허용모드가 많이 필요한 사람은 추천\n\n그냥 다 필요없고 디자인이 최고인 사람은 다른제품이랑 고민해봤자 어차피 이거 살거니까 추천\n                    \n                "},{"name":"홍알홍알 ","date":"2020.11.07","rating":"4","text":"\n                    \n                        에어팟1을 3년가까이 사용하다가 요즘 충전도 한쪽씩 안되고 연결도 가끔씩 먹통될때 있어서 에어팟프로 구매했어요~\n3일 오전에 구매해서 로켓와우로 당일날 오후 7시쯤에 바로 받아봤네요\n제조일은 20년8월이라 리콜대상에 포함되는데 10월이후가 아니라서 아쉬웠지만 문제생기면 리콜받을수 있어서 괜찮았어요!\n다른분들에게 문제가 됐던 에어팟이름이 바껴있다거나 물건이 없거나 하는건 하나도 없었고 노이즈캔슬링도 사람많은 곳에서 잘 됐어요!!\n다만 케이스에 찍힘이 있는데 이게 좀 아쉽네요...\n볼때마다 거슬릴거같긴 하지만 사용하는데 이상있는게 아니라서 그냥 쓰려구요ㅠㅠㅠ\n기본적으로 이어팁 m이 껴져서 나오는데 착용해보고 아파서 s로 바꿨어요.\ns도 아파서 오래쓸땐 에어팟1을 사용할것같긴해요~\n\n같이 주문한 투명케이스를 꼈더니 깔끔하고 예뻐요!\n\n\n\n(+) 교환했어요\n구매하고 5일쯤 지났을때부터\n1. 왼쪽 연결 잘 안됨\n2. 갑자기 볼륨이 줄어드는 현상 나타남. 최대볼륨으로 해도 별로 안컸으며 블루투스 다시 연결해야 원래 볼륨크기로 돌아옴\n3. 리콜사유인 지지직 거리는 소리 들림\n4. 16일 출근길에 노이즈캔슬링이 한쪽씩 따로따로 됨\n5. 블루투스 연결 안됨\n1번 증상은 한번 나타나고서 계속 지속적으로 나타났었고 2,3번은 가끔씩 일어났으며 16일 오늘 4,5번 증상이 나타나서 결국 출근길에 노래도 못듣고 교환신청했어요.\n로켓와우회원이라 오전에 교환신청하고 오후 4시 조금 넘어서 교환품 받았으며 기존 에어팟은 내일 회수한다고 하시네요~\n새로운 에어팟은 10월제조고 다른 이상 없었으면 좋겠어요ㅠㅠㅠ\n\n\n\n(+) 결국 반품신청함\n받자마자 확인했는데 처음 받았던것보다 노이느캔슬링이 덜됨.. 이건 그러려니 했음\n위의 2번 증상 나타남\n그 외에\n1. 노래 듣는중에 (손을 안댔음에도 불구하고) 노이즈캔슬링이 풀렸다 다시 설정되는 경우가 있음\n2. 블루투스가 자동으로 연결이 안됨. 일일이 매번 블루투스 설정 들어가서 연결해야됨\n3. 한쪽만 꼈을때 따로 설정을 안했으면 노이즈캔슬링이 안되는걸로 알고있음. 교환전에도 한쪽만 끼면 노이즈캔슬링이 안됐었음. 그런데 이건 한쪽만 껴도 자동으로 노이즈캔슬링이 됨\n그래서 결국 반품신청했어요ㅠㅠ 왜이렇게 잔고장이 많은지 모르겠네요..\n                    \n                "},{"name":"피카츄9 ","date":"2020.09.29","rating":"4","text":"\n                    \n                        이어팁에서 냄새가 너무 심했는데 ㅠㅠ 며칠 지나니 사라졌네요. 정품등록이 안돼서 애플 고객센터 전화하니 해결됐어요. 8월 제조 상품이고... 설명서가 구겨져있던 게 조금 걸리지만 제품은 괜찮으니 쓰려고요 싸게 잘 산 듯요\n                    \n                "},{"name":"이*순 ","date":"2021.04.07","rating":"4","text":"\n                    \n                        구매가:₩247,000\n일단 노이즈캔슬링때문에 구입한게70%입니당\n역시 좋습니다ㅠㅠ지하철5호선소리 제일크게하고 노캔으로 노래틀었는데 튼건지안튼건지..대박감탄이었어요ㅠㅠ주변음허용모드도 진짜신기했어요ㅋㅋ2세대 낀것같은늑힘..?암튼 신기했어오ㅠㅠ짧은콩나물과가로방향..임팩트있는고같아용ㅎㅎ근데 유닛이 벌어진부분이있어서 그게 약간 먼지낀것처럼보여요.저는정품인증도했구요.2021년2월제품이왔어용!그리고 뚜껑이 살짝 안맞아서ㅠㅠㅠ그래서 교환할까 고민하다가 그냥쓰려구합니다ㅎㅎ철방스도붙었구요!기능은신기하구 좋았습니당.!저는귓구멍이작아서s로 이어캡을바꿔꼈는데도 조금..뭐랄까..흐음...큰것같지만 큰불편함은없었어요!!:) 저희오빠가 버×프로인데 그것보다 편한것같아용ㅎㅅㅎ\n물론개인취향입니당.그리구 이거는 귀가작다보니 이어폰뺄때 이어캡이 뒤집혀서나옴당ㅋㅋㅋ그것들외에는 별단점이없어유~ㅋㅋㅋㅋ하..제인생에서 이어폰을250,000원주고사다니조금 손떨리지만..그가치가 메워주는것같습니당노래듣기좋아용 !! \n주문:2021/4/5/월 오후3시즈음\n배송:2021/4/6/화 오후12시즈음\n일찍왔어용good!!\n                    \n                "},{"name":"조*미 ","date":"2020.09.13","rating":"4","text":"\n                    \n                        구매하고 다음날 오후에 받았어요! 배송이 빠른 점 정말 칭찬해요...!!! :)\n구매하기 전에 가장 우려했던 점은 혹시 몇몇 분들처럼 불량이나 중고로 추정되는 제품이 오진 않을까였어요!\n그래서 배송받고 포장은 잘되어 왔는지, 작동은 잘되는지 한 시간은 들여다 본 것 같네요 ㅎㅎ;\n\n다행히도 박스 에어도 터지지않았고, 깔끔하게 잘 온 것 같아요. \n물론 박스 내에 먼지도 좀 있었고, 에어팟 케이스에도 작은 먼지같은 게 있긴했지만\n가장 우려했던 머리카락이나 귀먼지, 오작동, 기스 등등..은 없었기에 그냥 쓰기로 했습니다!\n\n딱 에어팟을 열었을 때 매니큐어 냄새같은게 나더라고요. 몰랐는데 찾다보니 냄새가 나면 새제품이라길래 안심했습니다! 너무 심하진 않아요 몇번 쓰다보면 빠지겠죠 !\n배터리는 양쪽 짝짝이었는데 테스트하는 데는 문제없었고요! 노이즈캔슬링이 살짝 먹먹하고 귀가 아픈 것 같기도 한데 효과는 확실히 좋아요!\n\n아쉬운 점이 하나 있다면 정품등록을 해야하는데 구입일자가 입력해도 안되더라고요. 제조년월에서 3개월 이상 지나면 그런 경우가 있다고 해서 내일 AS센터에 전화해서 등록하려고요.. 안되면.. 교환해야겠죠?\n\n짧게 정리하자면\n\n★장점\n- 배송이 정말 빠르다\n- 노이즈캔슬링 최고\n- 공홈보다 싸게 살 수 있다\n\n★단점\n- 유격은 거의 없었지만 아예 없지는 않았어요\n- 착용했을 때 귀가 엄청 편하지는 않아요! (노이즈캔슬링 시 더)\n- 생산년월에서 3개월 이상 지나면? 정품등록이 인터넷으로 잘 안된다.\n                    \n                "},{"name":"조*연 ","date":"2021.03.11","rating":"4","text":"\n                    \n                        배송 겁나게빠릅니다 \n\n솔직리뷰 쓰겠습니다\n\n거의3개월이상고민끝에 초특가일때 사게되었는데요\n일단 굉장히 에어팟유저로써 좋습니다 \n카페나 이런곳에있을땐 패드에연결해서듣는데 제가 그소리공간안에 들어간거같이 너무 잘들리고요\n어지럽거나 멍멍한느낌은없었습니다\n\n근데단점은 여러개있더군요\n\n일단 페어링은잘되는데 아이폰 아이패드 각각 연결해뒀더니 너무자동연결되서 왔다갔다하더라구요 이건 설정에서가능하니 필요하신분들은 연결꼭설정하시구요\n\n전에에어팟1쓸때는 연결끊기진않았는데 노래가 연결됐다가 끊기는데 재생은되지만 소리가안들리는현상이 2번정도있더라구요\n\n에어팟이문젠지 페어링이끊기는부분인진 아직잘모르겠습니다 하지만 에어팟프로연결뒤에생긴부분이라 좀더 살펴보는걸로하구요\n\n고막에 안착하는모양처럼 생긴 이어폰을쓸때마다 작은걸로 꼭바꿔서 끼는데 에어팟프로마개도 s사이즈로 바꿔끼웠는데 \n약간밀리는것처럼느껴지더라구요 실제로 잘맞게 끼우고 노이즈캔슬링이 잘되다가 마개가 쪼금밀리면서 잡소리 들리구요 \n마개..꼭 잘살펴보고맞는거끼세요 개인차입니다\n\n너무 노이즈잘된다 생각은 안하시는게...개인차겠지만 \n저는 너무만족합니다 전에쓰던거랑비교할땐 최고예용~~\n                    \n                "},{"name":"최*원 ","date":"2021.01.10","rating":"4","text":"\n                    \n                        작년 10월 이후로 제작된 상품이 오길 바랬지만 7월 상품이 왔네요... 그 점은 좀 아쉽지만 상품 자체엔 아직 이상이 없는 것 같아서 사용중입니다! 가끔 한 쪽만 끼고 있을 때 끊김 현상이 조금 있는데 구매한지도 얼마 안된것도있고 조금 더 써보고 이상 있는게 확실하면 교환신청 하려구요...ㅠㅠㅠ 노캔은 진짜 대박이었어요 배송온 당일에 집에서 써봤을 땐 노캔이 잘 안느껴져서 7월제품이라 그런가... 했는데 밖이나 지하철, 버스 같은데에서 썼다가 진짜 극락갔다 왔어요 세상과 단절된 느낌을 느끼실 수 있는...ㅋㅋㅋㅋ 25만원이라는 거금인 이어폰인데 탈 없이 오래오래 쓸 수 있길 바래요... 토스 들어가서 통장 잔고 볼 때 마다 마음이 찢어지는.... 모아둔 돈으로 산 거라 그런지 엄청 애정가요 고민은 시간을 늦출 뿐 이라는 말에 정말 공감합니다 통장 잔고 볼 때 아니면 진짜 후회 없음!!!!! 솔직히 에어팟 2세대 살 돈에 10만원 보태서 프로 사는게 이득이라고 생각합니다!!!!!!!!!! 쿠팡에서 사세요 쿠팡 짱짱맨\n                    \n                "},{"name":"김*환 ","date":"2020.09.22","rating":"4","text":"\n                    \n                        원래 유닛 두 개를 착용하고 있다가 한 개를 빼면 음악이 멈춰야 정상이 아닌가요..? 왜 계속 음악이 흘러나오는지 궁금합니다 \n(참고로 갤럭시 유저임)\n                    \n                "},{"name":"백*현 ","date":"2021.01.15","rating":"4","text":"\n                    \n                        처음에 리뷰를 봤는데 2020년 11월 제품을 받았다는 글을 보고 2020년 10월 이후의 제품이 오겠구나라는 생각을 하고 주문을 했습니다.\n그런데 처음에 주문하고 받은 제품이 2020년 7월 제조 제품이었고, 반품 후 재주문하여 2020년 10월 생산 제품을 받았습니다.\n문의사항 답변을 보면 입고된 순서대로 순차적으로 출고한다고 안내되어 있는데 최근에 입고된 제품이라고 최근에 제조된 물품은 아닌 것 같습니다.\n또한 문의사항을 보면 2020년 10월 이전 제품이라도 모든 제품에 문제가 있는게 아니고 문제가 있는 것은 아니고 문제 있는 제품에 한해서 리콜하였다고 안내되어 있는데 2020년 10월이후 제조된 제품으로 구매하시는 것을 추천드립니다.\n애플은 2020년 10월 전에 만들어진 제품에서 문제가 발생한다는 사실을 알아내고 2020년 10월부터 만들어진 제품은 리뉴얼하여 생산하고 있는데 안쪽 덕트의 높이를 다르게 하여 만들고 있습니다. 2020년 10월 전에 생산된 제품과 2020년 10월 이후 생산된 제품이 같은 제품이나 완전히 같은 제품은 아니라는 것이죠.\n저도 이 분야에 전문가는 아니지만 인터넷 서칭이나 유튜브 검색을 통해 알아보시면 에어팟 안쪽 덕트가 막히면 노이즈캔슬링 기능이 떨어져서 애플은 기존 제품의 노이즈캔슬링의 문제를 기존의 덕트에 깊이를 주지 않은 모델에서 깊이를 준 모델로 리뉴얼 하여 해결하려 한 것 같다는 의견들을 찾아보실 수 있을겁니다.\n문제 발생의 가능성이 비교적 높은 2020년 10월 전에 생산된 제품을 구매하시는 것 보다는 비교적 문제가 일어나지 않을 가능성이 높은 2020년 10월 이후 생산된 제품으로 구매하시는 것을 추천드립니다.\n\n에어팟프로 제품을 구매한 것에는 아주 만족합니다. 노이즈 캔슬링 기능도 좋고 이건 호불호가 조금 갈리지만 저는 오픈형은 귀에서 잘 빠져서 커널형이 훨씬 좋더라구요. 제품에 대한 만족도는 아주 높습니다. 그리고 쿠팡에서 구매하여 애플 공홈에서 사는 것보다 저렴하게 살 수 있었고, 쿠팡이 애플 공식 리셀러이기 때문에 가품일 걱정 안해도 된다는 사실도 아주 좋구요.\n\n다만, 언제 제조된 제품을 받게 될 지 모르니 뽑기운이 많이 따르죠... 문의사항이나 리뷰 보면 최근에 구매하실 분들도 2020년 10월 전에 생산된 제품을 받으신 분들이 꽤 많은 것 같더라구요.. 그래도 급하게 필요하신거 아니면 조금 번거롭지만 로켓와우로 구매하면 7일이내인가 반품도 무료로 하실 수 있으니 로켓와우로 구매하시고 2020년 10월 전에 제조된 제품이 오면 반품하고 다시 주문하셔서 2020년 10월 이후에 제조된 물품이 올 때까지 시도하는 것도 한가지 방법입니다.\n25만원정도 하는 물건이니 만큼 잘 알아보시고 좋은 물건으로 구매하셔서 만족스러운 쇼핑 되시길 바랍니다.\n                    \n                "},{"name":"조*원 ","date":"2020.01.04","rating":"4","text":"\n                    \n                        [왜 구매하였는가?]\n와이프 생일 선물로 뭐가 좋을까 물색하다가 와이프가 이번에 아이폰으로 바꾸기도 했고, 출퇴근할때 노래듣는것도 좋아하고 해서 \"에어팟 프로\" 선물해주려고 하나 질렀습니다. \n\n몇 일전까지는 쿠팡들어와서 계속 확인해봐도 물량이 없어 품절로 계속 떴었는데, 우연한 기회로 금요일 아침에 물량 뜬거 보고 정가로 다음날 새벽배송을 조건(로켓와우)으로 기분좋게 바로 구매했네요. \n\n잠이안와서 새벽에 바로 문앞에서 슬쩍가져와서 편지와 함께 와이프에게 선물해줬는데 너무 좋아해서 제가 기분이 다 좋아졌습니다. \n\n\n[첫 인상은 어땠는가?]\n이 쪼그만한게 30만원을 넘어간다는게 믿기지 않았지만, 원채 이어폰에 관심이 없는 1인이여서, 이왕 선물하는거 노이즈 캔슬 기능에 호평이 많고 이왕이면 좋은거 해주자 해서 구입했고 와이프는 받고 굉장히 좋아했습니다. 기존에 선있는 그냥 이어폰을 쓰고 있었기에 더욱 좋아하지않았나 싶습니다. \n\n\n[착용후 솔직한 느낀점?]\n일단 3가지 기능이 있어 놀랬고요. \n노이즈캔슬, 끔, 주변음허용 / 노이즈는 아직 밖에서 써봐야 확실히 느껴질거같고 집에서는 주변음허용에 굉장히 놀랬습니다. 확실히 더 옆사람과 대화할때 목소리가 더 잘들리는거 같은 느낌이였습니다. \n와이프가 음질은 좋다고 느꼈답니다.\n통화할때 바로 앞에 마이크를 대고 통화를하는거처럼 통화품질도 상당히 좋았습니다. \n\n아그리고 신기하게 이어팁사이즈가 자기 귀에잘맞는지 아이폰에서 확인이 가능하더라고요. 와이프는 왼쪽 이어팁을 L로 변경하니까 딱 맞다고 표시되더라고요. \n\n[한줄요약?]\n빠른배송으로, 정가에, 정품을 받을수있어서 좋았고요.\n근데 다른분들도 말씀하듯이 뽁뽁이라도 하나 감싸줬었더라면..이라는 아쉬움이 많이 남네요. 한두푼하는 물건도 아닌지라 그부분이조금아쉽더라고요. \n\n아 구매하시는분들은 철가루방지스티커, 케이스, 그다음 케어플러스인가뭔가보험같은거드는거확인하시고, 정품등록도 하시면 도움될거같습니다. \n\n좋은물건구매하시고 잘쓰세요.\n                    \n                "},{"name":"무지단무지 ","date":"2020.05.15","rating":"4","text":"\n                    \n                        노이즈캔슬링이라는 말에 홀려 구입했습니다.\n 저는 에어팟 2을 쓰다가 노래도 잘 안듣고 그래서 팔고 한동안 블루투스이어폰을 사용하지 않다가 구매했는데요.\n\n일단 가격적인 면에서 만족스럽습니다.\n247550원에 구입했고 현재까지 제가 산가격보다 파격적으로 더 내려가진 않았네요.\n\n싸게 구입하고 싶으시면 계속 들락날락 거리시다보면 맘에 드실 가격을 찾으실수도 있습니다.\n\n제가 운이 좋은건지 포장이나 안에 내용물도 잘 정상품으로 받았습니다.\n\n노캔도 잘되고 잘 맞지 않는다거나 제조일자가 2020 4월로 제조일자도 빠른편이고 아주 정상 작동합니다.\n\n이제는 제 주관적인 견해가 많이 들어갑니다.\n\n저는 에어팟2쓸때는 느끼지 못했던 불편함을 겪었습니다.\n\n아마 커널형기기이기에 발생하는것 같아요.특히 노캔기능을 키면 머리가 아프고 귀가 불편해요.\n\n귀가 작은편이라 s가 맞기는 하는데 좀 멍멍해요.\n자기가 진짜로 노캔기능이 필요한지 가격이 높은만큼 잘 생각해보세요!\n\n아 그리고 냄새가 좀 심해요.\n제가 아직 케이스가 안와서 계속 박스에 넣어가면서 쓰고 있어서 그런지 더 안빠지는 느낌.\n\n에어팟2구매할때는 느끼지 못했던 냄새입니다. \n좋지는 않아요.\n\n\n\n착용감이 2주 지나서도 그러면 너무 슬플것 같네요\n저도 나름 주변인껄로 체험해보고 \n샀는데 요즘 잠을 조금자서 더 느끼는건가도 싶어요.\n                    \n                "},{"name":"조*우 ","date":"2021.04.06","rating":"4","text":"\n                    \n                        며칠 전에 새로 산 구매자입니다. \n\n아직 며칠밖에 안 써봤지만 후기를 남기는 이유가 귀가 너무 아프네요. \n\n에어팟 1세대만 4년 넘게 써 왔기에 커널형도 극찬을 받고 있는 실상인지라 귀에 오래 껴도 안 아플 줄 알았습니다. \n\n근데 착용한 지 한 시간도 안 되었는데도 귀가 좀 아프네요. 팁이 문제가 아니라 그냥 에어팟 프로 자체 크기가 문제인 것 같습니다. \n\n이런 글도 구글 치면 여러 개 나오던데 저는 안 찾아보고 바로 질러서.. 솔직히 반품하고 싶지만, 이미 뜯고 사용중이니 어쩔 수가 없네요. 계속 써야죠 뭐. \n\n그래도 기능 좋은 건 반응속도 빠릿빠릿하고 배터리 오래가고 케이스 크기 자체도 큰 느낌은 아닙니다. 그리고 노이즈 캔슬링도 신기하고요. 카페에서 잠시 책 읽거나 공부할 때 쓰면 최적일 것 같네요. \n\n그래도 귀가 아픈 건 정말 안타까운 단점입니다. 1세대 사용자지만 2세대로 넘어가고 싶네요. 에어팟 1세대는 끼고 있는 지도 모르고 샤워할 뻔 한 적도 종종 있을 정도로 편했는데 말이죠..\n\n이상 리뷰였습니다. (폰 작성이라 오타 유발 가능성 있으니 너그럽게 봐주세요)\n                    \n                "},{"name":"이*름 ","date":"2019.11.16","rating":"4","text":"\n                    \n                        에어팟 프로 가격만 뺀다면 좋은 제품이네요.\n\n에어팟 프로 쓰기 전에는 뱅앤올룹슨 e8제품 사용하고 있었습니다.\ne8이 에어팟 프로보다 음질이나 선명도, 배터리 등에서는 더 낫다고 생각합니다.\n하지만 e8의 경우 귀에 장착한 후 전원을 켜야하며 이어폰 사용을 그만하려고 해도 꼭 전원을 끄고 케이스에 넣어야 합니다. \n그렇기 않으면 케이스 안에서도 배터리를 소모하더라구요. \n그리고 최근들어서 자주 끊겼습니다.\n\n에어팟 프로는 e8에 비해 음질도 떨어지고 소리가 뭉쳐서(?) 나옵니다.\n그리고 가격은 노이즈캔슬링 때문에 비싸서 좀 아쉽긴 합니다.\n이런 단점에도 불구하고 에어팟 프로에 더 손이 가는 이유는 아이폰과의 연동성이 정말 좋습니다.\n케이스를 열기만 하면 자동으로 연결되고 끌 때 또한 케이스에 넣기만 하면 되니 너무 편합니다.\n\n노이즈캔슬링은 사람말소리가 조금 작게 들리고 지하철 소음, 히터 소음 등을 줄여줘서 좋지만 완전 소리가 차단되는 것은 아니기 때문에 너무 기대는 안 하시는게 좋을것 같습니다.\n\n그리고 노이즈 수용은 정말 e8보다 훨씬 좋습니다!!!!! \ne8의 경우 노이즈 수용을 하면 소리가 왜곡되어서 결국 이어폰을 빼게 되는데 에어팟 프로의 경우는 e8보다 훨씬 자연스럽게 들려서 이질감이 낮습니다. 이 부분 말씀하시는 분들이 적어서 한번 적어보았습니다:D\n\n그리고 통화품질은 e8이 워낙.... 안 좋아서 비교할 필요도 없네요.\n\n결론은 에어팟 프로 가격이 비싸고 음질은 떨어지지만 애플 제품과의 연동성 하나로 이 모든걸 상쇄할 수 있다고 생각합니다! 여유가 되신다면 추천드려요!\n                    \n                "},{"name":"김*현 ","date":"2021.01.30","rating":"4","text":"\n                    \n                        사기로 결정하고 바로 쿠팡들어와서 구매했습니다\n배송은 20-22시간 정도 걸렸어요 \n역시 쿠팡_!\n\n커널형 안맞는 예민한 귀라 걱정했는데\n다른 커널형이랑 다르긴 하네요\n받고나서 지금 한시간째 듣고 있는데 \n우선 노이즈 캔슬링이 정말 좋습니다\n조금 답답한 느낌은 있어요 귀가 따듯하다고 해야하나\n공기가 아예 안통해요 끔 과 주변음 허용 모드에서는 \n에어팟에 머리카락 스치는 소리가 굉장히 거슬려요\n집안에서 걸어다닐때 제 발걸음 소리가 제 안에서 울리듯이\n들리네요 이거빼고는 아직 불편한 점은 못 찾았어요\n집에서는 이어폰을 들을 필요가 없으니 안 사용하거나\n2세대를 사용하는게 좋을 듯해요 \n다른후기에서 옆으로 누우면 좀 아프다고 하던데\n저는 그런느낌은 없습니다\n\n제가 2세대 사용중에는 오래 들으면 고막이 아팠어요\n뭔가 소리가 고막을 때리는 느낌이들었는데 \n프로는 노캔기능 사용시 소리를 키우지 않아도 되서\n소리때문에 아픈 느낌은 없습니다 \n다만 고무가 끼워져 있는 느낌은 들어요 \n오래끼고 있으니 약간 머리가 아프고 어질어질합니다\n조금더 사용해 봐야 알겠지만 적응 될거라 생각합니다\n\n2세대랑 프로랑 정말 많이 고민했는데 \n예민하시다거나 노캔 기능이\n별로 필요 없으시다면 2세대로 구매하시는게\n좋은 방법일 수도 있겠습니다\n                    \n                "},{"name":"이*환 ","date":"2021.06.13","rating":"4","text":"\n                    \n                        상품 자체는 만족스럽네요.디자인도 마음에 쏙 들고 실제로 착용해보니 제 귀 사이즈에는 딱 맞아서 헐렁헐렁하거나 곽 낀다는 불편함은 없네요.\n2세대무선을 살까 하다가 3세대 이어팟에 노이즈 캔슬링이 있기에 돈을 더 얹어서 주문했는데 만족합니다.\n단지 아쉬운 점을 하나 꼽자면 정말 어쩌다가 음악재생이나 통화중 1-2초 정도 끊김현상이 있길래 고장인줄 알고 놀라 센터를 갔는데 블루투스 시스템을 쓰다보면 주변에 통신기기가 많을경우 잠시잠깐 회선이 겹치는 경우가 생겨 어쩔수 없다는 진단을 받은게 조금 아쉬운 점이었네요.\n어쨋든 상품 자체는 매우 만족합니다.\n                    \n                "},{"name":"Q*N ","date":"2020.04.15","rating":"4","text":"\n                    \n                        올해 3월에 생산된 제품입니다. 애플의 품질은 역시 믿을만 합니다.미중이 부족한 것은 충전 케이스를 열어서 몇 개의 먼지를 발견했다는 것입니다! \n쿠팡 택배가 짱입니다!\n                    \n                "},{"name":"한*라 ","date":"2021.04.16","rating":"4","text":"\n                    \n                        일단 배송 완전 빠르고 잘왔어요 \n제가 이 에어팟을 쓴지 이제 한 5~6일 정도 되었는데 서울에서 출근길에 지하철 만타면 노래가 끊키고 지지직 거려요. 원래 이런건지 모르겠어요 ㅠ\n\n————————————————————————————-\n교환한 에어팟 프로 다시왔는데 누가 쓴던걸 준건가요? 안에 먼지가 가득하고 택배기사는 문안에 못들어와서 던졌는지 택배가 쓰러져있어요. 안에 에어팟이 뭔가 잘 안나오는느낌이들고 이거 다 기스가 나있어서 다시 교환 해야될것같습니다..... 조만간 줄 이어폰 써야겠어여 ㅠㅠ\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n세번째 에어팟 \n이음새 옆에 뭔가 튀어나와있음 다시 교환 요청함...제발 좋을걸로 줬으면...\n                    \n                "},{"name":"김*미 ","date":"2021.06.03","rating":"4","text":"\n                    \n                        에어팟 프로 쓰기 시작하면 이거 없던 때로 돌아갈 수 없어요! \n남편이 버즈 프로 쓰고 있고 제가 에어팟 프로 사서 쓰는데..  남편은 차이를 잘 모르겠다는데 저는 에어팟이 훨씬 귀가 편하고 노이즈 캔슬링도 더 잘 되는 것 같아요 ㅎㅎ\n\n특히 육아하시는 엄마들~ \n은근히 수유팁이나 수면교육이나 이유식이나 등등 여러가지 이유로 유툽 많이 보게되어요~ 아기가 잘 때나 잠깐씩 볼 수 있는데.. 이어폰 필수에요~ 걸리적거리는 이어폰 말고 에어팟이 있으니 엄청 편하네요!\n                    \n                "},{"name":"고*준 ","date":"2020.05.01","rating":"4","text":"\n                    \n                        2일 사용기\n\n[ 음질 ]\n음질은 에어팟 2세대와 똑같다고 하지만 커널형으로 인해 소리가 밖으로 새지 않아서 더 좋게 들립니다!\n\n[ 연결 ]\n애어팟 2세개 보다 연결이 불안정하다는 느낌을 받았습니다\n노이즈 캔슬링 모드를 키면 한번씩 오류가 생기며 끊기는 경우도 있었습니다\n\n[ 외관 ]\n생각보다 작아서 좋았지만 뚜껑부분을 좌우로 움직이면 띡 띡 소리가 나는 점은 아쉽습니다!\n\n[ 노이즈 켄슬링 ]\n이렇게 작은 제품이 이렇게 노이즈 켄슬링이 잘 된다는 거에 놀랐습니다. 버스를 타고 생활을 하는데 확실히 소음이 잘 차단되고 노래가 잘 들렸습니다!!\n\n[ 폼팁 ]\n저는 아직 까지 저에게 맞는 폼팁 사이즈를 찾지 못했습니다!! 하나 씩 다 껴봐도 양호라고 나오더군요...\n\n[ 가격 ]\n32,9000원이라는 정가는 조금 고민이 되지만 26만원?? 만족합니다! 이가격에 이정도 성능??? 대 만족\n\n[ 애케플 ]\n이거는 고민하지말고 무조건 하세요\n에어팟들이 배터리가 1~2년지나면 맛이 가서...;\n그리고 애케플 들고 막 굴려야 정신 건강에 좋습니다!?\n                    \n                "},{"name":"양짱아 ","date":"2020.01.18","rating":"4","text":"\n                    \n                        잘받았읍니다. \n처음써보는거라 아직까지 아무것도 잘모르겠어요. \n암튼 잘받았읍니다 노력해보갰읍니다...\n                    \n                "},{"name":"이*정 ","date":"2021.06.09","rating":"4","text":"\n                    \n                        다른곳보다 저렴하게 구매한 것 같아요.\n음량이나 상태도 깨끗하게 왔네요~\n뚜껑에서 딸깍거리는 소리가 조금 나요.\n그래도 한두푼 아니여서 교환할까 무척 고민했는데,\n다른 리뷰찾아보니 여러 사람이 그렇다고 하더군요.\n당장 필요해서 산거고 기다리기 싫어서 그냥 쓰려고합니다.\n일주일 사용했는데 노이즈 캔슬링 잘 됩니다~\n무조건 에어팟은 프로인듯해요 고민되시는분 고민하지마세요~\n뚜껑이 아직도 조금 살짝 신경쓰이지만, 쓰는데 지장없다고들 하시더라고요 그래서 잘 써보려합니다~ \n정품인증도 했어요~ 문제있으면 무상기간안에 AS받으러 가야겠어요~\n                    \n                "},{"name":"박*재 ","date":"2020.03.31","rating":"4","text":"\n                    \n                        착용감 좋습니다\n이어폰 잘안하는데 이건 한30분정도는 할수 있을거 같네요\n너무 비싸요\n특별한건 없는거 같네요\n                    \n                "},{"name":"나*선 ","date":"2020.10.24","rating":"4","text":"\n                    \n                        10월 말에 주문하였고 8월 생산 제품이 도착하였습니다!\n무엇보다 로켓와우로 주문하니 케이스나 철가루 방지스티커, 에어팟 프로까지 한꺼번에 받을 수 있어 너무 좋았습니다:)\n\n처음에 개봉하니 냄새가 독하다는 뜻이 무슨 말인지 알게되었습니다 하지만 곧 냄새는 빠지고, 3일 동안 사용해보니 제품안에서 아직은 살짝납니다!\n\n정품은 맞는것 같으나, 애플스토어에서 구매일자 등록이 되지않아서 월요일에 전화해서 문의 해볼 예정입니다. 간혹 등록이 안되는 경우는 생산일자가 오래되서 라는 말이 있는데, 제품 배터리 성능으로 3일동안 써보았을때 오래됐다는 느낌은 딱히 없었고, 8 월 생산제품이라고 붙어있는 스티커를 믿어보기로 했습니다 :)\n\n본체의 배터리는 생각보다 빨리 닳는것 같습니다 에어팟 프로의 원래 특징인진 몰라도, 가만히 두어도 한 2-3시간 있으면 배터리가 5프로 정도 떨어지더라구요 나중에 다시한번 확인해볼 예정입니다. 에어팟은 정말 안닳습니다.. 제가 하루종일 끼고있어도 저녁에도 70퍼 이상을 유지하더라구요 !\n\n애초에 원가보다 7-8만원 정도 싸게 샀고, 애플스토어 정품 리셀 상품이라는걸 감안하면 무조건 정품을 보장하니깐 가격대비 저는 정말 괜찮다고 생각합니다!\n\n노이즈 캔슬링은 생각보다 너무 편한것 같습니다 정말 노래와 저만 이공간에 있는기분.. 본래 17년부터 에어팟을 썼었는데 커널형이 아닌 걸 쓰다가 쓰니 살짝 답답한 기분은 있으나 노이즈 캔슬링을 위해 감안하고 쓰러구요 :)\n                    \n                "},{"name":"최*회 ","date":"2021.06.18","rating":"4","text":"\n                    \n                        진짜 나의 삶의 질이 향상된다는 기분이 무엇인지 느끼게 해주시는 부분이였고 솔직히 24만원이면 싼돈이 아니니까 완전 손 덜덜 떨면서 결제했긴한데 후회는 안했어요 다만 본체 열면 나오는 그 배터리 몇퍼있는지 없는지 그게 늦게뜨는게 약간 아쉽네요 지금 살까말까 고민하시는분 계시면 무조건사세요\n                    \n                "},{"name":"신*식 ","date":"2021.06.15","rating":"4","text":"\n                    \n                        리뷰 보고 뽑기라는\n얘기가 많아서 좀 고민됫는데 다행이 제품은 괜찮은걸로 왓네요\n                    \n                "},{"name":"전*재 ","date":"2020.07.02","rating":"4","text":"\n                    \n                        한번 교환했습니다!( 많은 걱정과 고민은 해롭습니다! )\n\n리뷰글에 많은 제품 하자에 대한 불만족글을 봤지만 고민끝에 쿠팡에서 구입하게 되었는데요. \n\n첫번째 받았을때 포장도 깔끔하고 박스도 손상이 없엇어 기대를 품고 제품을 확인을 해봤는데 본체와 유닛에 자그만한 기스가 나있더라구요 ㅠㅠ 이제부터 애용할 이어폰인데 그냥 눈감고 쓰기에는 마음이 걸려서 문의를 하니까 교환도 어렵지 않게 해주셔서 다음날 바로 새제품을 받았습니다!\n\n두번째 받았을때는 포장이 별로였는데 그래서 그런가..박스가 아주 살짝 찍힘이 잇더라구요 ㅠ 그래도 뭐 박스가 중요한건 아니니까 이제 대망의 에어팟을 확인하게 됐는데 괜히 예민해져서 그런가 마감접착부분도 괜히 때타보이고 티끌같은 것도 거슬리기 시작하더라구요 ㅎㅎ 근데 눈에 보이는 기스와 성능에 대한 하자는 없어서 어차피 사람 손에 닿으면 조금이라도 때타기 마련이니까 마음 편하게 쓸려고 합니다!\n\n그래도 에어팟..역시는 역십니다..!!\n                    \n                "},{"name":"좋으면비명 ","date":"2020.11.24","rating":"4","text":"\n                    \n                        구매 이유: 에어팟 1,2 둘다 이어캡이 없는 형식의 플라스틱 구조라 귀가 조금 예민한 저는 이어캡 형식의 에어팟 프로를 구매하게 되었어요\n귀가 예민하신 분들은 에어팟 1,2보다는 프로 사용 추천드립니다\n\n착용감: 선이 없는 이어폰 쓰는 기분? (애플 이어폰 말구요)\n착용감 하나는 정말 괜찮은거 같아요 ㅎㅎ\n\n음질: 말로만 듣던 애플 음질... 좋긴 좋더라구요\n음악에 일가견이 있는 편은 아니라 음질이 어쩌구 저쩌구는 못하지만 부드러운 느낌은 많이 느껴집니다\n\n제조일: 2020 7월이네요\n11월 23일날 주문해서 최근에 나온거 주실줄 알았는데 조금 아쉬워요\n\n정품등록: 정춤등록 하려고 하는데 구매일, 배송일 다 입력해봐도 등록이 안됩니다 ㅠㅠ\n\n이어캡 바꿀 때: 우리 애기~하면서 살살 다루기 보다는 그냥 뽝 빼주시면 됩니다\n\n포장 뜯을 때: 역시 포장달인 애플입니다... 여러번 벗기고 들어올리고 해야지 모든 구성품들을 볼 수 있어요\n모두들 인내심을 갖고 열어주세요\n\n노이즈 캔슬링 장점: 집에 공기청정기 소리가 있었는데 노래 안틀고 그냥 에어팟 끼고만 있어도 노캔 바로 작동되어서 조용해졌어요\n학교같이 시끌벅적한 곳에서 쓰면 좋을 것 같고\n지하철 이용하시는 분들은 다른 후기에도 강추라고 하듯이 강추해드립니당\n\n노캔 단점: 조용한 공간에서 노캔 적용하면 몽롱해지네요 \n머리가 아픈거 같기도 하고 그래서 노캔은 소음이 어느정도 있는 곳에서 사용하길 바랍니다 :)\n                    \n                "},{"name":"농부시골쥐 ","date":"2021.01.19","rating":"4","text":"\n                    \n                        아이폰 미니를 구입하면서 새로운 마음을 다잡기 위해 구입했습니다! \n\n음 역시 듣던대로 노이즈 캔슬링이 진짜 완벽 한 거 같아요 \n제가 소니 WH-1000X M3 사용중인데 이제품도 노이즈 캔슬링 잘 되거든용 근데 역시 귀구멍에 때려박는 이어폰 형식이라 그런지 노이즈 캔슬링이 훨 깔끔한 느낌이 나요\n밖에서 끼면 나혼자 드라마 찍는 느낌이라 사고 날 거 같아요\n\n통화음질도 너무 좋아서 친구가 귓속말 하는 느낌입니다\n착용감은 제가 귓구녕이 작은데 아프지 않고 딱 들어찬 느낌입니다! 쪼아효!!\n\n여튼 그런대로 만족합니다! \n근데 오늘 받자마자 케이스 껴서 나갔는데 생활 기스가 있더라고요...? ㅜ 중고 보내준건지 ... 뭔가 찜찜하지만 가격이 애플 매장보다 7만원 정도 싸기에.. 그냥 씁니다.. 예민하신 분들은 그냥 매장에가서 사시는 게 나을듯요! \n\n근데 배송에 포장재가 부족한 거 같아요 그 공기 들어찬 봉지 두개만 덜렁 있었는데 .. 그래도 에어팟 비싼데 뽁뽁이라도 똘똘 말아주셨으면 좋겠네용 ㅋ ㅜㅜ\n\n\n전반적으로 만족하고 약간의 기스에 대한 찜찜함, 포장 때문에 별 하나 깎았어요ㅜ\n                    \n                "},{"name":"이*리 ","date":"2020.09.16","rating":"4","text":"\n                    \n                        아무래도 큰맘 먹고 구매해서 기대치가 굉장히 높았어요. 노이즈 캔슬링 기능이 정말 좋다고 해서 버즈랑 고민했는데... 아무래도 폰을 갤럭시를 사용 중이라서 연동이 잘 안된다는 말 때문에 오래 고민했거든요. 제일 먼저 받아본 느낌은 이러합니다.\n\n리뷰들 보면 화학냄새가 난다고 했는데 딱 받아보고 상자를 개봉한 순간에 이해했어요. 테스트 한다고 첫 사용 순간에 화학 냄새가 코를 찌르더라고요.  뺐을때도 약간 냄새가 남긴 했지만, 두 번째 사용할때는 잘 못 느꼈던 것 같아요. \n\n노이즈 캔슬링에 관해서는 그때는 실내에 있었고 별론데? 그런 생각이 강했지만,,, 이건 진짜 밖에 나가서 사용해봐야 압니다. 지하철 소리가 하나도 안들려요. 놀라운건 방송 소리는 어렴풋이 들리지만, 지하철 바퀴 소리는 하나도 안 들린다 이거죠! 덕분에 영화 보면서 가고 그랬습니다. 소음이 아예 안들리는게 아니라 정말 불필요한 소음만 잡아내서 없애주는 느낌이었어요. 이 부분에서 정말 만족했습니다 ㅎㅎ\n\n이어캡을 못 찾아서 애가 자꾸 귀를 탈출하고 그랬는데 s사이즈로 갈아끼우니 그나마 덜 탈출하더라고요. 사이즈 별로 s m l 이어캡이 동봉되어 있습니다. \n\n갤럭시랑 연동이 잘 안 된다고 하신 것... 이거는 1일차때 잘 못 느꼈어요. 연결이 끊기지는 않았던 것 같은데 2일차 때 확실히 알겠더라고요. 중간에 한 번 끊긴 경험 있습니다. 이게 지속적인 문제인지 뭔지는 모르겠지만... 저는 그런경우 다시 케이스에 넣다 뺐어요. 에어팟 배터리 정보는 어플 다운받아서 확인했습니다. \n\n여러모로 이 상품평이 도움되길 바라며... 총평은 가격대비 잘 샀다! 입니다. 그렇다고 저렴한 제품은 아니잖아요? 그럼에도 별점 4점인 이유는 이어폰의 터치하는 부분이 너무 짧아요. 2세대 같은 경우는 생각보다 긴데 프로는 짧잖아요? 터치하기에 조금 불편한감이 없잖아 있습니다. 뭐... 제 귀에서 탈출하는 것도 조금 거슬리고 귀걸이랑 부딪혀서 딱딱거리는 소리도 불편하게 느껴지네요. 그래도 노이즈 캔슬링이라는 엄청난 기능 덕에 만족합니다!\n                    \n                "},{"name":"김*용 ","date":"2020.04.16","rating":"4","text":"\n                    \n                        1세대 쓰다 넘어왔는데 \n\n노이즈 케슬링 \n\n잘 써봐야겠네요 ㅎ\n\n비교적 싸게 잘 산듯요\n                    \n                "},{"name":"김*빈 ","date":"2020.11.09","rating":"4","text":"\n                    \n                        혹시 짝퉁일까 걱정했는데 시리얼넘버 입력해서 보증기간 확인하고 정품인거 잘 확인했네요. 살때는 찝찝하게 샀는데 주변에 에어팟 산 사람들 물어보면 쿠팡에서 샀다고 하고 다들 잘 쓰길래 안심하고 쓰고 있어요ㅋㅋㅋㅋ\n 일단 처음 받았을때 소독약 냄새(?)같은게 엄청 나서 좀 힘들었어요. 정말 몇주는 냄새가 나더라구요. 제가 좀 냄새에 예민한 편이긴 해요\n아이폰이랑 페어링 빠르고 음질도 좋은 편인것 같아 만족해요! 다만 운동할때 가끔 귀에서 빠질라고 해서 귀속으로 눌러 넣게 된다는 거...어차피 전 오픈형도 잘 빠져서 이건 개인특성일 수 있을 것 같아요ㅋㅋㅋ 다른 커널형도 비슷할것 같아서 단점이라고 하기는 그런것 같기도 하네여\n\n젤 큰 단점은 윈도우 노트북이랑은 끊김이 있다는거! 유일한 해결방법은 와이파이 끄고 유선인터넷을 쓰는거라는거!!\nlg그램 쓰고 있는데 몇초에 한번 끊길정도로 심하게 끊겨서 노트북 문제인가 하고 lg서비스센터 갔는데 원래 윈도우랑 에어팟이랑은 호환(?)이 잘 안된다 하네요ㅠㅠㅠ 윈도우 노트북이 와이파이 담당 칩이랑 블루투스 담당 칩이 하나로 통일되어 있어서 그런다라나 뭐라나ㅋㅋㅋㅋㅋ 2.4Ghz대역을 와이파이랑 블루투스 같이 써서 혼선이 생긴다고 했던 것 같아요. 그래서 5Ghz 네트워크를 우선으로 잡도록 설정만 바꿔주면서 에어팟 안끊길려면 무선 끄고 유선인터넷을 쓰라 하더라구요ㅋㅋㅋ\n 어차피 방 와이파이 잘 안터져서 유선으로 인터넷 써야겠다 하고 랜선사서 유선으로 쓰니까 에어팟 끊김이 진짜 거짓말처럼 사라졌어요!! 윈도우 노트북 쓰시는 분들은 참고하세요~~\n\n노캔은 너무 기대했던 탓인지 몰라도 카페나 공공장소에서 소음이 줄어들긴 하지만 아예 안들리는 건 아니에요. 주로 저음위주로 캔슬링되다보니 사람목소리는 노캔 켜도 좀 들리더라구요. 그래도 지하철이나 차소리 많이 나는 곳에서 키면 확 조용해지고 귀가 확 편해져요ㅎㅎ\n\n\n너무 좋다고만 하면 안될것 같아서 단점을 좀 쓰긴 했지만 사실 에어팟프로만한 무선이어폰은 없는것 같아여ㅋㅋㅋㅋ 매우 만족하고 다시 사도 이거 살것 같습니다~~\n                    \n                "},{"name":"김*빈 ","date":"2020.08.20","rating":"4","text":"\n                    \n                        에어팟1 + 아이폰 -> 에어팟1 + 갤럭시로 갈아탔다가 버즈라이브가 출시되길래 버즈라이브 바로 구매했습니다. 덕분에? 에어팟1을 잃어버리고 버즈라이브와 친해지려고 노력했는데 버즈라이브가 저랑 너무 안 맞더라구요. 귀도 너무 아프고 레이턴시도 있고 착용 방법에 따라 음질도 달라지고... 갤럭시와 호환은 버즈가 짱이라는데 지혼자 연결 끊어지기도 해서 갤럭시라고 무조건 버즈는 아닌가보다 했습니다. 그래서 에어팟1을 잘 쓰던 경험을 믿고 에어팟 프로를 구매했죠.\n\n근데 배송도 깔끔.\n제품도 기스나 흠 없이 깔끔.\n열었는데 생각보다 조금한 크기에 에어팟프로 감격.\n껴자마자 체감되는 노캔은 와우.\n진짜 소리가 거의 안 들리네요? 옆에 있는 선풍기가 안 돌아가는 줄?\n주변음 허용모드는 그냥 내 귀에서 듣는거랑 같은데요?\n역시 에어팟은 실망시키지 않는다는 걸 다시금 느끼네요.\n\n여러기능을 쓸 수 없다고 하지만 애초에 충전을 잘해서 LED인디케이터로도 충분할거 같고요. 끔 모드는 친구 폰 빌려서 추가하면 될 것 같고. 애니메이션 이런건 처음에야 좋지 나중에는 쓸데없고. 끊기는거나 한쪽만 들리는 거는 페어링할때 바로 빼지 않고 연결 기다렸다가 하면 많이 해결이 된다고 하더라구요. 믿고 써보겠습니다 ㅎㅎ\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n2개월 지난 후기.\n한 달 정도는 페어링 기다리고 착용하면 오류가 거의 없었어요.\n그런데 이후 지하철에서 사람 많을 때 끊기고 소리가 멀어지더니\n오류가 많아졌습니다. 초기화 해도 똑같아요. 갤럭시와 연결성이 진짜 엄청 떨어져서 소리를 안 듣다가 재생 버튼을 누르면 잠깐 끊기면서 한쪽만 나오는 경우 되게 많아요. 역시 갤럭시와의 호완성은 어쩔수가 없나봐요...\n아이폰은 싫고. 에어팟은 좋고.\n갤럭시는 좋고. 다른 안드로이드 블루투스 이어폰은 싫고.\n뭐하나 딱 맘에 드는 게 없네요 ㅋㅋ\n                    \n                "},{"name":"김*영 ","date":"2020.11.01","rating":"4","text":"\n                    \n                        ********구매한지 한달된 사용 후기********\n<장점>\n1.  블루투스 이어폰들이 그러하듯 일단 사용이 편함.\n2. 원래 에어팟1세대 유저로서 커널형 이어폰에대한 걱정은 있엇으나, 귀 전혀 아프지 않음. 참고로 S사이즈 팁 착용하였고, 평소 귓구멍 작아서 커널형 유선 이어폰 안좋아하던 사람임. 그리고 기존 오픈형 디자인보다 쉽게 안 더러워지는 느낌?\n3. 커널형은 팁만 닦으면돼서 청소가 용이할 듯함.\n4. 노캔!!! 전철이나 카페에서 쓰면 혁명임. \n\n<단점>\n1. 일단 잘끊김. 기존 1세대 유저로서 1세대와 비교했을때, 에어팟프로가 더 자주 끊기는 느낌..(참고로 핸드폰은 안드폰임 ㅠ)\n2. 노캔이 잘되다가 가끔 한쪽이 풀릴때 있음. 그럴땐 귀에 더 꽉끼워서 넣어주거나, 버튼눌러서 노캔 껏다가 키면 바로 나아짐.\n3. 시리얼 인증이 혼자안됨 (이건 나만 그럴수도있음). 무슨말이냐면 박스시리얼번호랑 제품뚜껑에 개미오줌만한 글씨로 써진 시리얼번호 둘다 동일했음. 근데 애플공홈에 들어가서 정품인증이 안됬었음 ㅠ 하지만 고객센터로 전화하니 금방 직원분이 처리해주었음. 만약 나같은 사람이 있다면 그냥 맘편히 고객센터 전화해보는 것을 추천. 인증됬다면 정품이라는 의미!\n4. 화학제품 냄새남. 그치만 사용몇번 하는사이에 냄새는 다 사라졌고, 처음에 박스열어서 제품개봉할때 좀 심했음. 그치만 현재는 전혀 안나기에 큰 신경은 안쓰임.\n5. 철가루방지 스티커를 아래위 같이 못붙임. 말그대로 아래위로 스티커 다 붙이면 뚜껑이 완벽히 탁!하고 안닫김.. 그래서 현재는 어쩔수 없이 윗뚜껑에만 붙이고 생활중ㅠ\n                    \n                "},{"name":"하*진 ","date":"2020.06.03","rating":"4","text":"\n                    \n                        기대를 너무 많이 한 제품이라 그런지 다소 실망감있어요ㅠㅠ\n\n일단 음질이 에어팟 1이랑 큰 차이를 못느끼겠어요... 그냥 차음이 잘되니까 그만큼 잘들리는 건 있는데 에어팟 1도 솔직히 음질 좋다고 느낀건 한두번이 아니라서...\n\n두번째는 와 이건 진짜ㅠㅠ 여러분 귓구멍 작은 분들은 꼭 참고하세요.. 빠집니다 빠져요 제일 작은 팁으로 해도 빠져요.. \n제가 귓구멍이 꽤 작긴해요 커널형 웬만한거는 그냥 구멍 근처도 못들어가고 사람들이 귓구멍 커서 그런거 아니냐 하다가 보면 와 너 귓구멍 진짜 작구나 이런 소리 들을 정도?? \n\n안그래도 이어팟이랑 에어팟만 써왔던 이유가 귓구멍에서 빠지는 거 때문에 커널형 못끼구 오픈형만 산거였는데\n\n오픈형은 오래끼면 귀가 너무 아파서 큰맘먹구 에어팟 3로 산거거든요 이건 진짜 뭘해도 절대안빠진다~~ 이런말 많아서 \n\n‼️근데 절대 안빠지긴 개뿔 ㅠㅠ 잘빠지는건 아니지만 집에 있을때 퐁! 하고 나간적이 있어서 이게 26만원어치의 값을 하는가를 의심했네요... 밖에서 이랬으면 어쩔뻔했나 하고☹️제일 작은 팁 껴도 그래요!!! 더 작고 긴? 팁 나왔으면 좋겠어요!! 진짜루 \n\n노이즈 캔슬링 때문에 샀는데 그값은 톡톡이 하구있어서 군말않구 쓰고는 있지만 .. (그리고 돈도 아까워서 자기 최면)\n\n\n귓구멍 작구 음질 많이 기대하시는분들은 꼭 보시구 잘생각해보세요!! 생각보다 실망하실수있습니다\n\n아 노이즈 캔슬링은 생각보다 그렇게 머리 아프진 않구요 제가 귀가 예민해서 그런지?? 적당히 위험하지 않을정도로(?) 주변 소리 들려요 그런데 딱 공부 잘될 정도로 잘막아줍니다!! 집중하는데에는 참 좋아요!!\n                    \n                "},{"name":"Nohow ","date":"2020.07.21","rating":"4","text":"\n                    \n                        1쓰다가 노이즈캔슬링 궁금해서 사봤는데 괜찮네요\n개인적인 후기와 1과 비교해서 한번 더 후기 말씀드릴게요\n\n착용감 : 3.5-4 개인적으로 커널형 싫어해서 점수 낮은거구요 괜찮습니다 다소 빡빡한 느낌이(작은 팁써도) 있긴한데 커널형인거 감안하면 좋아요 이해 해야하는게 노캔이니까요\n나는 이어폰 떨어질까봐 불안해 아닌 이상 그래도 착용감은 무조건 오픈형이죠(사실 잘 떨어지지도 않음) 착용감은 1 승\n\n성능 : 일단 먼저 하고싶은 노캔 키면 친구랑 대화안됩니다 ㅋㅋ 가족오락관처럼 입모양 보고 이해해야해요 어쨋든 노이즈 캔슬링 언급 전에 주변소리 듣기 기능이 있는데 이 기능이 되게 좋아요 저도 쓰지만 노캔으로 끼고 길다니면 치여 죽기전까지 모를거같아요;; 그래서 쓰면 굉장히 만족스러워요 1은 오픈형이라 주변음 이미 적당히 들려요\n\n노캔 자체가 처음 써보면 신기한데 막상 나가서 써보면 평범해요 삶의 질은 그대로구요 대신 남들과 다르다는 프라이드는 생깁니다 버스 안을 도서관 집안으로 만들어 주는게 아니라 적응하기 편할 정도의 생활 소음으로 줄여주는 정도인거구요(전 그런줄 알고 실망 ㅠ) \n\n노캔으로 지내면 소리가 크게 안줄어드네? 싶지만 꺼보면 갑자기 겁나 시끄러워요 그건 노캔이 성능이 괜찮다는 말인거같아요 그리고 노캔덕에 소리를 크게 안키워도되니 귀건강에도 좋을거같아요\n\n통화품질 노래감상 프로 승\n통화품질은 시끄러운 번화가에서 노캔키고 소리올리면(음악 들을때보다 키워야함) 편해요\n노래감상은 좋은게 좋은거라고 프로가 더 좋은거 같아요\n\n기타 팁 : 철방스 쓰면 아무리 얇아도 프로는 뚜껑이 다 안닥리고 약간 떠요\n\n에어팟 1, 프로 두개 있는 입장에서 써보면\n에어팟(또는 이에 준하는 이어폰)이 있는 사람이 산다고 하면 굳이? 라고 얘기하고 싶어요 \n\n프로가 별로가 아니라 이미 에어팟이 참 잘나왔아요 \n저는 어떤 이어폰 타입이 편하다 그런건 없었는데 에어팟 쓰다보니 오픈형에 많이 적응이 됐나봐요 확실히 에어팟1 오픈형 진짜 잘만든거예요 커널형쓰니까 작은팁써도 빡빡한 답답함이 느껴져요 그게 또 어찌보면 차음이구요 그래서 굳이 있다면 또 안사셔도 되요 처음 샀을때 삶의 질 상승을 외치던 그 느낌이 다시 들진 않을껍니다. 굳이 입니다. 있으면 당연히 좋아요 없어도 된다는 말인거구요\n\n기존 에어팟이 없거나 프로가 사고싶다 하면 사라고 하고싶네요 성능 대비 가격을 떠나 그냥 이어폰 하나 25만원이다 하는 가격만 보면 비싸다 느낄 수 있어요 저도 번들 아니면 다이소꺼 썼으니까요 근데 애플꺼 몇개 사다보니 블루투스에 연동 되면 이정도 괜찮다 싶더라구요\n                    \n                "},{"name":"미더 ","date":"2020.09.27","rating":"4","text":"\n                    \n                        2020년 9월 26일 21시 50분 248,650원에 결제\n27일 18시 11분에 받았어요\n6월 제조된거네요\n\n혹시 몰라서 개봉영상 찍어뒀는데\n열어볼때 무슨 냄새가 나긴했는데 금방 사라졌고\n나름 꼼꼼히 확인해봤는데 특별히 이상한 점은 없네요\n검정색 점같은 먼지? 한두개만 붙어있었어요\n연결도 바로 잘 되고 \n지금 충전중인데 배터리는 일단 써봐야 알 것 같아요\n\n말로만 듣던 노이즈캔슬링 정말 신기해요\n주변 소리가 아득히 멀어지는 느낌? 소음은 잘 안들리고 \n노랫소리가 잘 들리네요\n\n가장 마음에 드는 부분은 커널형이라는거\n계속 에어팟 1을 쓰다가 갈아탄건데\n뛰거나 고개를 기울이면 콩나물이 빠져서 아쉬웠었거든요\n고민하다가 결국 질렀는데 좋네요\n\n정품인증하려고 시리얼넘버 입력했는데 자꾸 안된다고 뜨네요\n가품인가 좀 걱정되기도 하는데\n내일 서비스센터 전화해보려구요\n                    \n                "},{"name":"조*영 ","date":"2020.05.20","rating":"4","text":"\n                    \n                        제일 저렴할때 산것 같아요 24만원정도에 샀었어요\n에어팟2 쓰다가 저렴하길래 바로 샀어요\n포장도 꼼꼼하게 잘 돼있었어요\n개인적으로 에어팟2랑 비교했을 때 착용감은 별 차이 못느꼈어요\n \n디자인은 드라이기 보단 콩나물이 더 나은것 같습니당 아직 안 익숙해서 그런가 프로는 꺼낼 때 힘들어요ㅠ 이마 부분을 밀면서 빼면 쉽다는데 저는 잘 못해서 그냥 이어팁 잡고 끄집어 냅니당..\n\n에어팟은 톡톡 두드려야 하는데 프로는 버튼을 눌러야 해요\n버튼 몇번 누르다 보면 적응되는데 저는 버튼이 좀 더 편한것 같아요\n\n처음에 프로 끼면 약간 귀가 막혀있는 느낌이에요 설명을 잘 못하겠는데 어쨌든 평소에 듣는 소리 그대로 들리진 않아요 노이즈캔슬하면 비행기를 타거나 높은곳에 올라갈때 귀 먹먹해 지는 느낌이 들면서 저와 에어팟 빼고 주변은 다 볼륨 최소로 한것 같아요 거의 음소거에 가까운 최소볼륨..\n\n노이즈 캔슬하고 통화할때는 옆사람이 말하는거 작게 들리는데 노래 들을 때 옆사람 보면 입만 벙긋거려요\n심심할 때 노이즈 캔슬해서 가족오락관 찍었어요 집에서 이렇게 놀아요\n\n노이즈 캔슬하고 길 돌아다니면 주변소음이 100%는 아니고 80%정도 차단되는거 같았어요 귀마개 끼고 돌아다니는 느낌??\n버스나 지하철 오래 탈 때 유용해요 신기한게 친구랑 한쪽씩 나눠서 껴도 노이즈캔슬 되더라구요\n에어팟을 안 낀 귀도 먹먹해지는 느낌 들면서 주변소음이 잘 안들렸어요 근데 친구 말도 못들어서 바로 옆에 있는데 문자로 대화했어요\n\n체감상 배터리 100%일때 3~4시간 정도 쓸수 있는거 같아요\n이번엔 무선충전이 기본으로 돼있다는데  저는 무선충전기가 없어요 네. TMI였습니다..\n\n에어팟2로 통화 할 때 상대방은 제 말이 울린다고 했었는데 저는 괜찮았어요 가끔 제 목소리가 같이 들리긴 했구요\n프로는 통화 할 때 제 목소리가 겹쳐서 같이 들리지도 않고 울리지도 않는데 가끔 상대방 말이 끊겨서 불편해요\n페어링 문제인가 싶어서 다시 재설정 해도 똑같네요ㅠ 근데 이건 폰 문제 인가 싶은게 아이폰11 이랑 연결하면 괜찮은데 아이폰8이랑 연결할 땐 끊겨요\n\n아무튼 프로 사고 후회하진 않습니다 다만 저랑 좀 안맞을 뿐..\n                    \n                "},{"name":"이*은 ","date":"2020.07.31","rating":"4","text":"\n                    \n                        각인이 없는 건 좀 아쉽지만 공식몰보다 거의 7만원 가까이 더 싸니 만족합니다. 에어팟 프로랑 2세대랑 엄청 고민했는데 프로 사길 너무 잘한 것 같습니다. 대중교통 많이 타시는 분들 진짜 너무 추천드려요. \n삼성폰, 아이폰 둘 다 연결해서 써봤는데 삼성폰쓰시는 분들은 노이즈캔슬링을 쉽게 껐다켰다가 어려워서 좀 불편할 수도 있을 것 같네요. \n평소에 오픈형 이어폰만 계속 썼던 사람이어서 커널형 답답할까봐 걱정했는데 그렇게 꽉 조이는 느낌은 아니어서 이 부분 너무 좋은 것 같습니다. (그래도 노이즈캔슬링 쓸 때는 조금 답답한 느낌이 있어요. )\n혹시 몰라서 개봉영상 찍었는데 상품 상태도 너무 좋고 제조년도도 2020년이더라고요. 근데 한 가지가 뚜껑 닫히는 부분 사이가 그리 깔끔하진 않은 것 같아요. 다 그런건지 저만 그런건지 모르게 아주 약간 그래서 그냥 쓰러고 하는데.. 이런거 신경 많이 쓰시는 분들 알고 구매하시는게 좋을 것 같아요.  \n그리고 몇일 써보니까 알게된건데 가끔 지지직거리는 소리가 들릴 때가 있는데 머리 긴 분들 알고 계세요. 머리커락이 이어폰의 마이크를 건드려서 지지직 소리가 좀 납니다..\n그래도 너무 만족합니다. 배송도 빠르고 상품도 너무 좋네요. 감사합니다.\n                    \n                "},{"name":"고*원 ","date":"2021.02.13","rating":"4","text":"\n                    \n                        아내가 1월말에 에어팟을 세탁기에 돌렸다.\n5일을 기다려도 살아날 소식이 없어, 그냥 보내주고,\n에어팟프로를 질렀다. 속이 쓰리다....\n\n그냥 솔직히 커널형에 노이즈켄슬기능 ?!\n커널형 옛날부터 소니를 썻지만 원래도 외부음차단이 좋아서... 이 조합에 켄슬기능은 좀 오버감이 있지만 이 기능 초심자분들은 와! 하겠지만 시간지나면...무덤덤...\n\n오래쓰면 귓구멍 아픈거 애써 좋다고, 괜찮다고..하지말기!!\n여름에는 에어팟 2세대가 생각날것 같다.(땀차요 구멍에)\n\n핏감이 좋은만큼 오래쓰면 개인차가 있을 수 있지만 민감하신분은 머리가 아플 수 있어요.(커널 싸이즈 작은거 사용바람)\n\n상품평을 읽는 분들!! 살가 말가 고민중이시죠?!\n이어폰은 이어폰입니다! 너무 고민하지 마시고 구매하세요^^\n제일 포인트!! 리콜이슈 !!\n일단 2월12일 제품구매 후 13일 오후에 받았고\n제품 생산일은 2021년 1월 제품 받았으니 참고!!\n(추후 다른분들은 생산일이 리콜이슈 근접하시면 \n반품을 이용하세요)\n\n음질?! 온라인 상으로 100번 애기해도 거짓말 일 수 있어서\n그냥 이어폰입니다 !\n헤드폰이 아닌!\n                    \n                "},{"name":"이*민 ","date":"2021.05.17","rating":"4","text":"\n                    \n                        노이즈캔슬링 성능, 음질, 애플기기간의 연동성과 낮은 레이턴시까지 모두 좋습니다.\n\n다만 이틀째 사용중인데 이어폰 머리부분이 제 귀하고 모양이 잘 안맞아서 좀 아파요 ㅠㅠ\n\n그리고 노캔을 켰을때 버스같이 진동이 있는 곳은 간혹 소리가 왜곡됩니다. 또 특유의 먹먹해지는 느낌도 호불호가 좀 갈릴 것 같아요. 이 특징은 노이즈캔슬링이 있는 기기들이 공통적으로 가지고 있긴 합니다.\n\n마지막으로 화학약품같은 냄새가 납니다. 쓰다보면 빠진다고는 하는데...\n\n\n\n어쩌다보니 아쉬운점 위주로 설명했는데,\n\n애플기기를 사용하고\n커널형 블루투스 이어폰이 필요한분이 구입하면 좋아요.\n안드는 그냥 갤럭시 버즈 프로로 가세요 ㅋㅋ\n\n\n혹시 저처럼 귀가 아플 수도 있으니 한번 착용해보고 구매하는걸 추천드립니다.\n                    \n                "},{"name":"박*재 ","date":"2020.10.07","rating":"4","text":"\n                    \n                        배송 빠르고 포장 상태도 매우 좋아 만족합니다.\n그러나 별 4개를 단 이유는 버즈 라이브와 함께 써 보니 다른 분들이 얘기하는 에어팟프로가 최고라는 수식어가 좀 이해되지 않는 부분이 있어서 글을 남깁니다.\n저는 개인적으로 애플 생태계에 익숙해져 있어 맥북에어, 아이패드프로, 아이폰, 아이맥 2대를 동시에  사용하는 사람입니다.\n이런 면에서 에어팟프로는 멀티포인트가 된다는 점에서는 강점이 됩니다. 그러나 액티브 노이즈 캔슬링이 환상적이라는 사람들의 말을 믿고 구매했으나 그리 환상적이지는 않았습니다.\n딱 이어폰 수준에 맞는 정도의 노이즈 캔슬링이라는 생각이 들더군요.\n젠하이저의 헤드폰을 쓰고 있는데 이 제품의 노이즈 캔슬링과 비교하면 한참 뒤진다는 생각이 들더군요. 물론 이어폰이라는 한계가 있는 걸 감안하면 훌륭하지만요.\n또한 아쉬운 점이라고 한다면, 귀에 꽂아 사용할 때 귀구멍이 너무 아프다는 생각이 자꾸 듭니다.\n나만 그런가 생각해 와이프에게 버즈라이브와 바꿔 보자고 하고 사용해 봤는데 와이프도 귀 구멍이 아파 장시간(3-4시간 이상) 낄 경우 두통이 생긴다고 하며 버즈 라이브를 다시 달라고 하더군요.\n물론 이어팁을 바꿔도 마찬가지입니다.\n작은 걸 하면 편하긴 한데 소리가 다 새어나가고, 큰걸 하면 아프고 말이죠. 참 불편하다는 생각이 들었습니다.\n마지막으로 음색입니다. 에어팟 프로의 음색? 글쎼요. 버즈라이브, 젠하이저의 헤드폰과 비교해 봤을 때 그리 훌륭한 음색은 아니라고 생각했습니다. 그에 비해 30만원 중반의 가격은 터무니 없는 가격이라는 생가도 들었구요. 물론 판매자분은 저렴하게 내 놓으셔서 참 좋았습니다.\n\n하지만 이상의 아쉬운 점에 대한 내용은 판매자와는 상관없이 저렴한 가격, 배송과 포장 상태는 너무 좋아 감사드립니다.\n늘 번창하세요.\n                    \n                "},{"name":"남*순 ","date":"2021.01.11","rating":"4","text":"\n                    \n                        애플만의 디테일하고 깨끗한 패키지..\n노이즈캔슬링은 끼는 사람마다 오오?! 이런 반응을 자아내네요\n하지만 노래를 끌 때 에어팟2는 몸체를 톡톡 두드리면 됐었는데,\n에어팟 프로는 본체의 납작한 부분을 찾아내 살짝 눌러야해서 고게 좀 불편합니다 손이 큰 사람들은 넘 불편할 것 같아요\n                    \n                "},{"name":"박*진 ","date":"2020.10.02","rating":"4","text":"\n                    \n                        2020/09/30 수령, 10/02 후기 작성\n내외부에 먼지 없고, 흠집 없는 20년 6월 상품을 받았습니다. 구매 가격은 250,300원입니다.\n폰은 갤럭시 사용 중입니다.\n이 리뷰는 애플 이어폰을 처음 사용하시는 저같은 분들을 위해 작성했습니다.\n\n핵심:\nⓐ 노캔에 너무 과한 기대는 하지 마세요.\nⓑ 제품 받으시면 며칠간 하나부터 열까지 꼼꼼히 살펴보세요. 무슨 불량이 있을지 모릅니다.\nⓒ 여건이 된다면 노캔 성능 파악/음질 파악을 위해서 반드시 청음 해 보세요.\nⓓ (케바케) 마감이 안좋습니다.\nⓔ 있으면 좋습니다. 양품만 온다면 물건 수명이 다할 때까지 유용하게 사용할 수 있겠네요.\n\n구매하실 분들은 다른 리뷰도 꼼꼼히 읽어보시고 구매하세요.\n\n<제일 중요>\n1. 노캔의 성능: 별 5개짜리의 리뷰처럼 어디에서나 완벽한 정도는 절대 아닙니다.\n 1.1 밀폐된 공간에서 옆에 있는 사람 말소리는 다 들림(흐릿하지만 대화 내용을 파악할 수 있는 정도).\n 1.2 바로 옆에 차가 지나가는지 모를 정도는 아님\n 1.3 버스/전철 내부, 적당히 소란스러운 공간(카페)에서는 체감이 됨.\n핵심은 별 5개짜리 리뷰에서 보이는\n'신세계다', '세상에 혼자만 남겨진 느낌' 같은 평가는 과장되게 받아들여질 소지가 있다고 봅니다.\n\n2. 약품 냄새: 납니다. 풀풀 풍기는 정도는 아닙니다.\n냄새는 참고 쓸 만하고, 1~2일만 써도 많이 사라집니다.\n\n3. 이어버드 단차: 자세히 보지 않는 이상 신경이 쓰이지는 않습니다. 그래도 있긴 있습니다.\n구매 전 버드 단차는 에어팟 프로의 고질병이란 걸 인지하고 구매하신다면, 웬만해서는 납득 가능할 정도입니다.\n\n4. 음질: 정가가 33만원인 이어폰의 퍼포먼스라고 하기엔 아쉽습니다.\n\n5. 호환성: 안드로이드와의 호환성은 듣던 대로 나쁩니다.\n애플 제품이다 보니 당연한 점이라, 저 또한 충분히 감수했고,\n앞으로 구매하실 안드로이드 유저분들은 감수하셔야 합니다.\n\n\n10/02 02:50 교환 신청\n\n사유: 왼쪽 유닛 배터리 광탈\n\n10/03 00:08 교환 완료\n\n불량품을 회수 하시기도 전에 새제품을 받을줄은 상상도 못했습니다.\n\n새 제품도 먼지나 흠집은 없었고, 7월에 생산된 물건을 받았습니다.\n버드 단차가 처음 받은 물건보다 덜한건 기쁘네요. (없는건 아님)\n하지만 본체 힌지에 유격이 약간 있습니다. 충분히 수용 가능한 정도입니다.\n\n새 상품도 노캔의 성능차는 없습니다. 상술한대로의 성능입니다.\n\n2일간 약 9시간 사용했습니다. 아직까지 배터리에 이상은 없습니다.\n                    \n                "},{"name":"김*아 ","date":"2021.02.22","rating":"4","text":"\n                    \n                        구매하자마자 갑자기 가격이 내려가서.. 많이 차이나진 않았지만 그래도 좀 아쉬웠는데 배송이 진짜 주문하고서 바로 다음날에 와서 좋았어요 그리고 저는 제조년도가 2020년 11월이였어요 다른분들 처럼 21년껀 아니지만 불량 없이 양품으로 온거만으로도 다행이네요.. ㅠㅠ 불량 걱정을 이런 큰돈 주고 하는게 좀 그렇지만 아무튼 에어팟프로를 살까말까 고민했는데 기능하나는 진짜 좋네요.. 고민은 배송을 늦출뿐,, 고민하지 말고 그냥 빠르게 구매할껄 그랬나봐요ㅎㅎ\n근데 좀 단점..?이라고 해야되나 에어팟이 스크래치가 이렇게 잘 나는 건줄 몰랐어요.. 케이스랑 같이 시켰는데 에어팟이 먼저 와서 2일 동안 쌩으로 다녔더니 미세하게 잔 스크래치가 생겼더라구요... 이 점은 참고 하시고 꼭!!꼭!! 케이스랑 같이 착용을 하고 다니는걸 꼭 추천드립니다...!(조심스럽게 들고 다녔는데도 스크래치가 생김 ㅠㅠ)\n                    \n                "},{"name":"이*빛 ","date":"2020.11.10","rating":"4","text":"\n                    \n                        일단 포장지를 뜯어보니 한쪽에어는 터지고 한쪽 에어는 안터진 상태.\n택배 박스나 에어팟 정품 박스엔 손상이 없었음.\n\n만들어진 날짜는 딱 한달전인 10월달로 와서 완전 좋았음.\n다른 사람들 후기 보니 2-4달 전꺼 오던데 난 최신이라 다행이다 라고 생각했음.\n처음에 우측 배터리가 47% 좌측 50% 케이스는 몇퍼 였는지 기억 안남.\n\n일단 내부손상이나 케이스 손상은 없었음.\n에어팟 1쓰다가 갈아탄거라서 그런지 아주 신세계..\n노이즈가 엄청 좋았음.\n일단 주변소음이 완전 딱 막히는게 대박..\n여기저기 자랑하고 다님 ㅎ..\n\n지금 이틀째 쓰고 있는데 분명 두번 완충해서 쓰고 있는데 배터리 좌,우가 자꾸 다름.\n지금도 끼고 노래 듣고 있는데 좌측은 82%, 우측은 84% 임.. 교환해야하나 문제있나 생각드는 중..흠\n암튼 2틀동안 쓴 후기는 완전 만족.\n처음엔 나도 복불복 당첨 잘 돼야 할 텐데 하면서 걱정 했는데 왼쪽 오른쪽 계속 2-4% 다른건 빼곤 아주 좋음!\n다른 분들도 고민하지 말고 얼른 사시길!\n\n-한달 넘게 써본 후기\n오른쪽만 뛸때마다 딱딱 거리는 소리남...\n연결은 완전 빠르게 잘됨.\n다만....첫날 쓸 땐 귀에 딱 맞았는데 지금은 완전 잘 빠짐..\n맨날 빠져서 낄 때마다 통화 종료되는 일이 많다보니 친구도 빡치고 나도 빡치고ㅠㅠ\n교환하고 싶은 마음이 굴뚝같지만 이미 끝났기에 체념하고 쓰는 중 ㅠ\n                    \n                "},{"name":"박*찬 ","date":"2020.07.10","rating":"4","text":"\n                    \n                        솔찍 리뷰합니다!\n\n<장점>\n\n착용감 : ★★★★★\n역시 25만원짜리 + 애플! \n귀 피부가 약해서 이어폰을 잘 못끼는 사람인데, 이건 제품이 좋아서 귀가 아주 편안했습니다.\n\n노이즈 캔슬링 : ★★★★\n노이즈 캔슬링이라는 기능을 처음 접해봤습니다.\n한번 끼니 정말 놀라운 성능이었습니다. \n왜 갤럭시 버즈보다 10만원 이상 비싼지 알 수 있는 부분이었습니다.\n제가 공항 근처에서 일을 하는데, 에어팟 프로를 끼자마자 갑자기 주변이 고요해졌습니다.\n바다 깊숙한 곳에 잠겨버린 느낌? 이 들었습니다.\n\n그리고 개인적으로 노이즈 캔슬링의 최대 장점이라고 생각 되는 것은 '통화'할때입니다.\n시내 한복판에서 통화할 때 이 기능을 켜면, 주변 소리가 80%이상 차단이 되어 볼륨을 안키워도 상대방의 말이 또렷하게 들립니다. \n계속 거리 한복판에서 \"뭐라고요?\"라고 되물을 필요가 없었습니다.\n(+별4개를 준 이유는, 노이즈 캔슬링 기능을 쓰면 깊은 물 속에 들어갔을 때처럼 귀가 좀 먹먹해지는 느낌이 있습니다. 구매하시는 분들은 이 점 참고하시고 구매하시면 될 듯 합니다!)\n\n내구성 : ★★★★★\n2층침대에서 2번이나 떨어트렸는데 흠집하나 안나네요...\n\n음질 : ★★★★★\n음질 좋습니다! 항상 느끼는 건데 애플은 삼성보다 음악을 들을 때 풍부한 소리가 들린다고 느껴집니다.\n애플 감성을 말하는게 아닙니다!\n하지만 이것도 이어폰이라 스피커만큼 음질이 좋진 않아요!\n\n\n<단점>\n1. 호환\n갤럭시 기기와 잘 호환되지 않습니다.\n사용한지 1달째인데 한쪽만 연결되는 경우가 많았습니다.\n그래서 계속 연결해지->연결을 3번정도 반복했습니다.\n\n2. 가격\n이 상품과 비교되는 '갤럭시 버즈'와 가격 차이가 10만원 이상 차이가 납니다.\n갤럭시 버즈 사용자들의 만족도 역시 높았기 때문에 가격이 부담스럽고 갤럭시 사용자라면 '버즈'도 좋은 선택인 것 같습니다.\n\n3. 위험성\n노이즈 캔슬링 기능이 정말 뛰어나다 보니, 주위에 주의를 기울이지 않으면 정말로 차에 치일지도 모릅니다!!\n이 부분은 노이즈 캔슬링 기능을 평소에 꺼두는 걸로 예방이 가능하긴 합니다.\n                    \n                "},{"name":"김*영 ","date":"2020.07.09","rating":"4","text":"\n                    \n                        장점 : 1. 간지난다\n         2. 노이즈캔슬링이 대박이다 \n         3. 노이즈캔슬링 안하면 안낀것처럼 바깥소리가 잘들리고 귀의 답답함 x\n         4. 케이스 이쁜게 많다\n         5. 갤럭시여도 잘된다\n\n단점 : 1. 가격미쳤냐\n         2. 갤럭시노트9 유저로 사용한 결과 음악이 끊길때가 있다\n         3. 한쪽만 연결된경우가 가끔있다 (이런경우 다시 케이스 넣고 블투껐다가 다시함)\n         4. 노이즈캔슬링 적응되면 내가 이거쓰려고 비싼돈주고샀나라는 마음이 좀든다 (옆사람목소리 들릴때있음)\n         5. 에어팟1,2에비해 케이스는 많은거같지않기도..?\n\n\n\n:: 노이즈 캔슬링은 정말 인정합니다. 하지만 요즘 블투이어폰이 많이 나오는 시점이기에 굳이 이 가격으로 이 제품을 쓰지않아도 만족할만한 블투이어폰은 많은거같아요... 지하철에서도 에어팟,버즈가 아닌 다른 블투이어폰 쓰는분들 많습니다 심지어 값이 비싸기에 잃어버리면 정말 나라잃은듯한 설움을 느낄거같아요 여유가 안된다면 그냥 일반블투이어폰 사십시오 개인적으로 노이즈캔슬링에 너무 적응해버린나머지 귀도 발전했는지 옆사람목소리가 슬슬 들리기 시작함 그리고 버튼이나 화면 잘못눌러서 음량 최대로 켜버리면 일반이어폰같은경우 줄을 내팽겨칠수있지만 이건 그러지도 못함 진짜 노캔하고 최대로 켜버려서 너무 놀라서 심장 벌렁벌렁하고 순식간에 어지러워서 쓰러질뻔 함 (이건 저의실수로 인한거기에 버튼잘못누르지마세요) \n갤럭시유저라면 그냥 딴거사세요 심지어 저가격주고 샀는데 케이스도 사고싶어서 케이스값 들고 철가루 방지스티커 사느라 돈들고 ;; ㅠㅠ 값엄청떨어지면 그때사시던가 다른일반블투이어폰 고고하십쇼\n                    \n                "},{"name":"쿠르릉 ","date":"2019.11.18","rating":"4","text":"\n                    \n                        기대를 져버리지 않는 퀄리티와 편의성 올해 산것중 제일 잘 산것같다는 생각이 듭니다.\n블루투스 완전무선 이어폰에 대한 대중들의 생각은 에어팟 또는 듣보로 나뉨. 에어팟 프로는 그중에서도 으뜸이여라~\n\n음질이든 디자인이든 이미 이걸 사려고 들어온 이상 나쁘게 느껴질 수가 없다고 보고 약간의 단점을 말하자면 귀에서 뺄때 이어팁이 벗겨지는 문제가 있는듯? 그리고 재질이 유광이어서 기름진 손으로 만지면 번들거림;;; 항상 귀를 잘 닦고 끼고 다녀야할듯합니다. \n\n그리고 제일 큰 문제라고 생각하는 점은....가격가지고 장난질을 치는 쿠팡 판매자였슴.\n원래는 2019년 11월 11일 구매를 시도하였으나, 12일 오전에 보니 하루만에 3만원에 가까운 가격이 다운되어 30만900원정도에 판매를 하더군요. 그래서 구매취소를 했더니 이미 품절.....다시 구매를 수차례 시도하였으나 그사이에 다시 가격을 또 정가로 올려버림 -_-; \n그러던 다음날 11월 14일 오전에 잠깐 가격을 8% 할인하여 30만 900원에 판매할때 구매에 성공하여 손에 들어옴.\n할인을 시작하면 뽐뿌같은 사이트에 떠서 순식간에 사람이 몰리니 다시 정가로 올리고.. 이런짓을 하길래 간사하게 느껴졌슴.\n\n그 누가 3만원 더 비싸게주고 정가에 이걸 사고 싶어하겠어요. -_-;\n\n아무쪼록 상품자체는 매우 만족함.\n                    \n                "},{"name":"슈퍼피엠 ","date":"2021.06.28","rating":"4","text":"\n                    \n                        가격은 한번씩 바뀌니 카드 할인이 뜨면 구입하시는게 가장 좋아요.\n전 양품으로 뽑았네요\n                    \n                "},{"name":"김*문 ","date":"2020.03.14","rating":"4","text":"\n                    \n                        가격을 고려하지 않았을 때 아주 훌륭한 제품입니다.\n\n솔직히 유광 백색이 개인적으로 딱히 마음에 들진 않지만 어쨌든 높은 완성도의 마감이 훌륭합니다. 부피도 에어팟보다는 커졌지만 여전히 그리 크지 않습니다.\n\n유닛은 이전보다 빼기가 불편합니다.\n\n꼬다리 부분에서 압력을 감지하여 작동하는데 덕분에 잡을 곳이 애매합니다. 신경쓰지 않고 그냥 잡아서 귀에 넣어야겠어요.\n\n유닛 디자인은 그냥저냥...\n\n페어링 후에 기본적인 사용 방법을 브리핑해줍니다. 설정의 블루투스 연결 기기에서 이어폰 설정을 별도로 할 수 있는데 이전 다음곡 같은 옵션이 없습니다. 그저 시리를 켤 건지 노이즈 캔슬링 관련 옵션을 선택할 건지만 가능하네요. 불편하다기보다는 더 편할 수 있을 텐데 아쉽습니다.\n\n음질은 블루투스 이어폰 중에서는 상당히 좋다고 생각합니다. 중음이 좀 더 앞으로 나왔으면 좋겠다는 생각이 듭니다. 특히 날선 고음을 좋아하는 취향상 고역은 많이 아쉬움...\n하지만 이전의 에어팟보다는 훨씬 만족스럽습니다. 에어팟은 그동안 잘 써왔는데 제 귀엔 잘 안 맞았던 건지 음질은 굉장히 별로였거든요. 통화품질이랑 사용편의성이 좋았죠.\n\n통화품질은 비슷한 것 같습니다. 조금 시끄러운 정도에선 누가 더 낫다 평하기 어렵네요. 제 귀엔 그래요.\n\n이어폰의 노이즈 캔슬링은 헤드폰보다 못하다는 것이 중론인데 이건 어지간한 헤드폰 수준은 되는 것 같아요. 먹먹함이 있긴 하지만 훌륭한 수준입니다. 저역과 중역을 거의 지워주고 고역도 조금 줄여줍니다.\n\n외부음 수음 모드는 아주 좋긴 하나 이질감은 여전히 있습니다. 상황에 따라 애매하게 들리는 경우도 있고 정상인지는 모르겠는데 말을 하거나 뭔가를 먹거나 하는 활동을 하다보면 종종 수음이 취소되어 노이즈 캔슬 모드로 갔다가 다시 외부음을 틀어주는 일이 반복됩니다. 좀 불편한 일이죠.\n\n배터리는 당장은 스펙으로 봐야겠죠. 솔직히 그리 마음에 드는 수준의 단독사용시간이 나오진 않네요. 지금이야 여유있게 쓰겠지만 2년 뒤에는 그 배터리 지속시간이 나오지 않기 때문입니다. 두 배는 나와줬으면 합니다.\n\n전반적으로 만족스럽긴 하지만 가격적인 부담이 있는 코드리스 이어폰입니다. 케이스를 꼭 사용하세요.\n                    \n                "},{"name":"윤*준 ","date":"2020.10.29","rating":"4","text":"\n                    \n                        배송 빨리 잘 왔습니다 근데 정품 등록하려니까 직접 문의 해야된다고 그래서 너무 귀찮아서 그냥 쓰렵니다\n이거 땜에 별하나 뺏어요 싸게 잘 산것 같네요 개인적으로 커널형은 귀가 많이 아픈 편이라 기본 이어팁은 빼고 다른거 사서 쓰고 있습니다 귀가 작거나 커널형이 잘 안 맞으신 분들은 기본팁 말고 다른거 사셔야 할듯 합니다\n                    \n                "},{"name":"문*승 ","date":"2020.02.08","rating":"4","text":"\n                    \n                        qcy시리즈 중 하나 썻다가 한달만에 고장나서 그냥 좋은거 사야겟다 라는 생각으로 좋은거 찾는데 주변 지인들이 좋다고 자꾸 얘기하길래 구매했다.\n갤럭시 유저로서 고민도 했지만 그냥 귀찮아서 바로 결제 해 버렸다.\n약 한 달간 사용하면서 아이폰이 아닌 사람이 사용하면 격게될 불폄함을 적어보겠다.\n(참고로 본인 기종은 galaxy on 7 prime)\n1. 한쪽만연결됨 or 둘다연결안됨\n심하면 블루투스를 껏다켜서 다시연결해야하지만 그런일은 여태까지 1번정도있었고 대부분 케이스에 다시 넣었다가 연결끊긴거 확인 후 꺼내면 해결. 가끔 해결안되면 이어폰 꺼내는 순서 바꾸면됨 본인은 왼 오른 순으로 꺼내는데 이런일 발생시 오른 왼으로꺼낸다.\n2. 음향고정이안된다\n지하철 같이 시끄러운곳 갈때라 그런지 모르겠는데 알바가는  지하철탈때 사용시 처음 꽂을때 같은볼륨이라도 들리는 소리의 절대적 크기가 다르다(아마 주변 소음에 따라 소리가 설정되는듯?)+음향을 줄여놨다가 키울때 안커지는 현상. 근데 둘다는 알바관두고 한번도 발생한적없고 후자는 알바 다닐때 설정에 개발자옵션 건들여서 대충해결함.\n3. 배터리확인불가\n앱이 잇다고는 하는데 폰이 구려서인지 내 에어팟 감지를못함.\n하루종일 에어팟 사용하는게아니라 그냥 이틀에 한번꼴로 자기전에 충전선 꼽고잠.\n4. 업데이트불가\n라고는 하는데 할게있나? 만약 해야하면 그냥 주변 아이폰쓰는 친구 폰좀 빌릴생각\n5. 다음 곡으로 넘어갈때 소리안남\n이건 요즘도 발생하는데 폰말고 에어팟으로 일시정지 재생 시키면 해결되던거같다\n\n이정도일듯 하다. 개인적으로 1 2번이 매우 불편한데 지하철이용만 안한다면 사용에 매우 용이하다고 생각한다.\n아이폰사용하면 더 좋고\n                    \n                "},{"name":"김*미 ","date":"2020.03.05","rating":"4","text":"\n                    \n                        다른곳에서 후기 찾아보면 손에 쥐었을때 맞물리는 뿌득 소리가 난다거나\n뽑기 운이 좋아야된다 거나 하는  후기들을 보고 살까말까 고민했었는데\n카드사 할인 끼고 그냥 샀어요\n오픈형 이어폰을 못쓰는 귀라서 지금까지 써본적이 없는데 커널이나와서 좋긴하더라고요 금액이 조금 그렇긴한데....\n이번에 돈들여서 음질과 노캔취향을 알게 된듯합니다 ㅅㄴ취향이란걸....\n\n휴대성 좋고 귀에 끼우기편하고 연동편하고 좀 흉해보이던 콩나물이 살짝 변형되고 통화품질이 ㅅㄴ보다 좋다는거 머리카락이 유닛에 걸리지 않는다는거 그건 정말 좋아요\n\n팁이 한종류에 사이즈만 차이있는건 이미 알고 산거지만 조금  아쉬워요 호환되는 폼팁이 있으면 좋겠더라고요 \n귀가 꽉 막히는 느낌 좋아하시는, 그래서 커널형이 나오기만을 기다리시던분은 가볍게 느껴지실거예요\n(저는 귀가 먹먹하게 막히는 느낌을 좋아해서  좀 가볍게 느껴지더라구요)\n물론 그 느낌이 싫어서 커널형 안쓰시는 분들은 좀 먹먹한 기분이 든다고 하실지도 모르겠지만요\n\n 노캔도 어느 후기처럼 듣자마자 \"우와대박 와..꼭사세요여러분\" 할정도는 아니라는게 좀 아쉽네요 \"노캔 최강\" \"세상에 나혼자\" \n\"세상이런노캔무선없었다! \"는 아니라는거 \n좀.... 노캔 주파수?취향?이 소ㄴ랑 애플이랑 다른것 같달까 \n취향에 따라 사라는게 맞는 후기였던듯 합니다.... \n묘하게...표현하긴 힘든데 음...조금.....  취향이 다르네 싶어요\n\nㅅㄴ를 이미 다른사람 줘버리고 산거라 이거에 적응해서 살아야죠 \n\n단점이 아니라 취향 때문에 아쉬운 후기 였습니다\n3월5일\n-----------------\n3월21일\n요즘들어 계속 제주를 가야할 일이 생겼었는데 비행기 노캔은 최악이네요 반도 안지워져요 노캔설정이 안되있는건가 꺼진건가 허용으로 되있나  몇번을 확인했어요 20%정도 차감되는 둣한 느낌? \n타서 얼마안되 짜증나서 바로 헤드셋으로 바꿔꼈네요\n(헤드셋하고 비교해서20%가 아니라 이어폰을 빼고 듣는 소리에서 20%차감되는 느낌)\n \n오픈형에 팁으로 커널을 만든듯헌 디자인이라 그런가 오픈형이 아픈 귀를 가진 저로서는 1시간 좀 넘게끼면 아프더라고요 \n값은 비싸게 줬지만 이값울 하는건 아닌것 같아요 \n\n솔직히 돈 아깝네요 이어폰은 굳이 애플꺼가 아니었어도 됐는데 후기들이 하도 좋아서 샀는데 좋은건 호환성 뿐인듯 합니다\n                    \n                "},{"name":"김*표 ","date":"2021.05.10","rating":"4","text":"\n                    \n                        일단 유격이나 스크레치 등 외관 문제는 안보임. \n 사용했던 흔적은 딱히 안보임. \n(리뷰에 그런사람있어서 걱정함)\n2020년 11월 생산 제품 받음.  \n베터리 테스트 아직 안해봄\n음질은 사용하고 소리 테스트 해봐야 정상인지 알수있을듯.\n                    \n                "},{"name":"이*결 ","date":"2020.03.20","rating":"4","text":"\n                    \n                        배송관련 : 전자제품을 배달로 받는다는것에 대해 불안함이 많았는데요, 뽁뽁이로 싸여와서 그나마 안심했습니다. 그래도 작은 공기비닐좀 더 넣어주시면 좋을것같아요!ㅠㅠ \n\n장점 : 음질은 무난하고 노이즈캔슬링, 주변음 허용 모드 모두 놀랍습니다! 그리고 애플감성 제대로 자극하는 디자인이 너무 좋습니다.\n\n단점 : 하루 사용해봤는데 장시간 착용시 귀가 아프더군요ㅠㅠ 커널형이어폰의 특징인 귀의 압력때문에 아픈건 아니고, 그냥 제 귀모양에 잘 안맞는것같아요.. 주변에 에어팟 프로 있으신 분들께 잠시 부탁해서 한번이라도 껴보시고 사시는걸 추천드립니다! (개인의 귀모양이 모두 다르기에 아주 주관적인 평입니다. 어떤 리뷰는 안낀것같은 편안함이라 하더라구요ㅜㅠ..)\n\n오랫동안 고민해보고 구입한거라 만족합니다! 한가지 단점빼고는 모두 마음에 들기때문에 추천으로 결론 내리겠습니다.\n                    \n                "},{"name":"신*란 ","date":"2020.01.06","rating":"4","text":"\n                    \n                        배송은 박스안에 에어팟 프로 덜렁 왔지만..파손 없이 왔어요.\n\n1. 착용감\n기존 에어팟보다 훨씬 편해요. 저는 원래 커널형을 사용하던 사람이라\n에어팟1이 귀에 안맞아서 이어팁을 부착하여 겨우 사용했어요.\n그래도 외부 소음으로 인해 음악이 귀에 잘 안꽂혔는데 에어팟 프로는\n확실히 귀에 잘 꽂혀요. 노이즈 캔슬링 기능으로 이 공간에 음악소리만 \n들리는 느낌이구요 ㅎㅎ\n\n2. 음질\n사실 음질은 기존 에어팟과 큰 차이는 없는 것 같아요.\n다만 소음 차단으로 베이스가 더 잘 들리는 느낌.\n기존 오픈형은 반주 음계가 잘 안들렸는데\n지금은 잘 들려서 이런 노래였구나? 하는 곡들이 있어요.\n\n3. 단점\n노이즈캔슬링 기능으로 인해 귀에 끼기만 해도 우우웅-하는 울림이 있어요.\n이게 약간 멀미나요. 비행기 안에서 귀 먹먹해지는 그런 느낌이에요.\n다음 곡 재생하는 그 텀에도 먹먹한 느낌이 나서 어지러워요 ㅜㅜ\n\n커널형 사용하시는 분들에겐 훨씬 잘 맞을거고 \n노이즈캔슬링은 정말 최고입니다.\n\n\n———————————\n사용 일주일째에 배터리 이상 현상이 발생했어요.\n충전이 안되었다가 단자를 바꾸니 아주 느리게 충전이 되면서 귀에 꼽아도 번개모양이 뜨고 미충전에도 충전표시가 떴어요. 그리고 배터리 잔량의 숫자가 오르락내리락 멋대로 움직이고 귀에 꼽으면 양쪽 배터리 잔량이 나타났다 사라졌다 무한반복으로 떠서 교환신청했습니다ㅜㅜ\n                    \n                "},{"name":"남*휴 ","date":"2019.11.25","rating":"4","text":"\n                    \n                        <귓구멍이 커서 기존 에어팟을 쓰지 못했던 사람 입장에서 쓰는 후기>\n\n일단 읽기 전 이건 일반적인 사람 기준 후기가 아니란 점 참고드리구요.\n저는 귓구멍이 커서 기존 에어팟을 비롯한 오픈형 이어폰 일체를 전혀 ‘못’쓰는 사람입니다. 오픈형 이어폰을 ‘끼는’게 아닌 ‘걸칠 수’밖에 없으니까요. 다른 애가 에어팟 안빠진다면서 껴 보라 그랬는데 고개 도리도리만 해도 에어팟이 대탈출을 감행하는 그런 귀 구조입니다. 그래서 다른 사람들이 에어팟의 위대함을 찬양할 때 전 그저 그림의 떡처럼 부러워할 수 밖에 없었습니다. 갤럭시 버드를 사서 그럭저럭 쓰긴 했는데 레이턴시 문제때문에 유튜브는 버드끼고 보지도 못했구요.(참고로 아이폰입니다)\n그러고 갤럭시 버드를 잃어버리고 살고 있던 찰나, 에어팟 프로가 커널형으로 출시가 되었더군요. 사실 처음에는 가격때문에 고민했는데 후기가 엄청나길래 그냥 질렀습니다. \n결론적으로 말하자면 저에겐 32만원 값은 못했습니다. 커널형이다보니 기존 에어팟마냥 대탈출을 감행하거나 그러진 않는데, 에어팟 프로는 커널로 귀를 다 막는 형식이 아니다보니 여전히 베이스 스피커쪽이 밀착이 되지 않고 뜨더라구요. 친구들이 제 에어팟 프로 껴보고선 다들 우와!!!! 신세계야!!!! 이러는데 전 하나도 공감할 수 없어서 너무나도 슬펐습니다.... 노이즈 캔슬링이 되긴 되는데 제 귀 구조 한계상 차음 자체가 완벽하지 않다보니 들릴 소리는 여전히 다 들려요. 버스에서 노이즈 캔슬링을 끄면 엔진 소음만 캔슬링되고 옆사람 대화내용은 아주 선명하게 들리길래 이거 술자리에서 쓰면 딱이겠다 라는 생각을 했습니다. 근데 진짜 술자리에서 쓰니까 에어팟으로 허세부린다고 욕먹어서 너무 슬펐습니다. 갤럭시 버드를 쓸 땐 안내방송 못 들어서 내릴 역 놓치는 경우가 있었는데 이건 노이즈 캔슬링을 키면 노래의 둔탁한 비트 사이사이로 안내방송만 기막히게 들려서 절대 역 놓칠 일이 없습니다 흑흑흑.....\n\n여튼 결론 : 기존 에어팟이 귀에서 빠지는 사람은 한번 고려해보세요. 32만원 값을 못할 가능성이 큽니다. 베이스 스피커 감싸는 팁 악세서리같은게 나오면 쓸만해질 것 같긴 합니다....\n                    \n                "},{"name":"이*한 ","date":"2020.12.18","rating":"4","text":"\n                    \n                        드디어 에어팟프로를 샀네요 \n첨엔 7월 제품이 와서 교환을 했는데 교환 한번만에 10월 제품이 와서 기분이 좋네요 하하\n\n음... 모 다들 에어팟프로의 장점은 아실거라고 생각합니다\n기능\n디자인\n애플갬성?\n\n다만 먼지가 있고 화학약품 냄새가 초반에 좀나서 아쉽긴 했지만 8만원정도 싸게 싸는거에 만족합니다.\n                    \n                "},{"name":"진*립 ","date":"2020.06.07","rating":"4","text":"\n                    \n                        다른 사이트들 보다 가격이 싸고 배송이 정말 하루만에 오니 빨라서 좋았어요. 2주 정도 착용해 보았는데 부정적인 다른 평과는 달리 새제품으로 왔고 착용감도 정말 안락하고 기능들도 좋았어요  그런데 가끔 꽂고나서 한 쪽만 안들리다 10초 정도 지나거나 블루투스를 껏다켜야 들리는게 3일동안은 좀 자주 일어났어요 그리고 1주정도 쓰니 에어팟프로가 아예 먹통이 된거예요 노래를 틀어도 소리가 안들리고 무엇을해도 안들렸어요 심지어 노이즈 캔슬링을 키니 이상한 잡음만나오고 그래서 인터넷에 나온대로 블루투스를 초기화하니 2주차인 지금까지 잘 쓰고있긴 한데 불안하기도 하네요. 1주가 이미 지났으니 그냥 쓰다가 또 오류 발생시 교체받을 생각이예요 아직까진 불안하기도 하지만 성능은 정말 만족스럽네요.\n                    \n                "},{"name":"이*경 ","date":"2020.10.17","rating":"4","text":"\n                    \n                        10/16 249000구매 10/17 도착 \n20년 8월 제품\n많은 후기들을 보고 고민고민하다가 샀습니다\n일단 박스를 여니 뽁뽁이로 감싸져있었고 그 위에 에어쿠션 완충재도 하나 들어있었습니다\n박스에 흠집같은건 없었고 뜯게되니 사람들에게서 났다던 이상한 냄새가 나고 있습니다 저는 에어팟2를 애플 정식 사이트에서 샀었는데 이런 냄새는 나지 않았습니다\n제품을 열었을때 먼지같은건 없었고 깔끔해보입니다\n정품확인도 완료했습니다 단 정확한 구매일은 알 수 없다고 나옵니다\n이제 사용 후 더 많은 후기 남기겠습니다\n10/18\n사용한지 하루. 노이즈는 신세계입니다 주변 소리가 잘 들리지 않고 좋습니다 하지만 노래를 듣던 중 소리를0으로 했다가 다시 올렸는데 퍽하는 소리가 났습니다 계속 그런건가 확인 차 다시 해봤는데 같은 현상이 나진 않았습니다\n21/03/07\n추천 받은 알람이 떠서 추가 후기 올립니다\n처음 샀을때 났던 냄새는 아직까지 나고 있습니다 환기 시킬려고 계속 꺼내놔도 소용이 없네요ㅠ 노이즈는 여전히 잘 사용중입니다\n                    \n                "},{"name":"김*희 ","date":"2021.02.20","rating":"4","text":"\n                    \n                        2020년 11월꺼로왔구요\n노이즈캔슬링 대박입니다 근디 귀구멍이 작아서인지 잘빠져요\n그리고 에어팟프로 끼고 밥먹으면 항상체하더라구요\n                    \n                "},{"name":"김*욱 ","date":"2021.05.05","rating":"4","text":"\n                    \n                        2021 05 05 16:01 결제완료\n2021 05 05 22:47 배송완료\n\n일단 배송시간이 진짜 말도 안되게 빨리왔어요 ㅋㅋㅋㅋ\n다른 분들은 단차가 안맞다는 분들이 몇 분 있으신 것 같은데 제가 받은 건 다 괜찮았고 하자도 없었어요! 하자는 없는데 ㅠㅠ 양쪽 유닛에서 무슨 냄샌진 모르겠는데 이상한 냄새가 나네요 ㅠㅠㅠ 제조일이 2021년 3월이던데 새거 냄새가 안날아간건지 ㅠㅠ 원래 2세대 썼는데 그거는 냄새가 아무것도 안났었는데 이거는 냄새가 넘 심해서 환기되는 곳에 냄새를 좀 날리고 난 뒤에 사용해야 할 것 같아요 ㅋㅋㅋㅋ\n\n+ 추가\n냄새는 다른 사람들도 다 나는 건가보내요 ㅠㅠ 네이버에 검색하니 엄청 나오네요 그 분들이 냄새 제거할 때 쓴 방법 따라해야겠어요! 노캔 완전 신세계...\n                    \n                "},{"name":"이*섭 ","date":"2019.11.17","rating":"4","text":"\n                    \n                        사람들이 착각하는 거 중의 하나가 에어팟이 에어팟  프로 보다 귀 건강에 좋을 줄 아는데 제가 체험 한 바로는 그렇지 않은듯 합니다.\n\n에어팟 프로를 5로 집이나 밖이나 똑같이 듣고 있구요. \n\n노이즈 캔슬링이나 끔이나 주변음 허용이나 똑같이 듣구요.\n\n에어팟 2세대 는 좀 다를까요? \n\n같은 에어팟 이래도 1세대 2세대 다를지 모르니 확실하게 2세대 라고 합시다.\n\n하튼 2세대는 집에선 6 밖에선 8로 놓고 들었죠. \n\n정말 안들리면 10까지 놓기도 했었죠.\n\n제 생각엔 에어팟 2세대가 귀에 더 악영향 줄 것 이라고 확신합니다.\n\n기준을 같은 시간을 밖에서 듣는다로 두고 보면 그래요.\n\n아 참고로 끔으로 두면 에어팟 프로는 아주 또렷하게 들립니다. \n\n에어팟 2세대는 설정을 못하니까 기준 똑같이 두기위해서 그렇게 들어보고 있는데요.\n\n에어팟 프로는 끔은 그냥 음질 그대로 들려주는데 또렷하다고 할 수있고 주변음 허용이나 노이즈캔슬링은 소리가 작아지긴 하지만 에어팟2 보다는 더 선명히 들립니다.\n\n주변음 허용은 주변음 까지 또렷하게 들리고요.\n\n끔은 음질을 설정 그대로 들려주다보니 EQ 조정 안된 음질 그대로라 주변음도 들리면서 원음을 유지해주네요\n\n에어팟 2는 그에 비하면 옛날 이어폰 듣는 느낌이에요... \n\nMP3시절이랄까 ...\n\n그동안 이걸 어떻게 들었나 싶습니다.\n                    \n                "},{"name":"김*진 ","date":"2020.07.23","rating":"4","text":"\n                    \n                        6개월 사용기 처은 배송온 에어팟이 끼울때 삐익 소리가 나서 광장하 당황스러웠는데 아무라 찾아봐도 그런 내용이 없어서 그냥 교환 해달라고 하니까 잘 해 주셨구요 겔럭시랑 쓰고있는데 절대 처음부터 양쪽다 연결되는 경우가 없음 끼웠다가 노캔으로 바꿨을때 한쪽만 바뀌면 다시 홈에 넣고 빼서 다시 해야 됩니다 굉장하 번거로워요 노캔있는거 좋긴한데 처음에만 우와하는거고 그 다음부터 쓰면 아 이소리도 들리네? 하게 됩니다 삼십만원 작은 돈 아니니까 비판적으로 생각해보시고 구매하시길 그리고 처음이 연결할때 홈에다 끼우고 페어링 버튼 누르세요 귀에 끼우고 페어링 버튼 눌러봤자 절대 안됌 그리고 저같은 경우는 한 시간정도 끼고 있으면 귀뼈가 조금 아프더라구요\n                    \n                "},{"name":"김*숙 ","date":"2020.12.02","rating":"4","text":"\n                    \n                        일단 배송이 아주 빨랐어요! \n뽑기라는 말도 있어서 공식 스토어에서 주문할까 하다가\n기다리기 힘들어서 그냥 주문해버렸습니다.\n제조년은 8월이었고,\n9월 말에 주문해서 약 두달간 사용하는 중입니다!\n\n저는 다른 악세서리 일체 사용안했습니다.\n(철방스, 케이스 등등)\n그래서 기스가 나지는 않을까 걱정이 되어서\n조그마한 주머니에 담아서 보관했구요!\n밖에 나가서 들을 일이 없어서 \n집에서만 사용했습니다.\n\n철방스를 안 붙인거는 후회되지 않는데 \n왜냐하면 철방스 붙이는 부분에는 전혀 먼지가 안 묻습니다.\n그런데 얼마 지나지 않고 보니까 \n다른 분들도 많이 말하시던 \n그 이어캡 부분이 잘 맞물리지 않는 것이 보이기 시작했습니다.\n먼지가 조금씩 묻으면서 그런 맞물리지 않았던 부분이 더 잘 보이더라구요..\n\n그래도 음향과 같은 기기 내부의 문제는 전혀 없어서 만족합니다. \n가격이 다른 곳보다 비싸지 않기도 했고,\n배송도 빨라서 더 만족하는 부분입니다.\n                    \n                "},{"name":"김*훈 ","date":"2021.06.29","rating":"4","text":"\n                    \n                        머리 어지러울 정도로 이어팁 고무에서 냄새가 납니다. 구매 후 며칠 지나면 약해지기는 하는데 첫 며칠은 사용 안하는 게 낫네요. 냄새가 심해서 어지럽고 메스꺼움까지 경험했어요.\n                    \n                "},{"name":"조*희 ","date":"2020.07.03","rating":"4","text":"\n                    \n                        에어팟 잘 받았습니다\n저는 25만8천원 정도 주고 구매했습니다\n좀 더 기다려도 이보다 더 많이 내려갈 거 같아서 기다리려고 했는데 노캔 빨리 쓰고 싶어서 그냥 구매했습니다\n\n정품인증도 잘 했고\n\n역시 노캔은 정말 좋네요....! 와\n진짜 혼자서 딴세계에 와있는 느낌!!\n공부할때나 집중할때 쓰면 소음차단돼서 집중하기도 편하네요.\n그래도 길거리 걸을때는 차오는 소리 같은건 들어야 하니까\n적당히 노캔끄거나 주변음허용 모드도 해야할거같아요...\n\n착용감은 제가 귀가 조금 작은 편이여서\n사용하고 있던 큐씨와이도 오래 끼고 있으면 귀가 얼얼했는데. 이것도 조금 거슬릴때가 있네요...\n끼는 부분에 이음새 보면 조금 부정교합? 으로 튀어 나와있는데 불량까지는 아닌데 그게 낄때 조금 거슬리는...\n그래도 적응해서 지금은 이정도는 감안하고 있습니다ㅜㅜ\n\n아 그리구 원래 에어팟 새 제품 냄새가 이렇게 심한건지 모르겠는데 ㅋㅋㅋㅋ 좀 거슬리네요... 쓰다 보면 빠지겠죠 뭐\n\n전반적으로 정가보다 싸게 사서 만족스러운 편이네요!\n                    \n                "},{"name":"하*아 ","date":"2021.06.04","rating":"4","text":"\n                    \n                        사실 무선 이어폰 필요성 크게 못 느켰다가 최근에 지옥철 타면서 현타와서 시켰어요ㅎㅎ 후기보고 걱정 엄청했는데 멀쩡한게 와서 다행이에요!!!! 약간의 실오라기 먼지? 좀 묻어있던것말곤 기기사의 문제는 없어보입니다.\n                    \n                "},{"name":"염*영 ","date":"2021.03.31","rating":"4","text":"\n                    \n                        배송온 상자를 보고 깜놀\n\n눌려서 찌그러진 상자 ㅠㅠ\n\n덜 덜 떨리는 손으로 사진찍며 개봉\n\n다행이 내용물은 이상이 없었어요\n\n음질은 번들 이어폰과 비슷한 느낌\n\n노이즈캔슬링을 처음 키니 귓속에 공기가 꽉차는 느낌??\n\n바로 해제하고 잠시 후 다시 해보니 견딜맘하네요. \n\n신세계이간한데 적응이 필요할듯해요\n                    \n                "},{"name":"감초맛쿠키 ","date":"2021.05.14","rating":"4","text":"\n                    \n                        처음 받았던 에어팟은 노래를 듣다가도 자꾸 끊기고 통화할 때 상대방한테 제 목소리가 들리지 않는 불량품이었어요 그래서 한 번 교환을 했는데 끊김 현상이 아직도 종종 있네요 교환 전보다 심하진 않지만요 통화는 잘 되는 것 같아요 다시 교환하기도 귀찮고 사용하는 데 큰 지장은 없으니 그냥 쓰고 있습니다 이러다 증상이 심해지면 서비스센터 가 보려고요 노이즈 캔슬링 기능은 정말 좋네요 세상에 혼자 버려진 기분을 만끽할 수 있어요 갤럭시로 갈아탈 때까지 잘 써야겠어요\n                    \n                "},{"name":"김*윤 ","date":"2021.05.31","rating":"4","text":"\n                    \n                        근데 제꺼는 QC문제가 좀 있네요\n케이스에 공장에서 누가봐도 잘못 찍어낸듯한 자국이 남아있는데\n(기계적인 흔적)\n성능엔 지장없으니까 그냥 사용중이에요 \n2달동안 썻는데 배터리 넉넉하고 음질도 좋고 \n노이즈캔슬링도 좋아요\n다만 사람에 따라  음악이 조금 플랫? 심심하게 느껴질 수도 있을것같아요\n약간 막이 낀 느낌이랄까 해상력이 조금 부족한느낌\n근디 저도 막귀라 사실 그냥 쓰면 신경안쓰여요\n                    \n                "},{"name":"김돠 ","date":"2021.04.30","rating":"4","text":"\n                    \n                        교환 신청함..\n\n\n2021.3제품 받음\n우측유닛 단차 심하고\n왼쪽유닛은 단차때문에 생긴 틈에 검은먼지껴서 줄생김\n케이스에 먼지 많음 + 찍힘 자국있음\n\n참고 쓸라다가 20만원주고\n단차때문에 닦아주고 뭐 꼈나 계속 볼 생각하니\n스트레스받아서 그냥 교환신청함ㅠ\n\n\n노이즈캔슬링이나 음질은 좋음\n한번 시착했는데 길게 안써봤지만 귀아픈점은 없는듯?\n\n뽑기.. 실패\n\n\n+\n바로 교환신청해서 밤 12시 좀 넘어서 새로 받아봤어요\n교환신청해둔건 가져가지도않고 새물건 받아서 좀 얼떨떨;\n로켓배송이 이런거구나 싶음ㅋㅋ\n교환하는건 짜증났지만 새물건은 신난다..!\n\n2021.2월 제품 받았고 이번건 맘에 들어요!\n                    \n                "},{"name":"이*솔 ","date":"2021.06.17","rating":"4","text":"\n                    \n                        솔직하게 아주 새제품 아닌거같아요......\n오늘 세시간도 사용 안한다음에 본체에 넣어놨는데\n본체의 배터리가 40퍼센트나 닳았네요...\n노캔 켜 놓으면 오른쪽 귀에서 웅웅 거리는 소리도 나고...\n정상인가요..? 반품받아야하는건지 하루만 더 써보고 고민해봐야겠습다...\n                    \n                "},{"name":"조*균 ","date":"2021.06.24","rating":"4","text":"\n                    \n                        첫번째는 생산오류라 그런가 한쪽이 아에 끊겨버려서 다시 교환해서 온건데 이번거는 정말 먼지도 너무 많고  귀지같은게 묻어와서 좀 그런데 이놈의 에어팟없인 살수없어 잘 쓰겟습니다\n                    \n                "},{"name":"강*현 ","date":"2021.02.13","rating":"4","text":"\n                    \n                        우선 설날에 구매했는데도 다음날 새벽에 와서 배달 속도에 놀랐어요 ෆ\n\n후기들을 보고 불량이 올까봐 걱정했었는데 새상품으로 잘 왔고 정품 등록도 빠르게 했습니당\n\n근데 딱 한가지 불편한게 있어요 ㅠㅠ\n이어팁에서 공장 냄새? 고무 냄새? 여튼 좀 심해요 \n귀에 끼고 있을땐 괜찮은데 코에 좀 가까이 가면 머리가 아픈 냄새가 나요... \n\n그래도 살지 말지 고민 중이시라면 사는 걸 추천 드려요 ㅎㅎ\n아 애플 말고 다른 회사 핸드폰을 쓰시는 분들은 비추 !\n                    \n                "},{"name":"버터플 ","date":"2021.06.21","rating":"4","text":"\n                    \n                        시끄러운 곳에서 통화를 걸면 상대방이 너무 시끄러워서 제 목소리는 안들리고 주변 소리만 들린다네요.\n\n음악 감상용으론 노캔덕이 최고지만 통화는 아닌가봐요\n                    \n                "},{"name":"김채완 ","date":"2020.10.22","rating":"4","text":"\n                    \n                        저는 5월달에 쿠팡으로 에어팟프로 259990원으로 구매했어요!\n그때는 엄청 싸게 나온거라 에어팟2랑 비교하던 중 호다닥 사버렸습니당ㅋㅋㅋ\n\n사용기간 총 6개월이 지난 지금까지의 구매평을 말씀드리자면\n역시 아주 만족 중이라는 겁니다!\n\n확실히 그 전에 줄 이어폰만 가지고 다닐때와는 비교도 안되는 편안함과 왠지 모를 멋??? 그리고 노이즈캔슬링 기능은 정말\n처음 구매했을때는 쇼킹합니다! 정막한 도로 위를 나 홀로 걷는 듯한 그 기분이란 ㅎㅎ 가격적인 부분에서는 정말 만만치않지만 저는 구매한 것 후회하지 않습니다.\n\n 처음에 쿠팡구매라 혹시 사기나 불량품 혹은 가품이 오는건 아닐지 정말 걱정했는데 애플에도 정품으로 등록되고 애플케어 서비스도 신청할 수 있으니 그 부분은 걱정안해도 될것 같아요!\n\n처음왔을때부터 특별히 잘못된 부분없이 깔끔하게 잘 배송왔구 지금까지 잘 사용중입니다! 다만 불편한 점은 노트북과 연결이 원활하지 않다는 거..?ㅠ 이건 제가 맥북이 아니니까 감안해야하는 부분이라고 생각은 하지만 약간 가격을 생각하면 화가 날 때도 있어 별 하나는 과감히 뺍니다. 저처럼 맥북아니신 분들은 역시나 줄이어폰도 계속 구비해두셔야해요ㅠㅠ\n                    \n                "},{"name":"동행복권 ","date":"2021.06.29","rating":"4","text":"\n                    \n                        에어팟1로 존버하다가 드디어 프로를 구입했습니다. 엉엉\n확실히 노캔이 좋긴 하네요... \n하지만 가격대에 비해서 마감은 별로인거 같아요 ㅠ\n오히려 그냥 에어팟이 마감은 더 좋은 느낌?;\n                    \n                "},{"name":"최*식 ","date":"2021.06.17","rating":"4","text":"\n                    \n                        친구꺼는 완전히 먹먹할 정도고 주변 소리가 안들리는데\n제껀 주변 소리 차단되는 정도가 버즈 정도라서 주변소리가 들려요... 같은 기계로 세팅도 했는데 너무 다르네요...친구는 나오자마자(2년전) 샀고 전 이번에 샀는데 뭔가 바뀐게 있나요?\n                    \n                "},{"name":"안*성 ","date":"2019.12.13","rating":"4","text":"\n                    \n                        해외직구로 구매했다가 어제 갑자기 정가에 물량 확보가 돼서 놀래고 주문한지 하루만에 배송완료 돼서 또 놀래고 좋다좋다는데 얼마나 좋을까 반신반의 하면서 들어봤는데 노이즈 캔슬링 확실히 정말 좋더라구요 끼자마자 주변의 잡음이 확 사라지면서 순간 높은 곳 올라가서 갑자기 귀가 먹먹해지는 그 느낌이 젤 정확할거 같아요 ㅋㅋ 배송 빠르고 음질 디자인 다 좋은데 한가지 하자가 있는게 무슨 잔기스가 이렇게 많은지ㅠㅠ 이건 제 뽑기운인듯요.. 정품 등록 다 되고 설마 중고로 쓴걸 팔았겠어 싶지만 어차피 생활기스며 잔기스 생길거지만 언박싱 하자마자 이렇게 기스가 떡하니 있으니 씁쓸하네요.. 하지만 쿠팡 덕분에 좋은기회에 정가로 잘 구매했으니 잘 써보렵니다 고마워요 쿠팡!\n                    \n                "},{"name":"이*호 ","date":"2021.04.30","rating":"4","text":"\n                    \n                        사람마다 귀모양이 다르겠지만\n저는 뒷쪽에 각진 에어팟이 너무 아파서 30분 이상 착용하기 힘드네요. 노이즈캔슬링 성능은 평이해요.\n                    \n                "},{"name":"김*민 ","date":"2021.07.03","rating":"4","text":"\n                    \n                        노이즈캔슬링 진짜 우주에 있는 느낌이에요ㅠㅠ\n군데 제꺼는 21.1월 제품이네요ㅠㅠ\n다들 21.5월이라고 하셔서 샀는데..ㅠ\n                    \n                "},{"name":"윤*원 ","date":"2021.06.27","rating":"4","text":"\n                    \n                        국민카드 할인으로 좀더 저렴하게 샀어요. 1쓰다가 프로로 넘어왔는데 음질 괜찮네요.\n완벽한 노이즈캔슬링은 아니고 미세한 소음은 들리지만 이정도 만족합니다.\n                    \n                "},{"name":"이*미 ","date":"2020.07.15","rating":"4","text":"\n                    \n                        교환신청했습니다. 최근 상품평이 거의 다 괜찮길래 안심하고 있었습니다. 도착하자마자 뜯어보니 약품냄새가 진동하네요. 지금 제 귀에서도 납니다... 또 먼지가 묻어있고 페어링 버튼쪽에 때같은 게 껴있습니다. 제거도 잘 안되고요. 이부분은 그냥 만들다 들어갔겠거니 하고 넘겼는데 이어팁 교체를 위해 기존 이어팁을 제거하니까 스피커 부분에 귓밥같이 노란게 끼여있었습니다. 제가 테스트를 위해 한번 착용했으나 이어팁자체에 망이 있어 스피커에는 귓밥이 들어갈수도 없는데 왜 이런게 있는지 모르겠네요. 많이 기대했는데 너무 실망스럽습니다. 교환할테니 새제품으로 가져다주세요.\n\n++++\n\n교환하니까 깨끗한 정상제품으로 왔어요ㅎㅎ 약품 냄새도 심하지 않고 정품 등록도 잘 되네요. 6월 제조 제품입니당. 페어링 버튼 쪽은 원래 먼지가 잘 끼나봐요. 다른덴 깨끗한데 거기만 조금 먼지가 있네요. 노이즈 캔슬링도 잘 되고 음질도 좋고 돈쓴게 아깝지 않아여!빠른 교환 최고!\n                    \n                "},{"name":"이*원 ","date":"2021.06.28","rating":"4","text":"\n                    \n                        에어팟2 분실후 노캔도 체험해볼겸 프로로 왔는데 아무래도 커널형은 오픈보단 귀에 부담이 가네요 그래도 노캔성능은 만족스럽습니다!\n                    \n                "},{"name":"조*길 ","date":"2021.06.22","rating":"4","text":"\n                    \n                        단차가 좀 있지만(별하나 빼기) 사용하는데 지장이 없어서\n그냥 사용하기로 했습니다^^\n노캔하면 귀가 먹먹하지만 조용하서 좋아요~\n케이스도 바로 입혀줬습니다~~~ ㅎ\n                    \n                "},{"name":"앙맘 ","date":"2021.06.22","rating":"4","text":"\n                    \n                        롯카로 할인받아 22만원대에 구매.\n제조 21년 4월꺼 옴. \n다른 후기와 달리 상자안에 에어포켓 넣어져서 옴.\n먼지가 좀 껴있지만 불량은 아니기에 털고 쓰기로.\n내 귓구멍이 작은건지 귀 마개 스몰로 껴도 아픔 ㅠㅠ\n                    \n                "},{"name":"이*영 ","date":"2021.06.05","rating":"4","text":"\n                    \n                        첫 제품은 때 묻은거... 까진 괜찮은데 커터칼로 낸듯한 기스가 있고 뭔가 반품된거 재포장 같더라구요... \n\n이런 후기 사용자들이 한둘이 아닌데 \n\n뭐 양품 올때꺼지 교환신공 해보자 마음을 먹었습니다.\n\n 담날 바로 교환받은 제품은 4월품으로 냄새도 완전 새 냄새고 작동도 이상없고 한번만에 잘 받은거 같아서 다행입니다.\n                    \n                "},{"name":"양*수 ","date":"2019.11.18","rating":"4","text":"\n                    \n                        30만970원으로 구매했어요\n에어팟 프로 자체는 아주 잘 만든제품이라고 생각했으나\n초기불량이 좀 있는 거 같아요.\n통화 중 오른쪽 이어폰을 살짝 만지면 끊어져요.\n이야기 들어보니 교환 잘 된다고 하고 저는 애플케어플러스도 먹여서 교환필요한다면 교환 할 수 있을 거 같아요\n                    \n                "},{"name":"fighting ","date":"2021.05.09","rating":"4","text":"\n                    \n                        노이즈 캔슬링 기능은 음악과 나 혼자만의 세상을 만들어 주어서 간혹 이어폰을 빼는 순간 들리는 주변 소음에 깜짝깜짝놀라게 만든다..\n정말 노이즈 캔슬링이란 기능은 혁명인거 같다...\n\n에어팟2세대와 다르게 이어폰 모양도 귀의 구조에 맞게 나와 귀안까지 쏙 들어가도록 만들어져 소음차단이 되도록 하는 거 같다\n\n다만 단점을 하나 꼽자면 프로를 끼고 전화를 하면 주변 소리에 내목소리가 잘 안들린다고 한다.... \n이점을 유의해주시면 좋을 거 같습니다...\n\n이점 외에는 에어팟 프로는 음악을 즐기기엔 더할 나위 없다고 생각합니다!\n                    \n                "},{"name":"정*서 ","date":"2021.06.18","rating":"4","text":"\n                    \n                        노이즈 뭐시기 그거 짱 좋아요ㅠㅠ\n근데 새거 뜯자마자 새거 같은 냄샌데 좀 꾸리한게 섞인 냄새 같은게 나요.. 그래서 1~2일 열어놨는데도 약간 냄새가 계속 나요. 하지만 그 외엔 다 좋고 최고였어요 ! 잘 쓰겠습니당ㅎㅎ\n                    \n                "},{"name":"담비망 ","date":"2021.05.16","rating":"4","text":"\n                    \n                        아침6시에 주문해 밤11시에 받아 배송은 아주 빨라서 놀랐어요\n기존에 에어팟1을 사용하다가 프로로 바꾸니 노이즈 캔슬링 기능은 아주 신세계였고 좋았어요\n하지만 귀가 너무 막혀 살짝 아팠어요\n대체적으로 만족하나 에어팟에서 너무 아세톤 냄새같은 냄새가 심해요ㅜㅜ\n                    \n                "},{"name":"임*철 ","date":"2020.05.02","rating":"4","text":"\n                    \n                        대략 그저께 받았고...약 2~3일간 써본것 같습니다.\n처음 올때 먼지가 묻어 있길래 좀 놀랬는데 그런 사람들이 유튜브에도 있는것 같아서 그건 넘어가도록 하고..\n\n좀 황당한건 자꾸 오른쪽 에어팟프로가 노캔이 풀린다는겁니다.\n왜 이런건지 모르겠지만 귀안으로 꾹 눌러야 노캔이 다시 작동합니다.\n\n왼쪽은 거의 노캔이 풀리지 않는데 오른쪽이 말썽이네요...\n이것 때문에 좀 스트레스 받고 있는데 노캔 성능이 왔다리 갔다리 하는거 외엔 만족 합니다.\n\n노캔이 제대로 작동할때는 보일러,에어컨,냉장고 기타 저음에 가까운 소리들은 거의 들리지가 않는 \n적막하고 고요한 우주가 펼쳐집니다. 노캔이 제대로 작동할 때에 성능만큼은 정말 놀랍습니다.\n\n소니 wh-1000xm3 와 같은 노이즈캔슬의 최고봉 제품도 써보았는데\n아무래도 헤드폰이다 보니까 노캔 성능이 좋긴하긴 합니다만 에어팟프로가 압도적으로 편의성이 좋기는합니다.\n\n주변 사람들에게 추천을 하라고 한다면..음...추천할거같습니다.\n에어팟프로2세대도 기대가 됩니다..아마 2021~22년에 출시 하는것으로 알고 있습니다..\n\n나오면 바로 살것 같네요..\n아무튼 그럭저럭 만족하는 편입니다.\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.04.14","rating":"4","text":"\n                    \n                        1) 노이즈 캔슬링. \n\n제가 노이즈캔슬링은 많이 기대를 하지 않게 구매를 했는데요 완전 대박입니다. 당장사셨으면하는 바램입니다. 근데 아주가끔 버스나 가솔린차(경유)를 탈 때 귀가 멍멍 해지는느낌이있는데 집이나 도서관에서 쓰기 겁나 꿀템인 것 같습니다! \n\n\n2) 주변음 허용. \n\n저는 이거 완전완전 기대했었어요! 그래서 와서 바로 끼고 테스트했을땐 너무너무 놀랐어요. 진짜 개신기.......bb 그래서 엄청신기해했는데 쓰다보니까 음악을 틀고 주변음허용을 틀어도 주변에서나는 소리가 잘 안들리더라구요! 그래서 주변음허용은 그냥 아무소리 안 들을때 그때 활용하면 꿀템입니당.\n\n\n3) 커널형\n\n이게 제 귀에는 완전 찰떡은 아니더라구요! (이건 완전 저의 개인적인 후기니까 참고정도로 생각해주세요) 한 1~2시간 정도 들으니까 귀가 아팠고 멀미도 조금 난것같아요 ㅠㅠ 근데 프로는 노이즈캔슬링때문에 못버려요ㅠㅠㅠ넘 좋아용\n                    \n                "},{"name":"꾸윙꾸윙 ","date":"2019.11.16","rating":"4","text":"\n                    \n                        갤럭시 유저로서 에어팟과의 궁합은 확실히 별로 ...\n갤럭시 s10+인데 사용하면서 단점은 \n1. 세부설정 불가능 \n2. 연결 끊김 현상 중간중간 한쪽이 끊긴다던지 둘다 끊긴다\n3. 통화역시 에어팟과 연결중인 상태임에도 에어팟과 끊겨서 가끔씩 핸드폰 들고 통화해야함 \n4. 에어팟 자체 업데이트를 못함 \n5. 에어팟과 연결이 확실히 아이폰보다 느림\n6. 블루투스 연결이 에어팟 꺼내지 않았을때도 가끔씩 자기멋대로 연결됐다가 끊김 \n7. 갤럭시버즈보다 무거운 느낌\n\n\n장점은 \n1. 노이즈 캔슬링 기능 정발 훌륭하다. 신세계임\n2. 음질 또한 자신이 돌고래 귀를 가진 사람이 아니라면 괜찮다.\n3. 배터리 확실히 오래간다.\n4. 갤럭시 버즈보다 크기가 컴팩트하고 깔끔함 \n5. 갤럭시 버즈보다 에어팟 넣을때 자성이 조금더 쌔서 좋다.\n6. 에어팟 귀에 꽂았을때 버즈보다 귀에서 덜튀어나옴 \n7. 귀에 꽂으면 떨어질꺼같다는 생각이 안듬 (귀가 일반 남자들에 비해 작아서 에어팟 1.2세대를 착용시 떨어져서 못씀)\n8. 귀에 꼭 맞아서 불편한점이 딱히 없음 답답한 느낌도 없고\n                    \n                "},{"name":"이*정 ","date":"2020.08.15","rating":"4","text":"\n                    \n                        저렴하게 잘 산 것 같아요!\n첨에 지지직거리는 증상이 있어서 불량인가 싶었는데 그 이후로 없어서 일단 사용합니다.\n아직까진 별탈없이 잘 사용하고 있어요\n에어팟 프로의 노이즈캔슬링은 정말 굳굳!\n정품등록은 잘 되네요ㅋ\n                    \n                "},{"name":"윤*진 ","date":"2021.07.02","rating":"4","text":"\n                    \n                        누가 한번 환불한건지 에어팟 안쪽에 찝찝하게 먼지가 좀 있었음\n                    \n                "},{"name":"도* ","date":"2020.05.08","rating":"4","text":"\n                    \n                        오래 착용하고 있으면 귀가 아픈데 이건 개개인마다 다른 것이니 그냥 참고만 하시면 될 거 같아요! 계속 착용하고 있으면 이게 노이즈캔슬링인가 싶은데 에어팟을 빼면 확실히 느낄 것입니다:)\n                    \n                "},{"name":"원*권 ","date":"2020.12.20","rating":"4","text":"\n                    \n                        노이즈 캔슬링 정말 좋네요. 음질도 만족스럽습니다.\n다만 유격은 조금 아쉽습니다.\n                    \n                "},{"name":"민*현 ","date":"2020.04.01","rating":"4","text":"\n                    \n                        아직 연결불량 버그가 좀 있습니다.\n하나만 꽂고 페어링을 했다가 오른쪽이 페어링도안되고 오른쪽을 꽂으면 케이스가 페어링 모드로 들어가 버리는 버그에 걸려서 한 이틀을 사용도 못하고 서비스센터에 상담까지 했습니다. 나중에 페어링이 완료된 왼쪽 유닛만 케이스에 넣고 따로 페어링모드로 들어가 초기화시킨후 다시 두 유닛을 꽂아 초기화시키니 처음처럼 연결이 진행되었습니다.\n\n가격이 심상치 않기는 하나 노이즈캔슬링 기능을 기대하며 구입하였습니다.\n그런데 노이즈캔슬링보다 만족스러운것은 이압문제였습니다. 착용하고 외부소리듣기를 켜면 귀에 뭘 차고있기는 한데 답답한 느낌도 없으며 편안하고 뚜렷하게 밖 소리가 들려옵니다.\n\n그런데 착용감에 의외에 문제가 있었는데, 바로 유닛이 앞뒤로 뚱뚱해져서 귓바퀴 안쪽에 뼈에 유닛이 계속 눌립니다. 장시간 끼면 상당히 아려서 결국 뽑게되네요.. 귀가 작은 편도 아닌데 뭔가 아쉽습니다.\n\n그 이외에 연동성이나 성능, 소리는 이 제품을 사실때 많이들 검색하셔서 아셨을거라 예상하고 가격과 배송을 생각하면 쿠팡에서 사는게 제일 빠르게 싸게사는것 같다는 생각이 듭니다.\n                    \n                "},{"name":"박*미 ","date":"2019.12.22","rating":"4","text":"\n                    \n                        좋죠 모.. 아이폰에는 착붙.\n비슷한 가격으로 구매가능한 베오땡 이어폰 구매할까하다가.\n그래도 에어팟이. 아이폰 짝꿍이니까..\n애플샵에는 품절이라도 쿠팡에서는 구매 가능하군요.\n커널형 써보니 괜찮아서 구매했어요. 프로가 디자인이 봐줄만해요.\n                    \n                "},{"name":"박*경 ","date":"2020.06.24","rating":"4","text":"\n                    \n                        로켓와우로 받아서 배송은 무척 빨라서 마음에 듭니다 하지만 에어팟 유닛들 마감이 조금 아쉽지만 이 부분 또한 신경쓰지 않으시는 분이라면 괜찮으실 거 같아요 그리고 무엇보다 노이즈캔슬링은 정말 좋은데 계속 들으니 머리가 멍하고 버스에서 오래 착용하고 있으니 멀미가 납니다 완벽하게 소음은 막아주지 못합니다 지하철에서의 소리라든지 9호선은 어느정도 정말 조용하고 나만의 시간을 갖는듯한 느낌이라면 5호선은 소음이 줄여진 세상 같습니다 그래도 그 5호선 특유의 강한 소음은 못 막아줘요 완벽하게 차단되는 건 아닙니다 그래도 사실 우주공간에 나혼자 있는 듯한 느낌이 무척 좋습니다,, 좋지만 머리가 너무 멍해요 이 점 감안하면 정말정말 좋아요 특히 쿵쾅거리는 음악 나오는 카페에서 혼자 잔잔한 음악 들으면서 공부하기에 좋습니다 그리고 이어팁은 가장 작은 거 중간 거 제일큰 거 이렇게 세개가 있는데 작은 팁도 저에겐 커서 잘 맞지 않아서 그런지 완벽한 소음차단이 되지않는 거 같아 아쉽습니다\n                    \n                "},{"name":"이*민 ","date":"2021.06.04","rating":"4","text":"\n                    \n                        저에겐 착용감이 좋지않아요\n\nS사이즈로  1시간 이상 사용하면 왼쪽귀가 너무 아파서\n\nM으로 바꾸니 괜찮긴하지만 쉽게 빠져서 폼팁으로바꾸고\n\n괜찮아졌습니다\n\n노이즈캔슬링은 머리가 묵직해지는 느낌에 약간의 두통이 \n\n느껴져서 끔으로해놓고 사용하니 괜찮습니다\n\n그외는 아주좋아요\n                    \n                "},{"name":"김*원 ","date":"2021.06.25","rating":"4","text":"\n                    \n                        뭔가 새제품임에도 불구하고 어딘가 모르게 리퍼제품인 것 같은 느낌이 든다\n                    \n                "},{"name":"김*완 ","date":"2020.02.23","rating":"4","text":"\n                    \n                        역시 애플 제품이라 호환성과 직관성은 굉장히 좋은편\n음질도 밸런스 있게 잘 들리는편\n기대했던 노캔기능도 우수하고 조작 편의성도 괜찬았어요\n\n다만, 애플 휴대폰을 사용하지 않는다면 궂이? 가성비는 그렇게 좋지는 않아요..\n                    \n                "},{"name":"김*하 ","date":"2020.11.14","rating":"4","text":"\n                    \n                        왜 이제 샀나요\n\n너무너무 좋아요\n한가지 아쉬운점은 11월에 구매했는데 저보다 전에 사셨던 분들보다 제조일자가 오래된걸 받은거같더라구요\nㅎㅎㅎ\n6월 제조 였구요\n그래도 제품에 큰 문제 없는거같아서 잘 쓰려합니다\n노이즈 캔슬링은 정말 기술력에 감탄할수밖에 없네요\n평소에 티비나 라디오를 켜고 노래를 들으며 청소를 했는데 청소기 소리때문에 사실 잘 듣지 못햇던거같아요\n휴대폰도 항상 들고다니는게 아니기때문에 전화 못받을때도 많았거든요 그래서 항상 청소하다가 전화 못받으면 남편이 짜증냈었는데 ㅋㅋㅋ\n그럼데 에어팟은 ㅠㅠㅠ감동감동\n대박인게 청소기 소리가 하나도 안들려요 진짜로\n하다가 청소기 안돌아가는거 아니야?하면서 한쪽 빼보면 잘 돌어가고잇더라구요 허허헣ㅎㅎ\n음질도 굿이고 청소도 즐겁고 ㅋㅋㅋ전화가 와도 잘 받고\n뭔가 자유로워진거같아요 ㅋㅋㅋ\n그리고 2세대랑 프로랑 고민했었는데\n노캔만 믿고 프로 사셔도 진짜 후회 없을겁니다\n당장 구매하세욧~~~!!\n                    \n                "},{"name":"정*영 ","date":"2020.06.11","rating":"4","text":"\n                    \n                        개앱등이인데,,, 소셜 마켓에서 구매해본적은 처음인데요\n리뷰 진짜 꼼꼼하게 읽고 지인도 구매했다고 해서 믿고 구매했어요\n\n혹시나 몰라서 박스 개봉하는 것부터 영상도 찍어놨어요 \n일단 케이스 외관에 찍힘 있었구요 ... (사진 첨부함) \n한쪽 콩나물에 아주 짧은 머리카락? 같은 것도 들어있었습니다 ^^ \n뭔가 찝찝하지만 기능상 나머지는 이상한 점 없구 페어링도 잘 됩니당 \n\n찍힘같은건 케이스 씌우면 되니까 귀찮아서 교환 안하고 그냥 씁니다 다른 리뷰들 보니까 교환해도 하자가 조금씩은 있어보이길래 교환하나마나 똑같을 것 같아서요;; \n\n그래도 노캔은 짱이에요\n                    \n                "},{"name":"조*선 ","date":"2020.06.04","rating":"4","text":"\n                    \n                        음.. 일단 26만 2천 정도에 구매했구용,\n사고 하루이틀 지나니까 25만8천원까지 내려갔다가 다시 오르네요, 이 언저리 가격이면 빨리 겟하시는 게 좋을 가 같아요.\n\n상태는 상품평보고 걱정을 많이 했었는데\n아니나 다를까 마감이 별로에 노이즈캔슬링 기능도 이게 되는건지 아닌건지 모르겠더라구요 \n\n교환하기 귀찮아서 그냥 쓰려던 찰나에 아주 작은 찍힘? 자국 발견 ㅠ 게다가 첫 착용인데 양쪽 배터리 잔량 차이도 너무 나고ㅠ \n\n교환하는데 돈 드는것도 아닌데 하루 더 기다려야겠다 하고 교환신청했어요\n쿠팡 대단한게 상품 회수도 아직 안해갔는데, 새 상품이 떡하니 와있더라구요 굿굿\n\n역시 첫번째가 잘못뽑은건가봐요 노캔 확실히 잘되고, 마감도 완벽하진 않지만 쏘쏘, 찍힘도 없습니다. 배터리 잔량도 비슷하구요~\n다만, 케이스 마감처리에 까만 떼가 살짝 껴있네요ㅠ\n하나부터 열까지 다 완벽한거 찾아서 교환하다가는 에어팟프로 써보지도 못하고 지치겠다 싶어서 그냥 씁니다~\n\n누가 반품한거 같다는 후기 많았는데,\n사용감이 있어보이진 않아요~\n공홈보다 싸고 묻지마 교환도 되고 이만하면 만족합니닷\n                    \n                "},{"name":"박*비 ","date":"2021.02.01","rating":"4","text":"\n                    \n                        저녁에 시켰더니 담날 오후에 왔어요\n연결하고 그 유명한 노이즈캔슬링을 켰는데\n암것도 안되서 고장난건가 하고 심각했는데\n유튜브에 찾아보니까 초기화 시키고 다시 연결하면\n된다고 해서 했더니 아주 잘 됩니다\n아주 신세계 뭐랄까 숲속에 혼자 있는 느낌이에요\n쿠팡에서 사면 재포장해서 오염이랑 이물질 있다는 후기가 많아서 걱정했는데 저는 깨끗해요\n다른데서 사려고 보니까 쿠팡보다 싸면 오래걸리고 빨리오면 더 비싸서 쿠팡이 젤 합리적인 선택이라 생각합니다\n비싸지만 한번사면 몇년은 쓰니까.. \n지갑은 홀쭉해졌지만 행복해요 참고로 \n노이즈캔슬링이나 커널형 필요없으면 그냥 에어팟 추천\n                    \n                "},{"name":"사톳 ","date":"2020.12.10","rating":"4","text":"\n                    \n                        상품은 애플이니깐 좋은데\n제조일자가 첨에는 6월달로 오고 교환 한번했는데 7월달로 왔습니다 \n그래서 10월달꺼 줄때까지 해보자 했는데\n상담원분이랑 통화하고 맘바꿨어요ㅎㅎㅎ\n그냥 쓰기로!! 이상있는 제품도 아니였어요 유튜브보고 불량 자가진단도 해보고 혼자 난리였는데 결론은 아무 이상 없는거!!\n근데 다른분들 보니깐 정품등록 전화해도 다들 간단히 하시던데 전 조금 복잡하게 했습니다ㅠ\n제조일자랑 구매일이랑 3개월차이나면\n공홈에서 안된다고 하더라구요? 그래서 전 통화10분기다리다가 연결되서 일련번호 애플아이디 거래명세서 캡처해서 보내주고 끝났습니다 간단할줄 알았는데 또 쿠팡앱은 안되고 홈피로 들어가라그래서 비번입력하는데 시간 쪼매 걸렸습니당 등록하실 분들 참고하세요;)\n아무튼 정품이구 노캔도 좋고 주변음허용까지 진짜 너무 좋아요 여러분 사세요 정말 \n귓구멍이 한층 업그레이드된 느낌이예요\n                    \n                "},{"name":"이*형 ","date":"2020.12.26","rating":"4","text":"\n                    \n                        2020년 7월 상품을 2번 받아보고, 마지막이다 생각하고서 교환접수한 것이 2020년 10월 제조상품을 받게 되었네요!!\n하...선물용이라 제발 아무 문제없길...하면서 불안해하며 상품을 받아보았어요!!\n사진은 선물하기위해 포장한 사진입니다.\n(+에어팟프로 이외의 상품도 있습니다.)\n\n추가) 아, 직접 연결해보니 누군가의 사용흔적은 없는 것 같아요!!\n노이즈캔슬링은 신.세.계\n\n추가2) 정품등록은 잘 되었다고 하지만, 통화 시 주변 소음이 들립니다. 착용자는 상대방의 목소리가 잘 들리지만 상대방이 듣는 착용자의 목소리는 주변 소음에 묻히는데....이건 왜이런건가요ㅠㅠㅠ 검색해보니 페어링 초기화를 해보라던데....다음에 또 통화해봐야겠네요.\n                    \n                "},{"name":"홍*화 ","date":"2021.03.16","rating":"4","text":"\n                    \n                        한달정도 써본 느낌은 선이 없는 자유로움이 꽤 크다. 마스크 쓰다가 어떨땐 마스크랑 이어폰 선이 꼬일때 있었는데 신경쓰지 않아 좋네요. 단, 노이즈 캔슬링은 주변이 별로 시끄럽지 않을땐 키고 귀가 먹먹한 느낌이 들어서 저도 모르게 입을 한번씩 벌리게 됩니다. \n 그런데, 지하철같이 되려 주변 소음이 클땐 그런느낌이 없네요. \n\n음질은 막 좋다는 느낌은 못받았네요. \n 하지만 이어폰의 선이 주는 걸리적 거림이 없는 편안함으로 살만하다고 생각합니다.\n                    \n                "},{"name":"김*영 ","date":"2021.03.08","rating":"4","text":"\n                    \n                        에어팟 2세대 쓰다가 잃어버려서 샀는데 노이즈캔슬링이 좋기는 하더라구요. 그래도 귀에 무리가 갈것 같아서 가끔 사용해주는 정도고 그 고무마개?? 이런게 있어서 2세대 보다 더 귀에 잘 들어가 있어요.  2세대도 그렇고 프로도 그렇고 에어팟을 끼고 나면 귀에서 철 냄새가 나요 원래 그런건 가요??? 처음에는 문제가 없었는데 저번에 한 번 오른쪽은 배터리가 100%인데 왼쪽은 88%더라구요 그래서 이상하다 하고 뚜껑을 닫았다가 다시 열었는데 89%로 올랐더라구요. 이게 뚜껑을 닫았다 열었다 할때마더 1%로씩 오르더라구요. 그 이후로 이런일은 없었는데 괜히 불안했어요! 2세대는 처음 받았을때 불량 왔어서 교환했었는데 이 제품은 잘 쓰고 있어요!!\n                    \n                "},{"name":"조*진 ","date":"2021.05.13","rating":"4","text":"\n                    \n                        컴퓨터 소리를 아주 크게 틀고 노켄을 켜니 희미한 소리로 들리더군요ㅎㅎ 노켄 기능은 맘에 들어요. 근데 아직 초기 사용이라서 잘 모르겠지만 음질은 2세대 보다 못한 것 같아요. 그래도 소음을 잡아주니 좋아요. 정품 등록도 되더라고요ㅎㅎ배송은 적당히 만족해요.(로켓 불가라서)  근데 배송 업데이트가  좀 더 좋았으면 좋겠어요.\n                    \n                "},{"name":"엄*현 ","date":"2021.06.17","rating":"4","text":"\n                    \n                        3줄 핵심 요약:\n1. 21년 4월 제품 \n2. 냄새가 좀 남(아직도 냄새 안빠짐)\n3. 큰 하자 없음\n                    \n                "},{"name":"홍*채 ","date":"2020.06.13","rating":"4","text":"\n                    \n                        배송이 하루만에 왔어요! 어제 아침 9시 쯤?에 주문했는데 오늘 오후 4시에 왔어요 !-! 너무 행복한 것.. 확실히 노이즈캔슬링이 괜찮은 것 같아요. 근데 가격때문에 고민하시는 분들한테는 2세대 사시라고 말씀드리고 싶네요 ㅎㅎ 구지 10만원 더 주고 살정도로 막 좋진 않아요  그리고 쿠팡에서 주문해서 고민하시는분들!! 전혀 고민하실 필요없습니다.. 깨끗하고 안전하게 왔어요!\n\n 음질은 그냥 이어폰 들었을 때 처럼 좋아요 ㅎㅎ 버즈로 음악 들어본적 있는데 뭔가 음질이 기계음?이 들린다 해야하나 여튼 아쉬웠는데 만족합니다 :) 가장 장점은 역시 이어폰 줄이 없어서 운동좋아하고 인강듣는 저에겐 정말 행복한 소비였어요 ㅠㅜ\n\n 그리고 깜짝 놀란게 충전이 정말 빠른 것 같아요! 왔을 때 50%정도였는데 충전한지 20분?만에 98%이더라고요. 전 만족합니당ღ'ᴗ'ღ\n                    \n                "},{"name":"김*빈 ","date":"2020.08.12","rating":"4","text":"\n                    \n                        외관상으로는 깔끔해보이고 작동도 잘되는거같아요 충전은 충전기 어댑터가없어서 구매해서 충전해봐야 알꺼같아요\n                    \n                "},{"name":"김*헌 ","date":"2021.06.21","rating":"4","text":"\n                    \n                        에어팟 프로 상품자체에는 문제가 없으나, 애플 케어 상품이 메일도 안들어오고 아직 해결중입니다. 빠른조치요청드립니다.\n                    \n                "},{"name":"하모라모 ","date":"2020.09.04","rating":"4","text":"\n                    \n                        쿠팡에서 사기까지 고민이 많았음\n뽑기라는 평이 많아서 찝찝했지만\n7만원정도 더 저렴했기 때문에\n일단 샀슴다. \n\n새제품이 아닌건 확실합니다.\n검정먼지들이 많았고 특히 오른쪽이어폰 고무에 \n제조과정상 실수라고 치기엔 너무 많음\n\n그래서 스크래치가 하나라도 있으면 바로 교환하려했는데\n구석구석 살펴봐도 스크래치나 뚜껑이헐겁다던지\n그런건 없어서 그냥 쓰렵니다.\n\n찝찝해서 배터리도 풀충전하고 써봤는데\n빨리 닳는거같지않아요\n30일 써보고서 더 이상있으면 교환하겠지만\n\n일단은 괜찮습니다.\n\n또 쿠팡에서 구매하실건가여? 라고 묻는다면\n찝찝하긴해도 할것같습니다.\n\n•••••\n팁 하나, 정품등록할때 구매일자 입력시\n계속 오류나면 은근 개빡치는데\n포장상자에있는 애플번호로 전화걸어서 정품등록하세여\n•••••\n                    \n                "},{"name":"박*현 ","date":"2021.06.02","rating":"4","text":"\n                    \n                        귀가 조금 아프네여\n귀 작은 사람한테는 좀 고민이 되는 부분,,\n뜯었을 때 먼지가 좀 있었는데 그냥 썼어욥\n그리고 생각보다 연결이 부드럽지 못해요\n자꾸 소리가 끊기는,, 이전에 버즈 플러스를 사용했었는데 노이즈캔슬링 아니면 굳이 프로 살 필요가 있나 싶네여\n                    \n                "},{"name":"성*모 ","date":"2020.09.03","rating":"4","text":"\n                    \n                        처음 구매를 했을때 5월달 제품이 왔었습니다.\n처음 사용했을 때는 신세계였지만,\n일주일만에 불량을 확인하여 쿠팡에 연락했더니 애플사에 연락하라길래 후기엔 불량있으면 무조건 교환해주더니 이게 뭐냐 싶어서 애플과 연락후 서비스센터 예약을 했습니다.\n 근데 주변 사람이 쿠팡 묻지마 교환해주던데 라길래 한번더 연락하니 바로 교환해주더군요. 상담원도 상담원에따라 다른가봅니다..\n\n그래서 바꾸니 6월달 제품이 왔고 두개 전부 화학냄새가 닜습니다.\n약 한달이 지났는데 솔직히 제 귀가 노캔에 익숙해진건지 이번 제품이 그런건진 몰라도 처음 제품보다 덜한 느낌이 있지만, 제 착각이겠죠..\n\n배터리 문제는 유닛이 다르게 배터리가 다는 경우가 가끔 보였지만, 가끔이라 괜찮고 본체로 유닛 한번 완충시 본체 배터리가 30프로 정도 닳길래 본체 배터리 불량이라 생각이 드는느낌이 있네요.. 오늘이 교환신청 마지막날이지만 고민해봐야 할것 같습니다.\n\n노캔기능은 좋은 것 같습니다. 개인적으로 끼고 지하철 타니 다시는 빼고는 못탈거같은 기분이네요.\n                    \n                "},{"name":"양*진 ","date":"2021.04.08","rating":"4","text":"\n                    \n                        일 년 동안 고민하다가 드디어 산 건데 에어팟 사실 거면 프로 사세요,, 왜 다들 노캔 노캔 하는 지 알겠네요 근데 저만 그런지 귀가 먹먹해집니다 ⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝ \n쿠팡에서 시키면 제조일 오래된 거 보내주실 줄 알았는데 1월달에 \n만들어진 걸로 보내주셨어요\n삶의 질 높여주는 물건이 될 거 같단 말,, 하지만 터치 기능이 적응 안 돼서 그러는지 쉽게 되는 거 같진 않지만\n그래도 다른 곳 보다 싸게 잘 산 거 같아요\n                    \n                "},{"name":"장*준 ","date":"2021.06.16","rating":"4","text":"\n                    \n                        귀 간지러움은 어쩔 수 없는거 같고\n아직까지는 문제 고장은 없습니다\n                    \n                "},{"name":"이*호 ","date":"2021.01.30","rating":"4","text":"\n                    \n                        보닌 아이맥, 맥북, 아이패드, 아이폰, 애플워치, 에어팟\n전부 다 사용하는 앱등이임\n\n원래 항상 공홈에서 구매하는데, 에어팟 프로가 말도안되게 너무 쌈... 공홈 대비 7만원 이상 저렴해서\n원래 쓰던 에어팟2를 팔고 구매하게됫음\n\n다를바 없는 똑같은 에어팟이고 문제없이 잘 작동 하는데,\n이상하게 무슨 화학냄새?? 공장냄새?? 같은게 남\n\n전에 공홈에서 살 땐 그런적 옶는데 왜 그런진 모르겠음\n그치만 기기는 아주 말짱함 문제 없음\n\n시간 지나면 없어지겠거니 싶어서 걍 쓸 예정\n\n\n근데 가격이 왜이리 저렴한지가 좀 궁금함\n다른 브랜드랑은 다르게 애플은 리셀러를 통해 구매해도 가격이 동결되는데 쿠팡은 왜이리 싼지 모르겠음\n\n곧 에어팟 프로2 나오긴 할텐데 헤드셋 아닌이상 이어폰이야 머 거기서 거기겠지, 베터리 늘어나는 정도밖에 차이 없을 것 같아 그냥 구매함\n                    \n                "},{"name":"김*진 ","date":"2020.12.15","rating":"4","text":"\n                    \n                        10월출시 제품이네요\n배송이 다른집에 간것 빼곤 좋아요\n                    \n                "},{"name":"이*섭 ","date":"2020.06.03","rating":"4","text":"\n                    \n                        다른 리뷰보면 때가 끼인 상태로 왔다, 사용의 흔적이 보인다 반품한거 다시 보낸거 아니냐는 글이 많아서 개봉할 때 흠잡을 데 없는지 집중하며 개봉했는데 전혀 흠잡을데 없었음\n\n음질은 개인적으로 저음, 베이스 빵빵한 것을 좋아하는 타입이라 \n번들이어팟이랑 크게 다르지 않다고 느낌..\n특이하게 지니로 볼빨간사춘시 mermaid 듣는데 지지직하는 노이즈가 들림 근데 유튜브로 mermaid 들으니까 노이즈 안들림\n에어팟프로 문제일까 지니문제일까.. 아마 지니문제인듯?\n\n그리고 많은 분이 불편하게 느끼는 노캔시 귀가 멍멍하다는 느낌은\n본인도 똑같이 받음. 정확하게는 노캔 활성화 상태에서 듣던 음악을 일시정지하면 멍~ 혹은 먹먹해짐 계속 두면 머리쪽으로 이상한 당김이 느껴짐 주변음허용하면 바로 풀림..\n                    \n                "},{"name":"김*빈 ","date":"2020.05.25","rating":"4","text":"\n                    \n                        상품은 좋아요..노이즈캔슬링도 신세계고 너무 좋음...진짜 좋은데\n케이스에 기스 진짜 잘생겨요ㅋㅋㅋㅋ 개봉 20분만에 기스난리남\n바지 주머니에 넣어놓은 그 마찰이 그렇게 심했던걸까요,,,^^ 난 울지않지만 울고있어....\n다른곳에서 시킨 케이스 주문한게 아직 출발도 안했는데 그거 올때까지 쓰지말까 진지한 고민도 했어요\n근데 어차피 쓰다보면 기스 나는걸 뭐^^\n하고 쿨하게 마음먹기로 했는데\n그래도 나는 울고있어\n제조년월도 제일최신이라 너무 기분좋아ㅛ는데.....\n귀에꽂고 테스트 할때까지만해도 너무 좋았는데\n20분 외출이... 이렇게 큰 기스를 남길줄은 몰랐지.......//.\n기스 신경쓰는분들은 꼭.....이점 알아두시고 케이스 꼭 끼세요^^,,\n찾아보니까 케이스때문에도 기스는 난다는데 그냥 기스는 피할수없울듯...\n그나마 앞면은 아주 미세한 기스라 덜운다..\n                    \n                "},{"name":"안*희 ","date":"2021.06.21","rating":"4","text":"\n                    \n                        아직까지는 최상으로 좋아요 가끔 연결이 문제가 있는거같은데 데이터 문제인지 확인중이예요\n                    \n                "},{"name":"신*영 ","date":"2021.03.26","rating":"4","text":"\n                    \n                        구매하면서 제일 걱정한 부분 제조연월인데요\n저는 2020년 12월을 받았네요\n아쉬운 부분이지만 리콜대상품 기간에 속한 제품이 아닌거에\n만족을 하고있고요\n외관상 찍힘이나 선 같은건 안보입니다 먼지도없었고요\n근데 이어폰 자체에서 매니큐어 아세톤 냄새가 심하긴 합니다\n당장은 불량이 없어보여서 아주 좋고요 쭉 쓰면서 후기 다시 추가하겠습니다.\n(사진에 보이는 털같은건 제 옷에서 묻은거예요)\n                    \n                "},{"name":"서*종 ","date":"2020.12.02","rating":"4","text":"\n                    \n                        솔직히 처음에 에어팟 케이스 충전할때 불빛이 안들어와 불량인줄 알고 교환 요청했어요 그랬더니\n다음 날 바로 새로운 제품으로 맞교환 해주더라구요 뭐야 공홈보다 싼 이유가 불량품 팔아서 그래? 하고 기분 나빴지만 제 오해였어요 새 제품 갖다주시고 교환도 완전 쿨 거래에요\n전 11/29에 구매 했는데 6월에 만든 상품 가져다주셨어요 만든지 오래된거 같아 기분이 썩 좋지는 않았지만 그래도 저렴한 가격에 사서 좋아요 \n아참 다들 그리고 이거 많이 당황하실거에요\n에어팟 프로는 충전기가 c타입이에요 이거 꼭 기억하세요!\n저 매우 놀랐습니다ㅋㅋㅋㅋㅋㅋ \n아 그리고 저처럼 만든지 좀 오래된 상품은 애플홈피에서 정품 등록이 안돼요 그래서 전 애플에 전화했지만 시리얼 넘버가 맞지 않다 하셔서 구매거래서 보내면 해준다고 하셔서 지금 애플측에 구매거래서 보냈더니 정품 인증 해주셨어요\n과정이 많이 복잡하지만 그래도 애플이라니 좋아요\n                    \n                "},{"name":"김*연 ","date":"2021.03.16","rating":"4","text":"\n                    \n                        걱정했는데 제조년도 작년 12월로 된 상품이 와서 좋았어요. 에어팟을 산 가장 큰 이유인 노이즈 캔슬링 기능도 좋은데. 생각지도 못하게 주변음 허용 기능이 진짜 대박인듯. 이어폰을 아예 끼지 않은것처럼 또렷하게 주변 소리가 들려요. 근데 제가 귀가 작은 편이라 이어팁을 제일 작은 사이즈로 껴도 귀가 아픕니다. 그리고 음질은 기존에 쓰던 Q사 저가형 제품이랑 비교 했을때 에어팟이 좀 더 별로라고 생각했어요. 음질이 좋은 편은 아닌듯. 통화 음질도 둘 다 비슷합니다. 둘 다 깨끗해요. 결론은 노캔 기능 외에 여러가지 기능, 페어링 등이 중요하다면 에어팟을 사고, 그렇지 않다면 굳이 살 필요는 없다고 생각해요. 그래도 에어팟 산거 후회는 안되네요\n                    \n                "},{"name":"김*수 ","date":"2021.06.11","rating":"4","text":"\n                    \n                        말이 필요없는 신세계 입니다.\n소음 노출이 많은 곳에서 이어폰 사용하시는 분들은 강추합니다..\n\n단점\n개인적인으로 케이스에서 빼기가 손이 커서 그런가 에어팟 1.2 보다 힘듬\n                    \n                "},{"name":"반*진 ","date":"2021.05.31","rating":"4","text":"\n                    \n                        기스가 잘 가요. 사용하기 전에 케이스 꼭 사서 끼워 사용하세요 ㅎㅎㅎ\n그래도 노이즈캔슬링 최고,,, 소니 이어폰으로 먼저 경험해봤는데\n애플쓰는 사람은 왜 무조건 에어팟 사라고 했는지 알것 같네요 ㅎㅎㅎ\n휴,,,, 텅장 되겠네\n                    \n                "},{"name":"곽*연 ","date":"2020.12.26","rating":"4","text":"\n                    \n                        에어팟이왔는데 깨끗하고 깔끔해서 좋기는한데 원래 에어팟케이스가 충전이 느린가요??? 보통 어느정도 지나야 충전이되나요? 거의 2시간넘게 안건들고 충전을했는데도 일프로 충전되어서 물어봅니다 에어팟은 충전이 되는데 케이스만 저런것같아요 에어팟은 정말 좋아요ㅠ 단자가 잘 맞아야 충전이되는지 다시몇번해보니까 돼서 상품평 더씁니다\n                    \n                "},{"name":"신*훈 ","date":"2020.10.05","rating":"4","text":"\n                    \n                        불량으로 한번 교환 받았습니다.\n\n제품에서 화학냄새 난다는건 아이폰 처음 꺼냈을때랑 똑같은 냄새여서 거슬리진 않았어요.\n\n다만 고질적인 문제같은게 한번씩 볼륨이 자기 혼자 최대볼륨으로 올라가요.\n\n이 문제랑 방전때문에 교환 받았었는데, 이거도 이러니까 불안하네요.\n\n일단 최신 펌웨어로 업뎃 되고 나서 아직까지는 안 보이는데 언제 또 나올까봐 불안합니다.\n\n에어팟 프로 자체적으로는 좋은 평도 많고해서 만족스럽게 사용중입니다.\n\n노이즈캔슬링도 소니 헤드셋쓰다가 써보는거라 솔직히 큰 기대 없었는데 기대이상이네요.\n\n특히 주변음 허용기능이 너무 자연스러워서 좋았습니다.\n\n에어팟이 귀에 안맞아서 어쩔 수 없이 강제된 선택이지만 제품 자체로는 너무 만족스러워서 기분이 좋습니다. \n\n다만 별이 4개인 것은 불량증세 때문이고 언제 다시 일어날지 모르기 때문에 불안해서 하나 깎았습니다.\n                    \n                "},{"name":"이*정 ","date":"2021.01.15","rating":"4","text":"\n                    \n                        담날 바로 배송 왔구요. \n\n좋긴 한데 최근에 시키신 분들은 10월 이후거 많이 받으시던데 왜 저는 6월에 제조된게 온걸까요 ㅠ 아쉬운대로 정품등록하고 쓰고 있습니다만, 기분탓인지 노캔이 다른 에어팟 프로에 비해 덜 되는 느낌이에요. 네, 기분탓 이겠죠. 그래도 걱정과 달리 작동 잘 되고 음질 좋아서 잘 쓰고 있습니다. \n\n처음에는 좌우음성 지원이 안돼서 불량인가 싶었는데 찾아보니까 *모노오디오를 켜놔서 그렇더라구요. 저처럼 좌우음성 지원이 안된다 싶으시면 \n설정-> 손쉬운 사용-> AirPods-> 오디오 손쉬운 사용 설정-> 모노 오디오 끄시면 됩니다.\n                    \n                "},{"name":"유*모 ","date":"2020.12.20","rating":"4","text":"\n                    \n                        에어팟 프로 구매시 고려하셔야할게 하나 있습니다.\n\n2020년 10월 이전 제조된 에어팟 프로에 한하여 노이즈캔슬링 관련 결함이 있습니다.\n애플이 공식적으로 인정했고 구매일 이후 2년 내 무상 교체해줍니다.\n\n처음 사용시에 잡음이 들리는 문제, 혹은 몇달 사용뒤 노이즈캔슬링 기능이 잘 동작하지 않는 문제입니다.\n노이즈캔슬링(ANC)에 활용되는 마이크 인풋 부분에 기름과 같은 이물질이 쉽게 끼어 발생하는걸로 추측이 됩니다.\n유튜브 UNDERkg 채널에서 확인하시면됩니다.\n\n제가 받은 제품은 2020년 07월 제품이지만 현재 사용상에는 큰 문제를 발견못해서 쓰고있지만\n2년 내 문제가 발생하면 애플 서비스센터에서 교체할 예정입니다.\n\n구매시 꼭 참고 부탁드립니다.\n\n그 외 배송은 엄청 빨라서 좋았고, 제품 상태도 결함없이 완전 깨끗했습니다.\n                    \n                "},{"name":"이*일 ","date":"2021.06.01","rating":"4","text":"\n                    \n                        2세대 에어팟을 쓰다가 이걸로 새로 써보니깐 느낌이 다르네요 커널형이랑 오픈형에 차이라서 그런가봐요 음질은 좋아요 하지만 저에겐 2세대에어팟이 더 좋네요\n                    \n                "},{"name":"구*희 ","date":"2020.03.28","rating":"4","text":"\n                    \n                        한달동안 살까말까 엄청 고민하다가 결국 샀어요\n철가루방지스티커랑 가죽 케이스까지 사서 가방에 달고다니고있어요\n가격은 좀 비싸긴한데 음질은 그냥 평범한거같아요\n노이즈캔슬링은 진짜 최고네요\n소음많은 공간에서 제대로 기능을 발휘합니다\n블루투스 이어폰은 첨쓰는데 편리성면에서는 만족스러워요\n다만 젤 작은 이어캡을써도 커서 종종 빠져요ㅠ\n이어폰머리도 좀 커서 귀가 아파서 오래는 못끼겠더라구요\n귓구멍 작으신분들은 이부분 고려해보셔야할듯...\n                    \n                "},{"name":"이*은 ","date":"2021.05.14","rating":"4","text":"\n                    \n                        좋아용 뭔가 에어팟 충전기를 열면 본드 냄새?가 강하게 나긴 한데 시간 지나면 괜찮아지겠죵 올해 3월 제조된 상품 받았고 노캔도 문제 없이 잘 됩니다 ✨\n                    \n                "},{"name":"김*람 ","date":"2021.06.13","rating":"4","text":"\n                    \n                        생산 과정에서 난 거 같긴 한데 불량인 줄 알고 교환했거든요\n근데 또 있네요^^,, 체념하고 쓰려구요ㅠ\n                    \n                "},{"name":"윤*성 ","date":"2020.10.22","rating":"4","text":"\n                    \n                        가격 많이 착해져서 사봤음\n\n1. 구매후기에 많이 보이던 냄새?? 그런거 없음\n\n2. 20.08년 제조된 제품으로 도착\n\n3. 머 리퍼제품이내 재포장제품이내 의심병 많은 환자들 많은데 그렇게 못믿어우면 온라인 구매하지마시고 가로수길 애플스토어 가서 사세요\n\n4. 착용감보다 노캔성능 극대화 및 꽉찬 사운드 듣고 싶으면 윙탭 제일 큰거로 바꺼끼시면 좀 향상된걸 느낄수있음\n\n5. 그외 기타 문제점 없음 \n\n6. 갤럭시유저인데 머 가끔 처음연결할때 한쪽만 연결되는건 있긴한대 (한 20번에 한번??) 지가 다시 두쪽 페어링 자동으로 다시됨 걱정 하지마세여\n\n7. 이어폰에 20만원 넘는 돈 처음 써보며 구매해봤는데 돈값 한다고 생각은 듬 후회X\n\n8. 애플케어니 머니 해서 쓰잘때기없는 돈 추가하지마시고, 쓰다가 머 좀만 이상생기면 바꺼야지 생각해도 어차피 쓰다보면 그냥 대충 쓸꺼잖아요 다들 (25만원 값어치는 하니 가격 싸진김에 가만하고 잘쓰심됨)\n                    \n                "},{"name":"권*서 ","date":"2021.06.03","rating":"4","text":"\n                    \n                        올해 4월제품 받았습니다\n음질 디자인 하나 빼놓을거 없이 좋습니다 \n가격도 25%이상 할인된 가격에 만족했습니다\n\n다만 처음 열었을때 역한 약품냄새가 나고 이어팁에 누가 쓴거 같이 먼지가 많이 껴있더라고요\n                    \n                "},{"name":"민*영 ","date":"2020.11.21","rating":"4","text":"\n                    \n                        5-6개월 사용후기\n\n휴대성 좋음. 특히 아이폰 사용하는 애플 유저들은 에어팟 한번 열견하면 그냥 귀에 꽂는 순간 따로 연결 안해서 편리함.\n\n노이즈캔슬링: 말소리 차단이 효과적이고 드리마틱한 기대치와는 다르게 들림. (버스정류장 안내, 지하철 안내, 카페 말소리 등 다 잘들림) 기계소음 같은건 잘 잡아줌. \n\n사실 노이즈캔슬링보다 주변은 하용모드에 놀람 그냥 너무 잘들림.\n\n음질 나쁘지 않음 근데 약간 막귀라 큐씨와이랑 막 옴청 크게 차이를 못느꼈는데 에어팟 쓰다가 큐씨와이 쓰면 정말정말 약간의 차이? \n\n노트북(윈도우), 안드로이드 핸드폰 사용시 연결성이 아이폰 만하지 못하다는 단점. 그냥 노캔 주변허용 되는 사과부랜드 큐씨와이 끕. \n\n단점하나 도 오랴착용하면 귀 아픔, 크게 웃으면 (고개 앞뒤로 끄적이는 정도로) 점점 빠져서 결국 떨어짐 은근 이게 흥을깸.\n                    \n                "},{"name":"박*환 ","date":"2021.06.13","rating":"4","text":"\n                    \n                        다만 가끔 끊기는 경우가 있는데 상품 하자인지는 모르겠습니다!\n                    \n                "},{"name":"김*용 ","date":"2020.08.09","rating":"4","text":"\n                    \n                        //밤 10:55분 구매, 다음날 오후 5:00 도착\\\\\n\n장점: 줄이 없는 이어폰 이라 너무너무 편함 \n노이즈 캔슬링 기능과 주변소리 허용? 모드가\n정말 신세계..... 에어팟프로는 커널형이라 귀가\n하나도 불편하지 않았는데 커널형은 그냥 이어폰이랑 \n비슷한 느낌임... 에어팟 프로를 끼고 세게 움직여도 빠지지않았음 노이즈캔슬링, 주변음 허용모드 이런 기능들 외에는 별다른 특별한 기능은 없는듯 \n\n단점: 기존 에어팟과 달리 에어팟프로는 가로로 길어서\n에어팟 프로 그대로만 들고다닌다고 하면 조금 불편함\n단점은 딱히 없음......\n\n→ 결과적으로 일반인에게 25만원을 주고 살만큼 \n좋은건 아닌듯 다만 직장인분들 또는 지하철,\n버스 등등 대중교통을 많이 이용하고 밖에 자주 나가는\n분들은 약 25만원을 주고 살만한 가치가 있다고 생각\n\n별점 : ★★★★\n                    \n                "},{"name":"강*희 ","date":"2021.06.14","rating":"4","text":"\n                    \n                        제가 보험가입 신청도 같이 했는데요. 따로 조취를 취해야 하는게 없는 거죠???\n                    \n                "},{"name":"천*연 ","date":"2020.10.19","rating":"4","text":"\n                    \n                        말로만 듣던 노캔 신세계를 경험해보고는\n다른 이어폰은 절대 사용 못하는 중.\n\n따로 구입한 나무케이스와도 찰떡.\n무선 충전 시 두꺼운 케이스를 끼우고도\n인식은 잘되지만 속도가 너무 느려서\n유선으로 충전 중.\n\n다만,\n사용 후 한 달 정도 되어가는데\n제품 결함인건지\n연결을 잘못한건지\n중간중간 한 쪽만 늦게 반응한다거나\n연결을 하고도 아무 소리가 안들린다거나 하는 문제가 생겨서\n계속 지우고 재연결해가며 사용중.\n\n애플케어플러스 가입은\n물건 잘 떨어뜨리는 똥손에게는 선택아닌 필수.\n\n의문이 가는건 구입 후 한달이 되어가도록\n정품 인증 메일이나 애플케어 결제 영수증 메일을 받아보지 못했다는 점(유선 인증 및 상담 진행 후 한달되어감)\n애플사에 여러 차례 문의 중.\n\n배송이나 상품 자체에 대한 만족도는 높으나\n접합부에 손때가 끼어 있었던 점,\n인식이 됐다 안됐다 하는 점 등\n새제품이 맞는지 의구심이 갈때가 있음\n                    \n                "},{"name":"유미나 ","date":"2019.12.06","rating":"4","text":"\n                    \n                        이음새부분은 때낀거같음 비싼가격에 비해 값어치느낌 못느낌\n열고 닫는 부분은 나쁘지않음\n이어폰 사용도 안하던 아무 것도 모르는 사람으로써 정말 좋음 \n비싼건 안좋음, 살까말까 고민 몇일을 한지 모르겠음 \n케이스에 달린 자석은 이어폰 고정 잘됨\n노캔은 정말 잘됨\n시끄러운 버스정거장이나 차 지나가는 곳에서 \n노캔 키면 바로 느껴짐 \n조용한 곳에서 노캔 사용시 순간 멍해짐\n에어팟 1, 2에 비해.주변소리 덜들려서 통화할만함\n출퇴근 용 배터리 불편한걸 못 느끼겠음\n기본 M에서 S껴도 불편함 없음\n케이스 문제 없어 보이나, \n이음새.부분 어쩔거임 때낀거같은데\n예전에는 제품이 좋아서 애플좋아했는데\n지금은 애플이 좋아서 제품비싼 돈주고 쓰는 기분\n가격비싸도 \n쓸만함 딴 이어폰 상상이 안됨\n에어팟1사용중인데 배터리가 간당간당하신분들만 구입해서 쓰삼 \n굳이 사라고 권유할 정도는 아님\n비싸니까\n디자인은 이쁨\n배송진짜빠름\n                    \n                "},{"name":"권*성 ","date":"2021.06.17","rating":"4","text":"\n                    \n                        노캔이 먹먹해서 어지러운감이있고 에어팟2세대 보다 몸통이 커서 귀부분이 조금 아파요 ㅠㅠ\n                    \n                "},{"name":"박*섭 ","date":"2021.06.14","rating":"4","text":"\n                    \n                        사실, 에어팟은 가격 때문에 망설이는거지 기능,디자인 등등은 불편하지 않아요~\n반값으로 내리는 그날이 오길~ㅋㅋ\n                    \n                "},{"name":"서*희 ","date":"2020.05.13","rating":"4","text":"\n                    \n                        전날 저녁에 시켰는데 담날 바로 오는 로켓 배송은 짱이고요 \n양쪽 백프로 충전됐을때 소모되는 퍼센트가 4,5프로 차이가 나기는 하는데 많이 안나서 일단은 써보려고요\n근데 조용한 상태에서 노캔했을때 바람소린지 기계음인지 소리가 나요 오히려 껐을때가 아무소리 안나고요 시끄러운곳에선 노캔 잘되는거 같은데 이게 정상적인건지 모르겠네요\n저는 25만원 후반대에 샀는데 담날보니 24만원 후반대로 떨어져있더라고요 ㅠㅠ 만원넘게... 이제 가격 그만 떨어졌음하네요ㅠㅠㅠ\n                    \n                "},{"name":"홍*수 ","date":"2021.02.16","rating":"4","text":"\n                    \n                        저는 1월달 제품으로 받았고요..막 귀지나 먼지가 잔뜩 있고 재포장으로 보내주는 경우도 있다고 해서 걱정을 많이 했는데.제품 괜찮은거 같아요.먼지가 아주 조금 달라붙어있기는 한데 이정도는 뭐 제조 과정에서 붙었다고 해도 괜찮아요..조금 붙어있기 때문에...페어링 할때도 막 민지의 콩나물 이런게 뜨지 않을까 걱정했는데..에어팟 프로로 잘 떴고 노이즈 캔슬링은 확실히 저음을 잡긴 해요...좋아요..하지만 이게 마감처리가 조금 걸려서 별 하나 깎았습니다..\n                    \n                "},{"name":"임*빈 ","date":"2021.06.09","rating":"4","text":"\n                    \n                        이거 꼭 사세요!저도 고민 진짜 많이 하고 샀는데 너무 너무 좋아요!!\n                    \n                "},{"name":"박*현 ","date":"2021.02.16","rating":"4","text":"\n                    \n                        역시 애플다운 제품이다 하지만 원래 쓰던 버즈라이브와 차이를 느끼지는 못했다 착용감은 확실히 좋지만 음질은 버즈라이브가 조금더 좋은것 같다. 그리고 노이즈 캔슬링은 아직 까지는 와~! 할정도를 느끼진 못함 버즈라이브보다 조금더 좋다 이런 생각밖에 아직들지 않음 막 유튜브 리뷰같은걸 보면 와 미쳤다 하는건 조금 오바하는거 같다는거다.\n머 2020.12월달게 오긴했지만 나름 깨끗하다 옛날처럼 막 먼지가 붙어오는것 같지는 않다 그리고 심지부분이 조금 흔들린다. (버즈 라이브를 사용해봤다면 에어팟 프로가 베터리가 왜이렇게 빨리 닳지? 라는 생각을 하게 된다.)\n                    \n                "},{"name":"임*재 ","date":"2021.06.12","rating":"4","text":"\n                    \n                        마감이 그렇게 좋진않은데 원래 에어팟이 뭐 그렇죠 그나마 기능에 문제없고 제조년월이 21년 4월이라 만족함.\n                    \n                "},{"name":"윤*연 ","date":"2020.09.10","rating":"4","text":"\n                    \n                        좋네요. 통화품질은 조금 떨어지는것 같아요. \n선이 없다는게 너무 편해요.\n                    \n                "},{"name":"도*서 ","date":"2020.12.10","rating":"4","text":"\n                    \n                        좋아요  후기에서 5월이나 6월에 제조한것도 올수 있다고 해서 걱정했는데 저는 다행이 10월달껄로 왔네요ㅎㅎ 저는 뽑기 운이 좋더라구요 그런데 화학냄새? 그런게 조금 나긴해요 그래서 당장은 쓸수 없고 냄새좀 빠지면 쓸려구요 \n\n착용은 해봤는데 2세대랑은 확실히 귀에 끼는 느낌이 달라요 \n2세대는 그냥 바로 끼우면 되지만 프로는 귀에 맞게?끼워야 해요\n잘못끼우면 불편하더라구요 제 기준 꼈을때 귓바퀴쪽에 걸려서\n거슬리긴 했어요 또는 귀걸이에 걸려서 걸을때마다 귀걸이에 부딫히는 딱딱 소리가 나기도 했구요 \n아직 노이즈캔슬링은 써보지 않았어요 \n다들 좋다고 하니 기대중이에요\n                    \n                "},{"name":"임*량 ","date":"2021.05.18","rating":"4","text":"\n                    \n                        제가 뽑기운이 없는거겠죠…\n\n또 뽑기가 무섭네요\n\n주변 에어팟 프로는 다 매끄럽던데 왜 제것만 ㅋ\n\n중고로 팔때 풍질 문제로 제값은 못받겠지만\n\n그래도 오른쪽은 괜찮아요\n\n어쨌든 교환해준 쿠팡에 감사를 ㅠ\n                    \n                "},{"name":"이*원 ","date":"2020.11.19","rating":"4","text":"\n                    \n                        솔직히 구매후기에 oct-2020보고 엄청 최신꺼오네! 하고 지른게 큼... 왜난 jul-2020이야 ㅠ 솔직히 성능은 아직 실험안해봤는데 열면 자동으로 인식해주고 오 뭐야했는데 왼쪽이랑 오른쪽이랑 베터리가 다르더라고여 그래서 뭔가 찜찜했음... 리콜이 8월이후에 만들어진건 괜찮다고 한 거 같아서 샀는데 일단 열어보고 흠... 아무튼 잘쓸게요\n                    \n                "},{"name":"박*원 ","date":"2021.06.05","rating":"4","text":"\n                    \n                        이상한 냄새가 너무 많이나요 ... 제가 한 번 잃어버려서 다시 산건데 처음에 샀을 땐 백화점에서 샀거든요 그 땐 아무 냄새 안났는데 여기서 사니깐 냄새가 .. 심하네요\n                    \n                "},{"name":"권*빈 ","date":"2020.08.12","rating":"4","text":"\n                    \n                        와 역시는 역시네요..노이즈캔슬링 너무 신기함ㅠㅠㅠ\n기존 에어팟 1세대 사용중인데 오픈형이라 카페나 대중교통 이용할때 외부소음때문에 힘들었는데 너무 좋네여..\n고민하시는분들 사세요ㅠㅠㅠㅠ존버하다가 247000원대에 샀어요.\n그리고 배송상태는 양호했고 에어팟 케이스 내부에 먼지가 조금있어서 중고인가 싶었네요ㅋㅋㅋㅋ일단 초기불량은 없는데 일주일정도는 써봐야겠어요.\n                    \n                "},{"name":"김*정 ","date":"2021.05.24","rating":"4","text":"\n                    \n                        역시 에어팟프로 음질은 설명할 필요가 없쥬.\n다만 새상품인데 열자마자 저렇게 바로 보이는 먼지 3개가 흐규 ㅠㅠ 속상해써요. 그리구 사자마자 담날 마넌내림\n역시 쿠팡은 싯가인가봐요\n                    \n                "},{"name":"빨간레몬 ","date":"2021.05.30","rating":"4","text":"\n                    \n                        착용하기 좀 불편해요. \n처음에 M사이즈여서 큰거같아요. 자꾸 뜨러져요. \ns로바꿔니 좀괜찮긴해요. \n근데 생각보다 착용감이 별루입니다.\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.05.11","rating":"4","text":"\n                    \n                        평소에는 끈 있는 이어폰 쓰면서 잘 생활했는데 어느 순간부터 엉키고 불편하더라고요ㅠ피어싱에도 몇번 걸려서 귀가 다칠뻔해서 무선 이어폰을 구매하고자 했습니다. 평소 아이폰을 사용하는지라 에어팟 2세대와 프로 중에 고민했고, 노캔이 되는 프로로 구매 결정하게 되었습니다.\n우선 노캔 기능 정말 좋고 에어팟 자체의 음향도 짱짱해요! 특히 좌우음향 노래 들을때 너무 행복해요ㅜ\n다만 한가지 아쉬운 점은 첨에 배송 왔을때 먼지가 조금 묻어있고 유격 있는 부분 이음새에 검정색 무언가가 묻어온 거예요ㅠ이것 때문에 별 하나 뺍니다. 기분이 조금 그래서 환불할까 하다가 상품 기능 자체는 멀쩡했기 때문에 씁니다.\n상품은 좋아요! 사시면 일단 편리하기 때문에 그래도 후회는 안하실 겁니다:)\n\n+혹시 사용하시다가 에니메이션에 빨간 느낌표가 뜨면 폰을 업데이트 한 후, 인터넷에 나와있는 에어팟 초기화 방법 순서대로 하시면 될것 같아요! 저는 그렇게 문제해결 했습니다.\n                    \n                "},{"name":"김*광 ","date":"2021.06.06","rating":"4","text":"\n                    \n                        공부할때 노이즈캔슬용으로 산건데 애플 자체에서 사고 위험때문에 기능을 저하시켰다네요\n이거 말고는 전체적으로 만족합니다\n                    \n                "},{"name":"고*라 ","date":"2019.11.14","rating":"4","text":"\n                    \n                        워낙 직구하신 분들 후기를 많이 보고 산거라 제품력에는 의심의 여지가 없었어용\n\n실물이 훨씬 이쁘네요 ㅋㅋㅋㅋㅋㅋㅋ \n착용감도 에어팟 보다 훨씬 안정적이구요\n\n그런데,,,,,, 테스트 겸 끼고 나갔다가 오른쪽 귀가 너무 아파서 돌아왔습니다,,, 30분 꼈는데 ㅜ\n꼭 반드시 처음에 이어팁 착용감 태스트 하셨더라도 여분의 이어팁 챙겨서 나가시거나 테스트해보세요 \n처음 느껴보는 고통이었습니다\n\n스몰은 작고\n미듐이랑 라지가 맞았는데 오른쪽이 에어팟때도 잘 떨어져서\n왼쪽은 미듐, 오른쪽은 라지를 끼고 나갔었습니다\n그 결과 오른쪽에 엄청 고통이 ㅜㅜ\n\n집으로 돌아와 2시간 정도 지나니 고통은 사라졌구,,\n2시간 더 쉬고 오른쪽 이어팁까지 미듐으로 바꿔서 다시 써보니 이제 괜찮은 것 같아요\n내일 실외에서 다시 귀 아프진 않은지까지 다시 확인해야할거같아요 \n\n조심조심!! 꼭 맞는 사이즈 잘 찾으셔요 \n\n노이즈 캔슬링은 차소리, 지하철소리, 냉장고 돌아가는 소리등 어느정도 반복되는 소음은 완전 없어져서 진짜 신기했어요\n                    \n                "},{"name":"최*민 ","date":"2021.05.23","rating":"4","text":"\n                    \n                        노캔 기능은 일단 한번 맛보니 정말 좋구요.\n매니큐어 냄새? 이겅 공장 냄새 인 것 같아요.\n기능적인 오류들? 이건 극히 일부만 그런 것 같네요.\n아직 얼마 안써서 잘 모르겠지만 더 써봐야 문제점들이 보일 것 같습니다\n                    \n                "},{"name":"장*서 ","date":"2021.04.20","rating":"4","text":"\n                    \n                        작년에 샀는데 이제야 올리는 후기....끄적끄적\n리콜 문제 어쩌고 저쩌고로 최신제조일자를 받고 싶었습니다.\n첫 제품은 터치가 안먹혀서 교환하고 두번째는 제조일이 너무 예전이라 다시 교환 했네요\n배송 빠른게 정말 가장 큰 장점입니다\n에어팟 프로 좋은 제품 받고 싶으시다면 개인적으로 제조일자...가 중요하지 않을까 싶습니다\n참고로 프로 살까말까 고민하신다면 사십쇼... 후회는 절대 없을거라 생각합니다\n                    \n                "},{"name":"박*영 ","date":"2020.07.21","rating":"4","text":"\n                    \n                        원래 갤럭시 버즈를 사용하다가 지인에게 넘겨주면서 에어팟을 사야 됐음 (본인은 아이폰) \n공홈에서 사려했지만 너무 큰 가격.... 그래서 쿠팡으로 결정.. 만 원 할인 받아서 24만원에 득템\n배송은 다음날 4시에 도착함. \n열어봤을 때 겉모습은 양호 좋았음.. 근데 오른쪽 껄 뽑으니까 그 안에 누런 이물질 같은 게 묻어있었음. \n손으로 문질러도 안떼어짐 손톱으로 겉에 있던 부분 떼어내도 누런 색은 유지.. \n이거 말곤 다 좋았음 근데 !!!!!!냄새!!!!!!! 장난 없음 후기에도 냄새 얘기 많길래 얼마나 심하지 생각했는데 진짜 심함\n코 찌름 그리고 먼지도 많음...\n그래도 약 9만원 아낀 값이라 생각 함\n노이즈 캔슬링은 할많하않 그냥 노캔만 보고 다들 사세요^!^~~~~~~\n\n요약\n\n가격 - 24만원 (241400원)\n장점 - 노이즈 캔슬링\n단점 - 먼지, 이물질, 냄새\n\n결론\n\n단점 감안해도 할인값이랑 노캔 생각하면 살만 함.\n                    \n                "},{"name":"이*섭 ","date":"2020.11.13","rating":"4","text":"\n                    \n                        다들 주변에서 프로 노캔 좋다고 찬양하기에 마침 또\n기존 에어팟 배터리 상태가 메롱이라 프로 주문해봄\n\n원래 노캔헤드폰도  사용해와서 인지\n노캔 활성화시 \n와~할 정도로 감격스럽지는 않았음\n\n개인적으로는 오히려\n기존 헤드폰이 노캔기능, 베이스 음역대역 특성은 더 좋았으나\n\n펌웨어 업데이트 / 공간음향 / 탈착 편의성 부분은\n당연히 에어팟 프로가 약간 비싼감있어도 값어치는 한다고 봄\n\n1. \n처음 노캔 접하시는 분 및 헤드폰의 시선은 부담스러우신분께는\n적극추천~\n\n2. 가격대가 있으니 굉장히 만족스러울거란 기대감 갖으신분들은\n케바케~일듯함\n\n(참고로\n본인 귓구멍에는 \n이어팁은 M~L의 중간크기가 \n차음성 향상과 이탈방지면 우수할것 같으나\n사제? 이어팁을 사야항 필요성은 아직 모르겟음)\n\n어디까지 제생각이지만 참조해주세요~\n                    \n                "},{"name":"김*옥 ","date":"2021.06.13","rating":"4","text":"\n                    \n                        살짝 고장 나는 거 같은데 음 또 괜찮아지고 \n걍 쓰고 있어요\n                    \n                "},{"name":"김*온 ","date":"2021.06.11","rating":"4","text":"\n                    \n                        저만 충전 하루만에 0되나요 \n100프로 충전해도 바로 배터리 없네요\n                    \n                "},{"name":"김*우 ","date":"2021.02.23","rating":"4","text":"\n                    \n                        일단 제팬티를2장 날려버렸기때문에 별점 1점은뺍니다 일단 포장뜯자마자 지렸고 이어폰끼고 노캔키자마자 한번더 지렸습니다 완전좋아요 강추 \n                    \n                "},{"name":"성*준 ","date":"2020.05.30","rating":"4","text":"\n                    \n                        음질은 나쁘진 않지만 가격대비 훨씬 더 음질이 좋은 상품이 많은 건 부정할 수 없는 것 같아요. 제이버드 X4도 같이 사용하는데 7만원 대 제품인데도 그게 음질은 더 좋은 거 같아요;;\n\n하지만 편의성 그리고 디자인 아이폰이랑 호환 면에서는 진짜 좋아요. 폰이랑 페어링하는 거 5초도 안 걸려요. \n\n일단 노이즈캔슬이랑 주변 소리 다 들을 수 있게 해주는 기능 등이 있어서 되게 실용적이고 효과있는 기능이 있어요. \n\n엄청 시끄러운 곳에서도 거의 음악이나 보는 동영상 소리만 들을 수 있는 점이 가장 큰 장점인 거 같아요. \n\n보청기 비슷한 기능도 유용하고 통화시에도 잘 들려요.\n\n무선 충전되는 점도 정말 편해요. 폰이랑 이어폰이랑 다 무선충전기 사용해서 충전하니 너무 편해요. \n\n• 음질이 가장 중요한 분들은 비추. (다른 좋은 제품들이 너무 많아요)\n• 편의성 디자인 잡음차단이 중요한 분들은 추천. (아이폰 사용하면 진짜 편해요)\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.08.30","rating":"4","text":"\n                    \n                        노이즈 캔슬링이 되는 상품 사용은 처음이라 어느 정도로 좋은지는 모르겠습니다만, 8-90% 정도 차음이 되는 것 같습니다. 다만, 예민하시다면 캔슬시 귀가 좀 먹먹해지는 느낌을 받으실 수 있습니다. 커널형이라 기본으로 두어도 소음 차단은 조금 되는 편입니다.\n\n음질은 보통인 편입니다. 딱히 더 깨끗하다거나 웅장한 느낌은 안 듭니다. 저는 저음이 둥둥 거리는 걸 좋아하는 편이라 아쉬움이 조금 있습니다.\n\n무게나 착용감에 있어서 크게 불편한 점은 없습니다. 통화 음질도 상대방에게 잘 들립니다.\n\n공식 홈페이지가 아닌 곳에서 사는 건 처음이라 불량품이 올까 걱정을 많이 했습니다만, 정상품이 와서 다행입니다. 노이즈 캔슬링이 필요하신 분이라면 추천하는 상품입니다. 저에겐 집에서 음악 감상이나 영화 시청 할 때 보다는 외출시 무난하게 사용하게 될 상품이 될 것 같습니다.\n                    \n                "},{"name":"이*범 ","date":"2021.05.13","rating":"4","text":"\n                    \n                        21년 3월 제조 받았어요~ 가격은 23.7\n\n단차는 육안으로도 확인 가능할 정도로 있는 편이지만 심하진 않아서 이 정도면 만족합니다 .\n\n음질도 청음 해봤을 때랑 다르지 않고\n\n아직 테스트 중인데 불량은 아닌 것 같구~\n\n조금 더 써봐야겠어요~\n\n에어팟 프로.. 정말 잘 만들었네요\n                    \n                "},{"name":"권*혜 ","date":"2021.05.18","rating":"4","text":"\n                    \n                        1. 시끄러운 곳에서 통화하면 상대방이 불편해해요. 너무 시끄럽요.\n2. 당연히 오래 끼면 귀아프지만 좀 더 불편함이 빨리 느껴져요.\n3. 음량 조절이 안되서 불편해요. \n4. 솔직히 가격이 좀 비싸요. 기능에비해..\n                    \n                "},{"name":"이*휴 ","date":"2020.01.04","rating":"4","text":"\n                    \n                        음질은 전에 쓰던  젠하이저 모멘텀 와이어리스 블루투스 이어폰보다는 깊은 음질은  아니지만 그래도 나름 들어줄만한 음질입니다. 무엇보다 노캔성능은 이 작은 블루투스 무선 이어폰에서 이렇게 좋다는게 믿기지가 않습니다. 갠적으로 소니 헤드폰 wh-mx3보다 노캔성능이 더 좋다고 체감되네요. 헤드폰이랑 안맞아서 결국 중고로 팔고 에어팟 프로를 구매했지만 노캔성능은 정말 놀랍네요. 그냥 길거리에서 노캔키면 주변의 소음은 어디 쓰레기통에 쳐박아 두는 그런 느낌이드네요. 별하나 뺀건 역시나 후기에도 적혀있듯이 포장이 뽁뽁이 한장을 안넣어주네요.... 에어팟 프로케이스뚜껑에도 약간의 흠이 나있던데 그냥 귀찮아서 쓸랍니다. 짜피 에케플 먹여놔서 막쓸려구요. \n노캔 원하시면 고민조차 아까워요 그냥 바로 구입하세요.ㄹㅇ 신세계에요..bbb\n                    \n                "},{"name":"김*환 ","date":"2021.04.20","rating":"4","text":"\n                    \n                        엘소드 프로 첫번째로 주문했을때 터지도 잘안되고\n먼지 많고  머리쪽이  먼지가많고 잘못 꺼저  있어서 \n환불하고 제주문 하닌까 관찮은거 왔어요 \n그렇다고 완벽하지 않네요\n                    \n                "},{"name":"곰발빠닥 ","date":"2021.02.18","rating":"4","text":"\n                    \n                        먼저 구매한 친구가 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n이걸 늦게썻다고 인생을 손해봤다라 해서\n사고싶은거 참고있었는데 질렀어요!\n역시 나 좋아요! 노이즈캔슬링은 사람이 느끼기에 케바케인데\n저는 뭐... 그래도 이정도면 노캔 기능 한다고 생각해요!\n정가보다 싸게 샀으니 만족합니다!\n이어캡 고무 교환할때 깜짝놀랐어욬ㅋㅋㅋㅋㅋㅋㅋ\n다뿌싸지는줄 알고...내 소중한 에어팟... 뚜둑 소리에\n당황하지 말아요 여러분 하핳하하ㅏ하하ㅏ\n\n만족하는데도 별점 4점인 이유는 \n본체 앞에 아주 굉장히 작은 회색 기스가 나있어서\n4점 줬답니당 4.7,8주고싶은대 그게 안되니 뭐...\n                    \n                "},{"name":"송*혜 ","date":"2021.05.28","rating":"4","text":"\n                    \n                        애케플 들어서 산 제품이라 그냥 넘어가지만... 쿠팡 문제라기 보다 애플 제품 검수 문젠거 같아요\n                    \n                "},{"name":"김*아 ","date":"2020.05.04","rating":"4","text":"\n                    \n                        노이즈 캔슬링 기능을 지인 에어팟으로 체험해보고 감탄하며 샀는데 시끄러운 곳에서는 효과가 극대화 되는 것에 비해서 조용한 곳에서 작은 부스럭거리는 소리나 종이 넘기는 소리 등은 들려서 처음엔 잘못산건가 싶었는데 쓰다보니 나름 만족중이에요.\n귀가 약해서 이어폰이나 귀매개를 오래 끼지 못하는 편인데 장시간을 사용할 때  버즈보다 부담감이 덜한 편이라 귀 약하신 분들은 괜찮을 것 같아요.\n그래도 가격이 있어서 시끄러운 식당, 전철 등 밖에서 위험성을 고려해서 노이즈 캔슬링 기능을 사용하지 않을 것라면 고려해보고 사는 것을 추천드려요.\n음질은 확실히 유선 이어폰이 무선보다 좋은 건 어쩔 수 없나봐요...ㅠㅠㅠ\n\n요즘 택배 열어보니 다른 제품이 있었다는 후기보고 걱정스러워서 영상 찍으면서 오픈 했는데 두 개 시켰는데 다행스럽게도 둘 다 안전하게 잘 도착했습니다\n                    \n                "},{"name":"dbwls04 ","date":"2021.01.12","rating":"4","text":"\n                    \n                        처음 사용했을 때 노이즈 캔슬링 기능에 신기해서 놀랐는데 좋긴 좋네요 공부할 때 사용하면 방에서 아무리 조용히 해도 소음이 있는데 다 잡아주네요 사용하다가 가끔씩 연결이 끊길 때가 있기는 한데 다시 연결하면 또 괜찮아서 그냥 사용하고 있어요 정품 등록은 시리얼 번호 입력하면 되기도 하고 안될 수도 있다고 하던데 안되면 전화를 해야한다고... 사용한지 거의 5개월이 지나고 있지만 아직도 정품등록을 안했다죠...ㅎ 그래도 에어팟이랑 친구먹고 잘 지내고 있습니다\n                    \n                "},{"name":"김*진 ","date":"2020.08.11","rating":"4","text":"\n                    \n                        사용하다 보니 정말 좋아서 선물용으로 구매했어요!\n요즘 장마로 비가 많이 와서 배송이야 좀 늦어도 괜찮았어요! 시간 넉넉하게 미리 구매해서 기다리는건 괜찮았습니다.\n다만 1-2만원도 아닌데 뽁뽁이가 달랑 바닥에만 있더라구요 \n그것도 바람도 다 빠진 상태로요\n고가의 제품인 만큼 내부 기능에 이상이 있진 않을까 걱정입니다.\n제조년월일은 2020년 5월로 최근 제품이라 마음이 놓이네요 :-) \n한 1-2주 정도 눈여겨 봤는데 251400원 정도의 가격인거 같더라구요. 장바구니에 넣고 두고 보다가 244000원으로 가격이 내려갔길래 바로 구매했어요 적립금이랑 사용해서 좀 더 싸게 구매했습니다:)\n급하게 살게 아니라면 일주일정도 보다가 24만원대에 사는것도 나쁘지 않다고 생각해요!\n                    \n                "},{"name":"정*주 ","date":"2020.09.20","rating":"4","text":"\n                    \n                        뽑기는 좋아서 딱히 뭐 백색소음이나 유격이나 이런건 없는데....\n문제는 이어팁이 제 귀에 딱 맞는게 없는건지 작은 걸끼우면 공간이\n남는 느낌이고 기본을 끼우면 좀 큰지 혼자 계속 빠지네요 오른쪽만....\n근데 노이즈 캔슬링이랑 주변음 허용 기능은 엄청 잘 쓰고 있어요ㅎ\n노이즈 캔슬링은 밖에서 asmr들을 때 유용ㅋㅋㅋㅋㅋ\n                    \n                "},{"name":"박*지 ","date":"2020.03.17","rating":"4","text":"\n                    \n                        로켓배송으로 주문한지 24시간도 채 안되서 받았습니다\n뽁뽁이로 잘 감싸져왔는데 박스가 약간 찌그러졌지만 내용품에는 이상 없습니다.\n\n\n에어팟1 사용하다가 프로로 왔습니다\n우선 노캔기능은 처음 사용해보았는데 너무 좋네요..\n대중교통을 이용할 때 체감효과가 아주 큽니다\n시끄러운 버스에서 낮은 볼륨으로 잔잔한 음악을 들을 수 있는게 최고에요..\n커널형의 착용감도 초반에는 어색했지만 이어팁 사이즈도 교체하고 계속 사용해보니 편합니다 \n새제품이라 그런지 모르겠지만 에어팟 1보다 배터리도 훨씬 오래가고 만족합니다\n초반에는 가격때문에 고민했는데 역시 애플제품 특성상 구입 후에는 잘 샀다는 생각밖에 안들어요 ㅋㅋ\n다만 사용하다가 한번 좌우싱크가 안맞는 일이 있었지만 다시 케이스에 넣었다 끼니 돌아와서 그냥 사용합니다\n                    \n                "},{"name":"박*진 ","date":"2021.05.10","rating":"4","text":"\n                    \n                        제조년도가 2020 11월인 제품이 와서 조금은 아쉽지만 배송도 하루도안되서 오고 만족합니다. 그런데 노이즈캔슬링 기능이다보니 기능을 켰을때 귀가 먹먹해지는 느낌은 없지않아있네요 그래도 소음차단되는게 아주 만족스럽습니다 많이 파세요\n                    \n                "},{"name":"양*윤 ","date":"2020.12.12","rating":"4","text":"\n                    \n                        일단 6월꺼 왔구요 10월 전에 제조 된 건 리콜 대상이기도하고 당장 급하기도 해서 그냥 씁니다. 다른 분들 후기대로 귀 고무? 화학 냄새라 해야되나 아세톤 냄새 심해서 귀에 냄새가 베긴 했네요 노이즈 캔슬링이 좀 멀미가 나서 끔 상태로 쓰긴 하는데 끔 상태로 해도 소리 생각보다 차단 많이 됩니다. 근데 노이즈캔슬링 진짜 신기해요 소음은 차단 되는데 높은 음역대의 소리는 귀 먹은 것처럼 들리고 소음 차단 잘 되는 거 같아서 신기해요 노이즈 캔슬링 멀미때문에 그래서 그렇지 적응되도록 노력해야봐야겠어요 먼지나 그런 건 없었는데 콩나물 유격?이 좀 안 맞아요 공홈도 그렇다니까 그냥 씁니다 오래끼고 있으면 귀가 아프긴해요 좀 지나면 적응 되겠죠\n                    \n                "},{"name":"진*정 ","date":"2020.07.19","rating":"4","text":"\n                    \n                        역시 로켓배송입니다 결제하고 자고 일어나면 딱 도착해 있어요ㅠㅜ 일찍 받아서 바로 쓸 수 있어서 좋았습니다 :> 외관에 상처 없이 도착했어요\n노이즈캔슬링 좋네요 80%정도는 소음을 없애줍니다 사람 말소리는 다 차단이 안되지만 소리를 감소시켜주어 나쁘진 않아요 엄청 기대하고 쓰시진 마세요ㅋㅋㅋ 전에는 노이즈캔슬링이 더 확실했다던데 펌웨어 업데이트로 좀 낮췄다네요\n\n예민한 사람들은 노캔 필수일거 같아요 저는 소음이나 시끄러운걸 싫어해서 자주 쓸 거 같아요\n\n음질은 생각보다 아쉬워요\n막귀라고 생각하는데 오픈형에어팟보다 별로인거 같다는 느낌을 받았어요\n특정 음역대에서 좀 싸구려틱하게(?) 나더라구요\n\n노캔에 만족하며 쓰렵니다\n소리를 크게 안올려도 잘 들리는건 좋네요\n\n실리콘 팁이 제 귓구멍보다 좀 큰거같아요ㅠ 작은거로 교체해야겠어요\n\n제조년도는 20년 5월이였네요\n                    \n                "},{"name":"이*연 ","date":"2020.07.14","rating":"4","text":"\n                    \n                        에어팟2 쓰는데 자꾸 프로가 눈에 밟혀서 결국 산 사람입니다. 후기가 너무 천차만별이라 불안했지만 그래도 쿠팡이 제일 싸서 결국 샀는데요 .. 방금 왔는데 블로그 찾아보고 정품등록 시리얼 넘버 확인해보니 짭은 아닌 것 같습니다. ㅋㅋ오예\n근데 열였을 때 약간의 티끌 .. 과 에어팟 모다피 머리 부분의 거뭇한 단차 ... 원래 이런가 싶기도 하네요 .. 그리고 제일 심한 건 열었을 때 냄새입니다.. 에어팟2 애플샵에서 샀을 때는 나지 않았던 시큼한 약품 냄새가 오져요 ;; .. 뭐 참고 쓰겠다만 예민하신 분들은 그냥 정품 사세요 비싸지만\n아무튼 전체적으로 갠찬습니다 후각을 조금 포기하고 돈 아끼고 싶다면 구매하세용\n                    \n                "},{"name":"정*훈 ","date":"2021.06.06","rating":"4","text":"\n                    \n                        역시 에어팟 프로 좋네요 근데 운동할때는 불편하네요\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.01.25","rating":"4","text":"\n                    \n                        •노이즈 캔슬링이라는 기능에 끌려서 구매했고 성능은 매우 뛰어남\n•음질은 에어팟 2세대랑 크게 다른건 모르겠음\n•기분탓인지 몰라도 블루투스 연결이 에어팟2세대보다 빠르고 안정적인것 같음\n•아쉬운점은 이어팁에 먼지가 어어엄청 잘붙음 진짜 자석마냥 먼지를 끌어들임 깔끔한 사람이 쓰기앤 불ㅡ편 할수 있음\n•위에 덮어주는 부분과 아래 본체를 연결해 주는곳(힌지)부분에 유격이 있음 이점은 어쩔수 없다더라고요\n•유닛의 이음새부분의 유격이 심하진 않지만 있음 그부분에 때가 끼면 신경쓰임\n\n성능면에선 돈이 전혀 아깝지 않지만 마감이 아쉬운걸 생각하면 25만원의 값어치가 되나..하는생각이 듭니다!\n                    \n                "},{"name":"곽*진 ","date":"2021.04.23","rating":"4","text":"\n                    \n                        오지게 비싸네요ㅡㅡ;;;;\n노이즈 캐슬링 기능인가는 좋은거같은데\n한편으론 넘 안들리니 위험하다는 생각도\n들었네요. \n그외에는 머 평범. 제 귓구멍이 작은편이\n아닌데  끼고있음 좀 이질감들고 아프네요\n새거라 그런가ㅎ\n고딩아이 용돈으로 구입했는데\n브랜드값이겠죠\n삼성이나 엘지도 이런거 만들면좋겠어요\n나름 애국자입니다ㅋ\n                    \n                "},{"name":"이*주 ","date":"2021.03.22","rating":"4","text":"\n                    \n                        제조년월 2020년이면 기분상할 뻔 했는디 2021년 2월달 제품이 왔네영\n열자마자 확인하니까 먼지가 쪼매 묻어있긴 했는데 작동은 잘 돼서 걍 사용하려 합니다. 갤럭시인데 아무 문제 없네요. 정품인증도 했습니당\n고민하지말고 걍 사세요.\n                    \n                "},{"name":"한*리 ","date":"2021.06.04","rating":"4","text":"\n                    \n                        품질 다 좋은데 원래 이렇게 고무 냄새가 심한가요? ㅠㅠ\n                    \n                "},{"name":"차*진 ","date":"2020.09.10","rating":"4","text":"\n                    \n                        에어팟 프로 자체는 굉장히 좋았어요! 학생 용돈으로 모아서 구매한거라 심장 쫄리긴 했지만 결과적으로는 실패는 아닌것 같아요 정말 만족스럽습니다ㅠㅠㅠ노이즈 캔슬링보다는 주변 소리 듣기가 더 신기했어요 근데 상자 상태가 쫌 그래서 찝찝했네요 누구한테는 작은 돈일지 몰라도 쪼꼼씩 돈 모아서 산 저한테는 첫인상이 그리 좋진 않았네요 상자 꼬라지도 저런데 내부 방충제는 고작 뽁뽁이로 한 번 감싼거 밖에 안돼서... 장난하나 싶었어요ㅋㅋㅋ 사진으로는 잘 안 보이는데 상자의 절반이 찌그러졌거덩여^~^~^ 누구 탓하고 싶고 그렇진 않지만 첫인상이 쩜 별로인건 어쩔 수 없네요 나름 로켓와우 체험판 끊고 한거라 좀 더 배송 검수가 철저할줄 알았는데 제가 잘못 알았나보네요ㅎ\n                    \n                "},{"name":"진*희 ","date":"2021.05.30","rating":"4","text":"\n                    \n                        가끔 에어팟 콩나물들이 배터리가 없는 상태가 있긴 한데... 그거 빼곤 다 만족합니다\n                    \n                "},{"name":"박*은 ","date":"2021.05.16","rating":"4","text":"\n                    \n                        역시 에어팟프로 음질좋고 노캔너무좋고 노캔없인 못살거같아요ㅠㅠ 아쉬운건 유격이 심해서 조금만 오래끼면 귀가 아파서 실리콘 캡하나 사서 끼울려구요.... 그거빼곤 다만족!!\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2021.01.09","rating":"4","text":"\n                    \n                        정품은 맞을 듯 한데, 해가 바뀌어 21년인데 20 년 07 제작품이 왔어요.. 새제품이지만 판매량이 많을텐데, 재고 떨이하는 느낌입니다.\n                    \n                "},{"name":"이*은 ","date":"2021.05.27","rating":"4","text":"\n                    \n                        좋긴한데 먼지? 작은 털? 머리카락 같은 게 너무 많이 붙어있다. 그래도 2021년 4월에 제작한 거 보내준 건 좋음.\n                    \n                "},{"name":"조*용 ","date":"2021.05.18","rating":"4","text":"\n                    \n                        1. 노이즈캔슬링 좋아요\n2. 하이랑 미드는 좋은데 로우는 좀 아쉬워요\n3. 버즈랑 비교하면 기능적인면이 조금 아쉬워요\n                    \n                "},{"name":"양*원 ","date":"2021.05.26","rating":"4","text":"\n                    \n                        좋아요 근데 처음에 열었을 때 좀 더러웟어요 원래 이런가욥 근데 품질은 만족합니닥 노래 잘들려요 잘 듣고 있어요 굳\n                    \n                "},{"name":"장*욱 ","date":"2021.04.27","rating":"4","text":"\n                    \n                        조립 마감이 살짝 아쉬운 부분이 있지만 전체적으로 만족한다\n                    \n                "},{"name":"도*석 ","date":"2021.04.27","rating":"4","text":"\n                    \n                        뽁뽁이나 그런거 하나도 없이 왔는데 그래도 안은 괜찮아서 괜찮네요\n                    \n                "},{"name":"김*이 ","date":"2021.05.02","rating":"4","text":"\n                    \n                        작년에 샀다가 환불했는데 그게  10월 제조 이전 물품이 와서였음. 거기다가 노캔 키면 이상하게 머리가 아팠음. 근데 이번엔 3월 제조가 왔음. 리뉴얼 돼서 그런지 기분탓인지 모르겠지만 노캔켜도 머리가 안아픔. 노캔 성능도 꽤 좋음.\n                    \n                "},{"name":"최*지 ","date":"2020.09.27","rating":"4","text":"\n                    \n                        공홈애서 구매할까 고민했으나 25만원으로 뚝 떨어졌길래 여기서 구매했습니다.\n토요일 저녁에 주문하고 월요일 도착예정이었는데\n아침 11시 쯤 와서 놀랬습니다.\n제품은 정상적으로 잘 왔고요.\n화학? 냄새가 나긴 하지만 그런거 크게 신경쓰지도 않고 코박고 냄새맡아야 나는 정도여서 좋게 잘 사용합니다. \n소니 해드셋 샀을땐 노이즈캔슬링 안 하면 울리는 소리가 크게 들려서 불편 했는데 이건 주변 소음을 듣개 설정해도 그냥 애어팟 쓴거 처럼 자연스러워서 좋더라고요. 돈 있고 고민하고 계신다면 구매하시길 추천합니다.\n                    \n                "},{"name":"김*환 ","date":"2021.05.06","rating":"4","text":"\n                    \n                        흠 교체 한 번 했더니 괜찮은 제품이 와서 사용 중 입니다\n처음에 온 제품은 착용하고 걸으면 심하게 딱딱 소리가 나서 교체했는데 괜찮은 제품 왔어요\n개인적으로 추천합니다 삶의 질이 바뀜 ㅇㅇ 노캔\n                    \n                "},{"name":"우*윤 ","date":"2020.02.25","rating":"4","text":"\n                    \n                        에어팟 프로의 가장 큰 장점답게 노이즈캔슬링 잘 됩니다. \n집에 있을 때는 크게 큰 차이를 몰랐는데 밖에서는 확실이 차이가 크더군요. \n다만, 저는 귀에 맞는 크기가 없어서 그런지 한쪽이 잘 빠지더라구요... 한쪽이 제대로 껴지지 않아서 노이즈캔슬링을 100% 느낄수 없어서 아쉬워요...\n먹먹함은 거의 없었어요.\n                    \n                "},{"name":"최*화 ","date":"2021.05.17","rating":"4","text":"\n                    \n                        1주일 정도 쓰다 보니까 계솓 왼쪽만 연결이 끊어지고 유튜브를 볼때 왼쪽만 안들리거나 아니면 둘다 안들리는 상황이 계속 발생 합니다\n                    \n                "},{"name":"안*형 ","date":"2021.02.23","rating":"4","text":"\n                    \n                        일단 양품뽑은사람으로써 \n읽는분들은 기다리는사람과 고민하는 사람 두명이라 생각하고 \n짧게 적습니다\n시키신븐들은 귀에 꼽고 손바닥으로 유닛을 귀쪽으로 밀었을때 \n삐소리나면 교환하시구요 (물론 안나는거 나올때까지)\n제가 4번 교환하면서 스트레스 개받았아요 \n그리고 귀에서 잘빠지고 오래끼면 통증이랑 어지러움 대부분 겪으세요 이어팁 따로 30000원에 파는거 쓰먄 괜춘\n총평 (샀으면 기다리세요 살만한 가치가 없진않아요)\n \n고민중인분 \n( 사세요 어짜피 살거 빨리 사라구요 )\n                    \n                "},{"name":"김*연 ","date":"2021.05.16","rating":"4","text":"\n                    \n                        다좋은데 유격이 있긴잇네요 뭐 그냥 그려러니 쓸려구여..\n다른건 다 만족합니다!\n                    \n                "},{"name":"팽*우 ","date":"2021.05.19","rating":"4","text":"\n                    \n                        어제시키고 오늘 받은건 좋습니다. 근데 한쪽부분이 불량이네요... 잡음때문에 유튜브나 음악들을때 방해가되서 수리 예약한건 짜증이 조금.. 나네요\n                    \n                "},{"name":"조*래 ","date":"2020.12.27","rating":"4","text":"\n                    \n                        비싸지만 역시 애플은 애플이네요\n노이즈 캔슬링 처음 사용할때 먹먹함은 있습니다\n개인적으로 많이 심하네요\n업무상 장시간 통화할때 핸드폰을 오래 잡고 있지 않아 좋고\n유선이어폰의 거추장스러움도 없어 좋네요\n애플 기기들과 호환성도 좋습니다\n그럼에도 불구하고\n애플의 사악한 가격은 별로 칭찬하고 싶지는 않습니다\n맥북, 패드, 아이폰, 워치,,, \n어쩌다보니 애플빠가 되어버렷네요 ㅠ\n                    \n                "},{"name":"김*미 ","date":"2021.05.15","rating":"4","text":"\n                    \n                        어버이날 선물로 엄마드렸어요:)\n음질이 깨끗하다며 아주 좋아하십니다~\n제가 에어팟 프로를 쓰다보니, 다른 초이스가 전혀 없어서… \n에어팟 프로 최고!\n                    \n                "},{"name":"김*지 ","date":"2021.05.10","rating":"4","text":"\n                    \n                        너무맘에 들어요 ㅎㅎ 원래는 에어팟1을 쓰다가 거의 빳데리충전도 안되고 너무 빨리 소모되어 고민끝에 구매했는데 더빨리살걸하고 후회중입니다. ㅎㅎ\n                    \n                "},{"name":"쿠오오오팡 ","date":"2020.07.03","rating":"4","text":"\n                    \n                        블루투스 이어폰을 5개정도 이용중인데 뜬금없이 에어팟 프로를 써보고 싶어서 기존에 에어팟2세대가 있으면서도 충동구매했네요\n\n근데 정말 맘에 들어요\n\n노이즈캔슬링 기능은 제가 가지고 있는 소니 헤드폰보다 저 차음성이 좋네요 아무래도 이어폰 자체가 귀에 딱 맞아서 그런것 같습니다\n그리고 더욱 좋은건 외부소리 들리게 하는거 너무 자연스럽네요\n음질은 사실 딱 중간인것 같습니다 와 이거 좋은데도 아니고 못 듣겠다 정도도 아닙니다\n그냥 편안하게 들을 수 있는 음색\n\n이번 가을에 업데이트 되면 더욱 더 맘에 들겠죠?\n\n정말 에어팟 제품은 고민하다간 쓰는 시간만 늦어질 뿐입니다\n그냥 지르세요 \n고민만 하다간 다음 세대 상품이 나오니까요\n하루라도 먼저 써보는게 좋을듯 합니다\n\n가격이 조금 부담이긴 하지만 값어치는 한다고 생각합니다\n                    \n                "},{"name":"김*민 ","date":"2021.05.14","rating":"4","text":"\n                    \n                        먼지가 좀 있긴 했지만 공통사항인 것 같습니다ㅜ 이외에 문제점은 없네요! 6시간만에 빨리 오는게 최대 장점인 것 같습니다ㅎㅎ\n                    \n                "},{"name":"오*찬 ","date":"2021.05.28","rating":"4","text":"\n                    \n                        에어팟자체 음량조절이 없는게 흠이네요\n버즈는 설정가능한데\n                    \n                "},{"name":"김*지 ","date":"2020.03.13","rating":"4","text":"\n                    \n                        음질은 확실히 에어팟2보단 좋긴해요 그러나 그렇게 엄청 좋다는 느낌은 잘 없음 저음이 조금 강조되는 느낌\n노캔 기능 정말 신기하고 대박이네요! 잡음 소음이 싹 사라짐!\n처음엔 이게 되는건가? 싶었는데\n동생이 소리치는 게 하나도 안 들렸어요\n내장되어있는 이어팁 번갈아가면서 끼고 테스트하시고 본인한테 맞는 이어팁으로 끼는 거 추천해요\n저는 귀가 작은편이라 중간 이어팁꼈을 땐 30분정도 지나면 귀가 아팠는데 작은 이어팁 끼니까 한결 낫더라고요\n개인적으로 터치해서 음악 키고 멈추는 기능이 없는게 아쉬웠어요\n버튼 한번 누르면 멈춤 두번 누르면 이전곡 세번누르면 다음 곡이에요 참고하세요!\n통화음질도 괜찮은 거 같아요!\n\n쿠팡에서 사서 하루만에 배송와서 좋았어요\n훌륭한 노캔이어폰 사고 싶은 분들은 빠르게 구매하시길!!\n                    \n                "},{"name":"유*진 ","date":"2021.01.17","rating":"4","text":"\n                    \n                        에어팟1세대 쓰다가 할인해서 프로로 갈아탔어요\n에어포장이 바람이 빠져있어서 별하나 빼요\n상태는 괜찮네요 잘 사용할께여\n                    \n                "},{"name":"양*희 ","date":"2021.05.23","rating":"4","text":"\n                    \n                        기스난게 찝찝하고 속상하지만 귀찮으니까 그냥 쓸게요\n                    \n                "},{"name":"김*희 ","date":"2021.01.30","rating":"4","text":"\n                    \n                        에어팟프로를 1월 9일쯤에 받았는데 이제 남기네요\n진짜 다 좋지만 두가지 결함이 있었습니다.\n1.뚜껑유격:뚜껑유격이 있어 처음에 샀을때부터 양쪽으로 흔들면 딸깍딸깍 소리가 날정도로 유격이 있었고,손으로 진짜 살짝만 밀어도 옆에 뚜껑 모서리가 튀어나올정도였습니다...\n복불복이라는데 부모님이 생일선물로 사주신거라 뭐라고 하지도 못하겠고..\n2.갤럭시 호환:갤럭시에 호환을 하면 중간에 갑자기 노이즈캔슬링이 풀리기도 하였고 한쪽에 소리가 갑자기 안들리기도 하였습니다...기대를 많이 하였는데 좀 아쉽네요..\n                    \n                "},{"name":"최*선 ","date":"2021.05.16","rating":"4","text":"\n                    \n                        애플스토어에서 살까 고민을 했었는데 훨씬 싸서 결국 쿠팡에서 구매했네요 별다른 차이도 못 느꼈고 음질도 좋고 노캔도 잘 되고 다 좋네용!\n                    \n                "},{"name":"우요 ","date":"2020.04.22","rating":"4","text":"\n                    \n                        ▼ 무선 이어폰 저가 제품 써봤는데 사람 많은곳(휴대폰 많은곳)가면\n    노래들을때 끊기는데 그런거 없어서 좋음\n\n▼ 무선 이어폰 좋아도 리듬게임하면 한박자씩 늦게 소리나서 무조건\n    선 있는 이어폰 꼽고 했는데 에어팟은 딜레이 거의없어 할만함\n\n▼ 무선 충전중에 케이스 손톱으로 살짝 쳐주면 충전램프 확인가능\n                    \n                "},{"name":"조*민 ","date":"2020.08.27","rating":"4","text":"\n                    \n                        우선 물품은 잘 왔습니다. \n솔직히 새제품인지는 잘 모르겠으나 \n외관 내부 기스 일절 없고요, 배터리가 왼쪽60 오른쪽 38로 오긴 해서 불안했지만 성능면에서는 문제가 없었습니다.\n\n하지만 화학약품?  본드 냄새가 좀 심하게 나네요.\n없어질 거라 기대하고 일단 사용해 보겠습니다.\n\n+저는 다행히 새제품을 받은 것 같습니다\n초반 냄새는 친구들 제품도 나서 정상적인거 같고요,\n3시간 정도 재생했을때 양쪽 다 50퍼 정도 남아있었고,\n왼쪽 오른쪽의 차이는 1퍼센트 밖에 없었습니다.\n                    \n                "},{"name":"오*미 ","date":"2021.05.17","rating":"4","text":"\n                    \n                        생일 선물로 드렸는데 완전 만족해 합니다. \n제꺼도 쿠팡으로 샀어요. 가격도 저렴하고 그렇다고 하자있는 제품도아니고. 만족 대 만족입니다.\n                    \n                "},{"name":"김*은 ","date":"2020.01.01","rating":"4","text":"\n                    \n                        {에어팟 프로는 사랑입니다]\n에어팟 2세대 콩나물을 제외한 본체를 잃어버리고..\n슬픈 마음을 감출 수 없었으나\n “그래 이건 프로를 사야하는 운명이다.”\n라고 생각하고 2세대 처분 후에 프로를 2020년 나를위한 선물로\n구매했습니다. \n생각보다 디자인은 투박하고 별로였습니다\n2세대를 쓰다가 사용해서 그런지 더더욱..?\n그런데 귀에 착용하자마자.. 티비를 틀어놓고 있었는데\n티비소리가 자동으로 줄어들고 주변 소음이 딱 차단되는 놀라운\n기술을 접하게 되고.. 음악을 틀자 내 앞에서 공연하는 거 같은\n놀라운 착각을 부르는 기술을 접하자\n오우 잘샀네^^\n그런데~ 프로가 소문에 의하면 마감처리가 별로라\n뚜껑 규격이 잘 안맞는 현상이 있습니다. 제것도 그렇더군요ㅠ\n철가루방지스티커 끼면 좀 나으니 참고해두세용\n                    \n                "},{"name":"서*현 ","date":"2020.05.09","rating":"4","text":"\n                    \n                        구매 후 잘 쓰고 있습니다. 노이즈 캔슬링은 진짜 좋은것 같습니다!!\n솔직히 좀 아쉬운것은 가격이 계속 떨어져서 거의 4만원 차이가 나는게 솔직히 좀 배가 아프긴 했지만... 사야겠다고 확신이 들때 어느정도 할인을 받고 사게 되서 다행인것 같습니다. ㅎㅎ\n계속 유용하게 잘 쓰도록 하겠습니다. 감사합니다.\n                    \n                "},{"name":"김*나 ","date":"2021.02.07","rating":"4","text":"\n                    \n                        빠른 배송, 귀여운 디자인, 풍성한 사운드 최고에요! 가격만 더 착했으면 좋겠어요~~\n                    \n                "},{"name":"전*윤 ","date":"2020.07.16","rating":"4","text":"\n                    \n                        배송상태는 양호했어요 에어팟에 냄새, 먼지, 기스등 문제는 없었고 정말 새제품인것 같았어요! 오늘까지 6일째 사용중인데  한번은 지직거려서 불량인가 하.. 교환해야되나 했는데 이어팁을 뺏다가 다시꼽으니까 괜찮아서 지금까지 잘 사용중입니다. 아직까지 큰문제없이 좋은마음으로 사용하고있어요! 노이즈캔슬링을 켜니까 영상이나 노래를 들을때 다른소리가 잘 들리지않아 몰입감이 좋아요!!!! 지금보니 가격이 6일만에 5천원이나 내려 조금 기다릴껄 그랬나 아주아주조금 후회되기도 하네요ㅜㅜ\n                    \n                "},{"name":"조*진 ","date":"2020.09.28","rating":"4","text":"\n                    \n                        개봉할 때 화학약품 냄새 난다는 글 보고 유난이라 생각했는데 실제 받아보니 냄새 나긴 남ㅋㅋ\n근데 금방 사라져서 큰 문제 아닌거 같고.\n\n노이즈캔슬링 기능은 아주 마음에 듭니다. 앞에서 다가오는 차 소리가 안날 정도로 좋네요. \n사는 데가 시골이라 밤길에 노캔 기능 쓰면 로드킬 당할 듯\n\n음질은 솔직히 좋은지 모르겠어요.\n\n ios 14 업데이트 후 입체 음향 기능이 생겼대서 2세대 유선 충전 모델 쓰다가 구매한건데\n아직 호환되는 비디오나 음악이 없다고는 하더라고요\n\n24.8 정도에 샀으니 그럭저럭 만족합니다.\n쓰면서 정드는 스타일이라 새 기기 만지고 마음 두근 거리는게 30분을 안가서 ㅎㅎ\n\n아 맞다 폰이랑 연결될 때 보이는 애니메이션이 감동임. 이런 감성 땜에 애플쓰지\n                    \n                "},{"name":"김*린 ","date":"2021.05.16","rating":"4","text":"\n                    \n                        오른쪽은 괜찮은데 제 왼쪽 귀랑 안맞는건지 귓바퀴쪽이 너무 아프네요ㅠㅠㅠ̑̈\n                    \n                "},{"name":"송*현 ","date":"2021.04.13","rating":"4","text":"\n                    \n                        처음에 받은 건 3월제조였는데 유격에 구멍이 있고 뚜껑에 지워지지않는 검은 점땜에 교환->2월 제조, 한쪽만 유난히 단차가 심해서 한번 더 교환->마찬가지로 2월 제조였고 마음에 드는 양품이 왔어요\n교환잘 되는 점이 쿠팡 최고 장점인 것 같아요\n노캔 신세계..!\n                    \n                "},{"name":"김*희 ","date":"2021.02.24","rating":"4","text":"\n                    \n                        노이즈캔슬링 때문에 구매했는데 확실히 좋음!\n단, 오래 착용하면 귀가 먹먹하고 머리 아픔\n\n12월 제조상품으로 왔고 정품 연결도 잘 됨!\n단, 모든게 완벽한 양품을 고르기는 쉽지않을듯..\n제조일은 맘에드는데 뚜껑쪽이 약간 삐그덕 거리는 느낌ㅜㅜ\n복불복이라 생각하고 그냥 쓰기로함\n\n디자인 예쁨, 케이스까지 자기 취향에 맞게 끼면 완벽함!\n\n쿠팡 배송 역시 빠르다ㅋㅋㅋㅋㅋㅋㅋㅋ 이정도면 95 만족임\n                    \n                "},{"name":"김*관 ","date":"2021.05.12","rating":"4","text":"\n                    \n                        아이폰 쓰는 사람한테 편의성은 최고죠. \n\n음질은 이전 에어팟 비교하면 매우 발전했다고 생각되는데\n\n다만, 음색은 조금 답답한 느낌입니다. 막이 쳐져있는 느낌??\n                    \n                "},{"name":"반*기 ","date":"2021.04.19","rating":"4","text":"\n                    \n                        상태 좋고 빠르게 왔어요!\n노이즈 캔슬링 하나는 확실하네요 딴 세상 가있는 기분!\n오픈형 커널형 차이가 있어서 귀가 아플 수 있어요\n주문 전에 인터넷으로 검색해보시면 무슨 말인지 알거에요:)\n                    \n                "},{"name":"전*지 ","date":"2021.01.13","rating":"4","text":"\n                    \n                        로켓 배송으로 받아서 약 2주 정도 사용해보았습니다.\n\n다들 알다시피 배송은 뭐 하루도 안 걸려서 와서 진짜 좋음....\n여윽시 쿠팡....\n\n에어팟 전에 사용할 때 겪지 못 했던\n한쪽 충전 잘 안 되고 한쪽만 페어링 안 되는 현상이 뜨문뜨문 발생함.\n찾아보니까 뭐 에어팟 고질적인 문제같던데\n제조년월일 보니까 20.11 이라서 문제 없을 거라고 생각했는데\n위 문제가 가끔 발생해서 쪼끔 스트레스 받긴 함\n\n이건 뭐 판매자 잘못도 아니구 그냥 애플의 문제라...ㅋㅋㅋ\n그치만 에어팟 못 버리는 이유는 노이즈캔슬링\n이거 없으면 못 삼\n고로 구매하시라 이 말입니다ㅋㅋㅋ\n                    \n                "},{"name":"정*희 ","date":"2020.08.26","rating":"4","text":"\n                    \n                        2세대 유선충전이랑 고민을 많이 했었는데\n결국엔 노이즈캔슬링을 써보자!! 해서 사봤어욥\n25만원대에 구매했고\n로켓와우이시면 경우에 따라서 24만까지 내려가는 찬스가 있으니 그거 참고하시면 될꺼 같아요\n실물이랑 똑같고\n오자마자 바로 페어링 연결해서 정품등록 완료하고 케이스,철가루방지스티커 바로 박았습니다\n\n근데 쓰면서 한가지 단점이 있다면.....\n커널형이 아닌.. 뭐라해야되지\n어쨋든 QCYt1이랑 비슷한 느낌이다보니까 계속 끼다보면 귀가 아파여..\n그리고 이어폰 세팅을 끔/노이즈캔슬링으로 하면 진짜 먹먹해서 끼기 좀 힘들어여\n\n장시간 끼실 계획이시라면 전 차라리 2세대 유선충전을 추천드려여\n\n물논ㄴ_ㄴ 전.... 그거에도 불구하고 잘 쓰고있기 때문에 팔 생각은 없....\n                    \n                "},{"name":"홍*희 ","date":"2021.01.05","rating":"4","text":"\n                    \n                        10월 상품 와서 너무 좋아요 근데 처음 열어봤을 때 제품에 먼지가 있다는 게 무슨 말인지 받아보니까 알겠더라구요\n그치만 누가 봐도 사용 흔적 없는 새 제품이었고, 공홈에서 구매해도 약간의 먼지는 있을 수 있다는 걸 들었으며 잘 작동 되는 것 같아 불량도 아닌 것 같아요 ㅎㅎ! 감사합니당 많이 파세요 역시 갓팡 \n무엇보다 노캔 최고예요 ㅠㅠ 너무 신기해\n                    \n                "},{"name":"김*석 ","date":"2021.05.02","rating":"4","text":"\n                    \n                        여자친구 선물로 사줬는데, 굉장히 만족합니다. \n다만, 다른 후기에서 볼 수 있듯이 리퍼제품? 짝퉁? 일 수도 있겠다는 불안감 때문에 좀 불안합니다.\n                    \n                "},{"name":"공*민 ","date":"2021.04.14","rating":"4","text":"\n                    \n                        밤에 시켰는데 하루 만에 와서 놀랐어요! 쿠팡이 젤 싸고 안전한 것 같아 주문했어요. 음악 듣는 거 좋아해서 삶의 질이 조금 높아졌어요~ 다만 케이스는 배터리가 빨리 닳는 거 같아요. 그리구 커버가 꼭 필요할 거 같아요 필수구매! 잘 쓸게요 안전하게 잘 산 거 같아요.\n                    \n                "},{"name":"김*영 ","date":"2020.12.19","rating":"4","text":"\n                    \n                        10월이후 제품이 왔으면했지만 아쉽게도 7월이네요ㅜ\n암튼 제일 기대한 노캔궁굼해서 새벽부터 껴봤눈데 집이 너무 조용해서인짘ㅋ 움?? 이게 노캔인가???\n구러다 뭐가 옆에서 탁 떨어졌는데 떨어지는 소리 안들리는거보고 오~~~~~ㅋㅋㅋㅋㅋㅋ\n밖에서 오토바이가 옆으로 지나가는데 소리 못들어서 깜짝놀랐어요 \n노이즈.를 줄여주는거지 지하철 안내방송이 아예안들리거나 구 정도는 아니네요 지금 2호선 타고가눈중 생생 후기작성 ㅋㅋ\n쿠팡의 빠른배송은 정말 삶의질을 올려주네여 ㅎ\n쓰다 문제 있음 교환 하면 되겠쥬~ 암튼 좋아요 걱정됐던 착용감도 귯\n                    \n                "}]