[{"name":"다써볼래 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        21년 06.12일에 배송받았습니다.\n\n구매하시는데 도움이 되길 바랍니다.\n\n가격: 17,490원\n\n—————————————————쿤달 디퓨저, 블랑 향\n\n자취방에서 사용하던 디퓨저도 거의 다 사용하여 집안의 향이 꿉꿉해질 때 즈음 쿤달제품의 디퓨저를 발견하였습니다.\n\n쿤달 브랜드의 트리트먼트를 사용하고 있고, 이미 제품에 대한 신뢰도가 있던 터라 이 제품은 무조건 고른다는 가정 하에 향을 정하는 것이 문제였습니다.\n\n집에서 너무 달콤하고 무거운 향이 나도 머리가 아프고, 단내나는 향은 기피하고 싶었습니다.\n\n제품 상세페이지에 각 향에 대한 특성을 기재해두어서 무리없이 선택할 수 있었습니다.\n\n\n물론 직접적인 시향은 할 수 없어서 확실하게 선호하는 향은 고를 수 없었지만 아주 큰 도움이 되었고, 향도 만족스럽습니다.\n\n\n@ 향 특성,\n처음 맡았을 때에는 아저씨의 스킨..? 조금 시원한 냄새가 났었는데 시간이 지날수록 포근한 느낌도 함께 들어서 집안의 분위기가 달라진 게 체감이 될 정도였습니다.\n\n\n@ 디자인\n하나는 침대 곁 선반 위에, 다른 하나는 거실의 공유기 위에 두었습니다. 모던한 금색에 짙은 갈색병의 색조합이 어디에 두어도 이질감 없이 잘 녹아들었습니다.\n\n\n@ 재질\n플라스틱 재질이라 떨어져도 내용물만 쏟아질 뿐, 깨질 염려가 없어서 안심되었습니다.\n\n\n@ 포장\n깔끔한 갈색 상자에 담겨져 와서 선물할 때, 포장이나 종이가방에 넣기에도 안성맞춤이라는 생각이 들었습니다.\n\n향은 사전에 어떤 향을 선호하는지 알아두는 것이 좋겠지요.\n                    \n                "},{"name":"이*연 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        쿠팡 진짜 빨라요.\n이틀만에 배송이 왔네요.\n\n\n디퓨져 4계절 사용하는 제품중에 하나인데요.\n4계절중 제일 필요한 시기가 여름이잖아요.\n향이 20여가지로 다양해서 선택장애가 오더라구요.\n고민하다가 매일 똑같은 향만 구매하게되서  이번에 다른 제품으로 구매해 봤어요.\n\n\n제가 선택한건  ☆ 클린숍향 ☆인데요.\n17,490원 상품이 14,790원 특가 하길래 얼른 구매했어요.\n제품 검색 하다보면 가끔 특가 뜰때있잖아요.\n기회니까 잡아야줘.\n\n\n클린숍향은 갓 샤워하고 나온듯 상쾌하고 은은한 비누향이 납니다.\n여름에는 습하고 냄새 나는곳이 많아서 하나씩 놓아두면 잘어울리는 향이라는 생각이 들어요.\n공부방,  화장실에  두었는데 향이 금방 퍼졌어요.\n\n\n식물추출물 5가지나 함유하고 있고 걱정거리 7가지 무첨가라 머리 아프거나 하지는 않았어요.\n1박스에 3개 들어있는데(스틱 15개) 1개에 1달정도는 충분히\n향이 지속되더라구요.\n향이 점점 약해지시면 스틱을 하나씩 늘리시거나 스틱향에\n젖은쪽을  거꾸로 꽂으시면 조금더 향이 지속됩니다.\n\n\n결론은 여러가지향 써봤지만 딱히 호불호 갈릴만한 향은 없었어요. 업체 설명과 비슷하니 읽어보시고  본인이 좋아하는 향으로 구매하시면 좋을것 같아요.\n\n\n저는 요번에 가성비 좋은제품 찾은것 같네요.\n여러분도 좋은향 고르셔서 기분좋은 하루하루  되셨으면 좋겠네요.♡♡♡♡♡\n                    \n                "},{"name":"애애블리 ","date":"2021.05.30","rating":"5","text":"\n                    \n                        ______________  내돈내산 자취생 리뷰러 ______________\n\n➿상품명 : 쿤달 퍼퓸 디퓨저 200ml 3개 + 섬유스틱 15개 세트\n➿가격 : 17,490원\n➿제조일자 : 2021.02월\n\n♥️ 이 상품 선택한 이유 ♥️\n\n디퓨저를 만들어서만 사용하다가, 향이 오래가지 않고 달콤한 향을 원해서 쿠팡을 서치서치 하다가 찾은 쿤달!\n다른것들도 많지만, 다퓨저는 기름 냄새나는 것들이 많다\n걱정 한가득 하고 리뷰많은 것들을 찾다가 찾은 쿤달!\n\n✔️ 성분도 좋은거, 가격도 저렴, 세개 세트로해서 만원대로 바로 구매했다.\n\n당장 자취생방에 향으로 가득 채우고 싶은데 다음날 도착하는 쿠팡은\n사랑입니다\n\n\n♥️ 찐후기 ♥️\n\n스틱은 5개씩 개별 포장되어있다.\n박스 하나에 세개 같이 넣어있는 디퓨저\n\n✔️플라스틱으로 되어있어 깨질 위험이 없어서 너무 좋다\n✔️스틱 꼽자마자 향이 올라오고, 집안 가득 퍼진다\n     - 1개로 13평 원룸 한가득 향으로 가득 찬다\n     - 일주일째 사용중, 코가 적응을 해서 그렇지, 집 나갔다 들어오면\n        집안 향으로 가득 차고 달콤함에 취한당\n✔️ 달콤한 향 좋아하는 분들께 블랙체리 강강강추추추추!\n✔️디퓨저 특유의 기름냄새 없다!\n✔️ 향이 오래간다\n\n향이 너무 좋아 세개가 왔지만,\n하나는 우리집, 하나는 선물로 칭구줬다\n나머지 하나는 남자친구가 향이 너무 좋다고 해서 선물로 줬당\n\n오빠차에 다른 브랜드 디퓨저가 있는데, 기름냄새가 너무 심했는데ㅠㅜ 이건 너무 좋아 그거 버리고 이걸로 바꿧다!\n\n이정돕니다~~~고미말고 구매하세용\n                    \n                "},{"name":"허*현 ","date":"2021.05.27","rating":"5","text":"\n                    \n                        *** 구성품: 디퓨저 200ml×3 + 섬유스틱 15개\n\n*** 구매일자: 2021년 3월 18일\n\n*** 제조일자: 2021년 1월 16일\n\n*** 향: 블랙체리향\n\n\n\n***쿤달 특징\n\n- 5가지 식물유래 추출물 함유\n(살비아추출물, 병풀추출물, 로즈마리추출물, 캐모마일추출물, 커먼자스민추출물)\n\n\n- 사탕수수를 으깨어 즙을짜고 미생물효소에 의해 발효시켜 증류로 얻은 깨끗하고 알콜향이 적고 자극이 적은 식물성 에탄올 사용\n\n\n- 전문 조향사의 수 많은 테스트를 통해 지속적이고 일정한 고품질의 향기 구현\n\n\n- 고급스러운 디자인\n\n\n- 알코올 함유가 높으면 시간이 지나면 향로만 남아 마지막까지 사용하기 어려운데 쿤달 디퓨저는 적은 알코올 함유로 마지막 한 방울까지 사용 가능하여 경제적임\n\n\n- 쿤달 퍼품 디퓨저 걱정 성분 7가지 무첨가\n(CMIT /MIT, 폼알데하이드, 메탄올, 벤젠, 글리옥살, 트리클로로에틸레)\n☆CMIT/MIT란? 메칠클로로이소치아졸리논(CMIT),MIT는 메칠이소티아졸리논으로 2등급 흡입독성 물질\n\n\n\n***사용후기\n딸아이 방 베란다에 안좋은 냄새가 나서 사게되었어요~\n후각이 예민한 딸아이가 냄새 괜찮다고합니다.\n저도 진한 향수등 싫어하는데 쿤달 블랙체리향은 거부감이 없어서 좋았어요~\n\n아이방 베란다에는 처음에 섬유스틱 3개 사용하니 향이 진해서 2개 꽂아 사용하고 있고 거실에는 섬유스틱 3개 꽂아 사용중인데\n냄새가 많이 안나요~ 섬유스틱 더 꽂아 사용해야 될것 같아요~\n\n저는 다 사용하면 재구매할꺼예요~\n                    \n                "},{"name":"박민희 ","date":"2021.05.20","rating":"5","text":"\n                    \n                        안녕하세요\n비가 자주 오고 유독 사건과 사고도 많은 5월 이네요\n무거운 마음을 위로해줄 쿤달 디퓨저를 소개하려고 합니다\n제가 도수 재활치료 받는 병원에서 바로 요 쿤달 디퓨저를 직접 보게 되었어요\n병원 복도에 너무나 괜찮은 향이 은은히 풍겨나서\n어느곳에 이런 상큼하고 좋은 방향제를 놓았나 살펴보니 바로 병원 화장실 에서 나는 쿤달 디퓨저의 향 이었어요\n너무나 향이 좋아서 디퓨저를 만져보고 살펴보니까 쿤달 제품이었구요\n향의 이름은 퍼지 네이블향 이라고 되어있었어요\n치료받고 집에 가려다가도 한번 더 돌아보게 만드는 시원하면서 달콤 상큼 톡톡 튀는 향 인것 같아요\nTOP NOTE 의 시트러스 펀치의 상큼함과 복숭아의 부드럽고 달콤한 향이 바이올렛 오키드와 함께 더욱\n프레시한 풍부함이 상큼발랄하고 귀여운 매력을 자아내는것 같습니다\n#제품의 특성#\n1.자연유래 성분\n1.테스트를 통한 제품 개선\n1.향료배합을 통한 쿤달만의 시그니처 항\n1.전문 조향사가 직접 조향\n1.수많은 연구로 개발된 발향력\n1.높은 기준으로 엄선된 원료\n1 공인기관 안전검사 합격\n1.걱정 성분 7가지 무첨가\n폼알데하이드,에탄올,벤젠,글리옥살,트리클로로에틸렌 CMIT/MIT\n1.식물유래 추출물 5가지 함유 \n카모마일꽃추출물,로즈마리추출물,살비아추출물,벙풀추출물,커먼자스민추출물\n1,20가지 종류의 다양한 향\n1.고급스러운 패키지 디자인\n\n#알콜 향이 적고 자극이 적은 식물성 에탄올 사용#\n사탕수수를 으깨어 즙을 짜고 미생물 효소에 의해 발효시켜 증류로 얻은 깨끗하고 순순한 에탄올 사용\n\n마지막 한방울 까지 사용 가능하여 경제적입니다\n일정한 증발 속도로 동일한 향을 제공합니다\n\n방향제 기능과 실내의 인테리어 효과까지 \n너무 좋습니다. \n\n고종사촌 자매와 만나서 식사를 하고 \n양쪽다 부모님을 하늘나라로 보내드리고\n우리도 그리 많은 시간이 남지 않은거 같아서 \n코로나 상황이지만\n어렵게 시간을 내서\n어릴적 같이 놀던 추억을 회상하고 이야기를 나누고 맛난 점심도 같이 먹는 좋은 시간을 보냈습니다~~~\n저는 그 고마움의 답례로\n요 쿤달 디퓨저 퍼지 네이블을 로켓선물하기로 쏘아올렸습니다~~^^~~~\n카톡으로 고맙다고\n좋아하니 오히려 내마음이 더 감동이 되었습니다\n작은 선물이지만\n마음은 표현을 해야 알 수 있지요~~^^\n인간은 외로운 존재 \n군중 속에서도 외로움을 느끼고 삽니다\n코로나 상황이라 만나기가 쉽지 않은 현실이지만\n아버지의 피를 나눈 여형제의 자손\n우리는 그 속에서 그리운 아버지를 느끼며 그리움을 먹고 살아갑니다~~~^^\n너무너무 뵙고 싶습니다~~~~그립습니다~~~~\n이다음에\n하늘나라에서 우린 서로 만나게 되겠지요~~~~\n코로나 상황 이지만 \n마음은 더욱 따뜻하게 사랑하고 정도 나누고 살고 싶습니다~~~^^~~~\n\n****CMIT란****\n메칠클로로이소치아졸리논\n이라고 하는데 2등급 흡입 독성 물질을 말합니다\n****MIT란*****\n메칠이소치아졸리논 이라는 2등급 독성 물질을 말하며\n가습기 살균제 성분 CMIT/MIT 는 중장기간 노출시 비염을 일으키고 피부 및 호흡기 자극성을 보이는 독성이 강한 유독물 이라고 합니다\n\n안심하고 사용할 수 있는 쿤달의 디퓨저\n패키지 디자인도 예쁘고 선물용으로도 너무 좋은것 같습니다~~~^^\n쿤달 디퓨저의 퍼지 네이블에 꽂혀버렸습니다\n고급 스러운 고품격 향기 \n쿤달 디퓨저 퍼지 네이블향을 적극 추천합니다\n구매하실때 조금 이라도 도움이 되셨으면 좋겠습니다~~~^^\n좋은 향기로 힐링 되시고~~~\n행복하시길 기원합니다\n예쁘고 착한 사촌에게\n쿤달로 사랑과 그리움을 전하고 나니\n저도 너무 행복합니다~~~~^^\n                    \n                "},{"name":"서뽀사랑 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        # 어느곳에 놔두어두 향이좋은 디퓨저 \n\n작년에 회사에 놔두면서 향이 좋아 전적으로 총회때두 \n선물로 체택되었던 디퓨저네요 \n\n손님들에게 선물로 나눠드리고 얼마나 반응이 좋던지 \n그이후에도 향이 좋아구입하고 싶은데 어디서사면 되느냐는 문의가 많이 왔었답니다 \n\n그바람에 쿠팡에서의 매입과 가격이 오픈되긴 했지만요 ㅋㅋㅋ \n\n저두 작년부터 꾸준히 사용하고 있는 디퓨저인데요\n다른데꺼 다써봐도 이만한 향에 가격에 가벼우면서도 고급스러운 느낌의 케이스 만나기도 쉽지 않더군요 \n\n대부분 디퓨저는 유리로 되어있어 자칫 움직이다가 떨어 뜨리기라도 하면\n바닥에 유리파편으로 난리가 나는데 \n\n요건 플라스틱통이라 옮기기도 편하고 가볍기도하고 \n갈색통이 고급스러워 방 거실 화장실 회사 어느곳에 놓아도 잘어울리기까지 하니\n\n만족도가 아주 좋은상품이라 여겨집니다 \n이번엔 화장실에 놓으려고 구매했구요 \n\n화장실에서 향기로운향이 나서 들어갈때마다 정말 기분이 좋아진답니다\n파우다향.자몽향도 좋긴한데 저는 개인적으로 질리지않는 블랙체리향이 너무좋으네요 \n\n망설이지말고 한번 구입해 보세요 \n저처럼 바로 이상품으로 정착하시게 된답니다\n                    \n                "},{"name":"정*정 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        제품 잘받았어요 \n요즘 집안 향기좀 바꾸볼까 찾다가 구매했어요\n저희집은 건조기가없어 빨래른 베란다나 집안에 창문 열고 건조대에 잘 널어요\n그래서 집안에 유연제 냄새나 빨래 특유의 냄새랄까 그닥 향이 없었죠\n그러다 아이들이 미스트만 뿌리고 나가더라도 향이 좋더라고요\n저는 집안에 가끔 불쾌한 냄새가 난다고 하면 뿌리는 방향제를 많이 사용했는데 그것도 바닥에 떨어지고 하면 닦아야하더라고요 그래서 쿤달 블랙체리향 디퓨저로 구매!\n근데 디자인부터 고급지고 예쁘네요\n3개들이라 거실 안방 화장실 이렇게 다 놓았어요\n향도 나쁘지않아요\n집안 현관부터 향이 은은하게 나면서 집안 공기가 바뀌니 좋아요\n거실은 크기가 있어서 인지 바로 향이 맡아진다는 아니지만 놓여있는곳 근처를 가면 바로 향이 느껴지네요\n화장실 안방은 문만 살짝 열어도 향이 맡아져서 전 더 좋아요\n전 향수 종류를 좋아하지 않는데 집안에 놓는 디퓨저는 완전 좋네요 은은하니^^\n강한 향들은 휘발류냄새인지 아세톤 냄새인지 강하게 느껴져서 꺼려졌는데 쿤달제품은 괜찮은거 같아요\n환기시키면서 사용하니 더 괜찮네요\n블랙체리향 그렇게 진하지않고 저는 은은하니 고급스럽게나는거 같아요\n집안분위도 작은 소품 놓은거 같아 예쁘네요\n다 써갈때쯤 다른 향으로 구매해봐야 겠어요\n쿤달 디퓨저 제품들중 다른 디자인으로 구매해야겠어요\n                    \n                "},{"name":"정*연 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        쿤달에 있는 수 많은 향들 중에서 제일 애정하는 블랙체리....\n저한테는 이 향이 최고에요...\n사실 달달한 향기라 사람에 따라서는 호불호가 갈릴 수도 있긴하지만 \n저는 먹는것도 맡는것도 달달한걸 좋아하는 사람이라ㅎㅎㅎ\n달달한것도 달달한 거지만 저는 이 체리향이 포도향 비슷하게 느껴져서 참 좋더라구요?\n\n결정장애가 있어서 선물하려고 디퓨저를 고른다면 향기를 가지고 또 한참 고민하겠지만\n제가 쓸 제품으로 딱 하나만 고른다면 블랙체리를 고를거 같아요ㅋㅋ\n\n배송 받으시면 금색 뚜껑을 돌려서 열고 안에 속 마개를 으드득 열어 주셔야 하는데 \n디퓨저 용액 양이 꽤 가득 들어있어서 열때 좀 주의하셔야해요.\n저는 요태 안 튄 적이 옶음ㅎㅎ\n혹시나 피부에 용액이 닿으면 즉시 흐르는 물로 씻어주면 된다고 합니다~~\n안좋은 성분들은 빼고 자연유래 성분으로 만들었다고 해서 살짝 튀거나 손에 묻어도 씻어내면 자극도 없고 별 문제는 없었어요~\n\n혹시 디퓨저를 쓰다가 향이 좀 옅어진 것 같다고 느끼실 때는 어떻게 하시나요? \n일반적으로 향기스틱을 바꾸거나 더 꽂는 방법도 괜찮지만\n저는 향기스틱을 뒤집어서 꽂아주곤 해요.\n그럼 얼마간 더 유지가 되더라구요ㅋㅋ \n알뜰하게 오래 잘 쓰는 나름의 팁인것 같아요~\n\n요 디퓨저는 거실, 안방 화장실, 아이들방 세군데에 각 놔두었어요.\n스틱을 많이 꽂아두지는 않았는데도 발향은 아직 괜찮은편이네요.\n막내때문에 혹시 몰라 좀 높은곳에 두었는데 달콤한 향이라 애들도 좋아합니다~~\n                    \n                "},{"name":"최*원 ","date":"2021.03.22","rating":"5","text":"\n                    \n                        5가지 식물유래 추출물은 물론 나쁜 성분 무검출로 안심하고 믿고 사용할 수 있는 쿤달 디퓨저~ 겨울동안 진짜 환기를 자주 할 수 없다보니 어찌나 불쾌한 냄새가 잦은지...직장에서 앉은 자리에 하나 둘까해서 검색하다가 용기가 너무 깔끔해서 시범적으로 집에서 사용해보고 꾸준히 사용중인 제품이에요.다른 쿤달 제품 사용해봐서 쿤달의 향은 익히 알고 있는데 디퓨저는 진짜 향이 너무 좋네요.쿤달하면 향으로 대변 될정도로 향이 훌륭한데 디퓨저로 탄생했으니 정말 놀랍습니다. 발향력도 뛰어나지만 향이 인위적이지 않고 은은하면서 아주 기분좋아요. 향도 다양해서 취향대로 선택할 수 있고 타제품들과는 확실히 다른 제품인 것 같아요.이번엔 조금 풍성한 향과 편안함을 느낄 수 있었으면해서 블랙체리 구입했는데 정말 탁월한 선택이었네요.\n쿤달은 깨끗하고 순수한 식물성 에탄올 사용으로 향에 민감해지지도 않고 지치지도 않으면서 맡고 있음 편안해요. 그리고 오랫동안 향이 지속되면서 마지막까지 동일한 발향력은 물론 경제적인 사용을 눈으로 볼수 있어서 맘에 듭니다. 가격은 착한편인데 용기는 아주 고급스러워서 선물용으로도 좋아요. 주위에 선물했더니 비싼걸 왜~ ㅎㅎ 그리고 사용 후 이어지는 디퓨저 향 칭찬! 3개입이라 집안 곳곳에 사용하기도 좋고 회사에서도 이곳저곳에 두기 좋아요. 저는 신발장에 하나 뒀는데 진짜 엄지척~! 좋은 향이 발에서도 나는 것 같아요. 내 몸 가득은 물론 공간에도 향기로움을 가득 전달해줘서 너무 좋은 디퓨저에요!\n                    \n                "},{"name":"김*순 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        이사오고 난뒤로 새집증후군 없앤다고 탈취제로 잔뜩 도배하고 매번 환기시킨다고 문열고 닫고를 한다고 몇개월이 지나버렸네요..\n그리고 6개월 지나고서야 냄새가 어느정도 빠지니 그대로 지내고 있었어요~\n요리를 하다보니 환기를 시킨다고 해도 생선구운 냄새, 고기볶음 냄새, 아기기저귀 냄새까지 섞이니 이상한 냄새가 나기 시작했어요..\n집에 향기가 있었음 하는 생각이 들더라구요~~^^;\n\n처음 선택이 잘못되면 집에 베어있는 향까지 바꾸기가 힘들고 그뒤로 그제품에 대한 믿음이 없어지는 스타일이라서 고민도 많이 하다가 평소에 좋아하던 블랙체리향으로 선택해서 주문했어요~\n\n우선은 가격적인 면에서 너무나 만족스러웠는데 향이 너무 가볍지 않을까 걱정이 좀 되었는데 다행히도 포장뜯기도 전에 향에대한 믿음이 바로 생겼어요^^\n\n집안 곳곳 향이 필요한곳이 많은데 우선 입구부터 채우기로 하고서 현관입구에 바깥에서 들어오는 공기냄새 잡을겸 올려두었구요, \n입구화장실은 손님이 한번씩 오고가고 하기에 아무래도 필요하고 인테리어 면에서도 필요로 하여 올려두었어요.\n자연스럽게 입구방까지 향이 스며들어서 서재방에 디퓨져를 올려두었어요~\n\nㅎㅎ희한하게 매일 2번은 씻는데 왜 기본 남자의 향기가 없는지 꼭 필요하더라구요^^\n스틱3개먼저 꽂아서 빠르게 스며들게 했더니 금방 방안가득 하네요~\n\n디퓨져를 비치해두고도 수시로 환기해서 오래오래 꾸준히 구매해서 사용해볼께요~\n안방이랑 화장실에 챙겨둬야해서 추가주문해요~\n좋은가격 꾸준히 부탁드려요~\n                    \n                "},{"name":"김*름 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        달콤한 블랙체리향을 참 좋아하는데, 우연히 쿤달 디퓨져 블랙체리향을 보고 충동구매했습니다.\n역시 쿠팡이라 빠른 배송 너무 좋았고, 받자마자 급히 포장을 뜯었는데, \n포장이 상당히 고급스럽고, 역시 블랙체리향이라 급 행복해지기 시작했습니다.\n\n박스에 3개가 들어있는데, 갈색 불투명인데, 리드스틱을 꽂아 책상위에 올려두니 은은하게 방안에 향이 퍼지네요. 요즘 피곤해서 그런지 잠을 자도 피곤했는데 어제는 잠을 편하게 푹 잔 것 같아요!!\n처음에 스틱을 3개 꽂았는데, 발향이 잘되서 저는 2개정도만 꽂아두었습니다. 스틱으로 조절가능하니 너무 좋아요!! 이런 제품을 처음 써봤는데, 왜 사람들이 디퓨져 쓰는지 알겠더라구요^^\n\n디뷰져가 여러개라 나눔하려고 하다 동생집에 아이들이 있어 고민했었는데, 곡물을 발효시켜 만들 식물성 에탄올에, 살균제 성분을 포함한 나쁜 성분 7가지가 무첨가되었으며 테스트 완료까지 했다는 점이 맘에 들어 당장 선물했습니다. 동생은 주방 식탁에 올려두었는데, 분위기도 확 살고 완전 맘에 든다고 하네요^^ 선물한 저도 기분이 참 좋았네요.\n\n발향도 좋고, 나쁜성분도 빠졌고, 디자인 예쁘고, 식물유래 추출물이 함유되어 있고, 마지막으로 예쁜 가격까지 하나 맘에 들지 않는 것이 없습니다^^ 쿤달은 바디제품이랑 샴푸만 써봤는데, 이번에 써본 디퓨져도 믿고 사용할 수 있겠네요. 향도 다양하게 많던데 다 사용하고 나면 다른 향으로 구매해봐야겠네요^^ 진짜 맘에 듭니다!!!\n                    \n                "},{"name":"작고큰별 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        디퓨저 블랙체리 선물받고 달달함에 기절할뻔 한 기억이 있어서 구매하게 되었어용 ~~~^^\n\n최근 향기와 관련된 제품들의 판매가 증가하고 있는탓인지,\n요즘 향기와 관련된 상품들을 많이 구매하게 되는거 같아용ㅎㅎ~~~ 선호하는 향을 여기저기 놓을 수\n있는 탓에 인기인거 같더라고요ㅎㅎ 디\n\n퓨저는 향기가 나는 오일병에 스틱을 꽂아두어 향이 은은하게 퍼지는 특징이 있어서 많은 분들이 DIY로  도전도 하지만\n공병은 예쁠 지 몰라도 저는 그 브랜드의 디자인을 좋아해서 사게되는 경향도 있고, 그 브랜드만 내는 특유의 향이 좋아서\n계속 사용중이예요~~~ ♥︎\n\n디퓨저는 사용하는 공간의 크기와,온도 등에 따라서\n 향의 세기가 달라지잖아요??? ㅎㅎ병에 들어있는 오일에 스틱을 꽂는데 취향에 따라 스틱의 개수를 조절하면 향의 강도를 조절할 수도 있고요~ 저는 평균 3~4개\n꽂는 거 같아요^^ 딱 적당///-/// 크크♥︎\n\n향기가 처음보다 많이 나지 않을 때는 스틱을 거꾸로 뒤집어 사용하거나 새것으로 교체해 주는 것이 좋아서 그런지\n넉넉하게 주는게 아주 좋드라고요ㅋㅋ\n오일의 양이 줄어들어 향이 나지 않는 것은 아닌지를\n 확인하고 교체해주어야 하는게 포인트!!! \n\n앗, 참고로 개봉할때  위에 꼬다리를 빼면 되는데\n입으로 하거나 한쪽만 잡아댕기지마세요...\n충분히 두손가락으로도 잘 뽑히니까 그냥 바닥에\n고정하셔서 뽑으시는걸 추천드려요...입으로 뜯다가 하루종일 입에서 꽃향이 나고, 대충 손으로 들고 뜯다가 흘려서 방이 향기롭드라고요ㅋㅋ크크♥︎\n\n너무 걱정하지 않아도 되어용ㅎㅎ 제가 조심성이\n없는거라서ㅎㅎ~ 암튼, 뚜껑을 여니까 향이 은은하게\n올라오거든요? 달달하면서도 고급짐이 느껴져요!!\n\n향을 강하게하고 싶으면 다섯개를 다 넣어도 되고,\n은은하게 하고 싶으면 적게 넣어도 되는데,\n자기가 선택 할 수 있는게 넘 매력적인거 같아용~\n\n가슴을 설레이게 하는 디퓨저~~  정말 추천입니다^^\n                    \n                "},{"name":"빅레드머신 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        집에서 쓰던 퍼퓸 디퓨저를 다 써서 이번에는 블랙체리향으로 선택 했어요~\n디퓨저 3개가 따로 포장 되어서 오고 섬유스틱도 5개씩 따로 포장되어서 오니까 선물하기에도 좋을거 같더라구요! 저는 3개 다 집에서 쓰고 있어요!! 그 전에는 오렌지향을 쓰다가 이번에 블랙체리향으로 바꾼건데 고민이 많았어요~ 블랙체리향이 호불호가 갈려서~ 근데 막상 향기를 맡아보니 좋더라구요. 총 디퓨저가 3개가 있어서 신발장에 하나두고, 거실에 하나두고, \n방에 하나두고 사용하구 있어요~ \n블랙체리향은 첫 느낌은 강하긴 한데 시간 지나서까지 은은하게 오래 방안에 퍼지더라구요~ \n문 열고 들어가면 신발장에서부터 체리향이 나는데 달달하기 보다는 은은했어요 !\n그래서 저는 좋더라구요?! 너무 달달하면 실증이 금방 나는데 블랙체리향은 실증도 안나고 좋으네요! 엄마는 향이 나는 걸 싫어하시는데 블랙체리는 향이 강하지 않아서 좋다구 하시더라구요~ 이번에 구매 성공한거 같아요 ! 그리고 인테리어상으로도 보기 좋고 ! 섬유스틱이 꽤 오래 향을 유지시켜주더라구요~ 전 한달에 한번씩 섬유스틱을 아래 위로 바꿔주고 있어요\n그러니까 향이 계속 유지 되는 느낌이에요~ 향에 예민하신 분들도 하나쯤은 놔두고 쓰셔도 괜찮을거 같아요! 아주 독한 스킨 향은 저도 머리 아파서 싫어하는데 이건 그런 향이 아니여서 남녀노소 다 추천드려요^ㅁ^ 그리고 향이 다 되도 인테리어느낌으로 그냥 놔둬도 괜찮을거 같아요!\n                    \n                "},{"name":"김*원 ","date":"2021.03.22","rating":"5","text":"\n                    \n                        1. 구매이유 : \n현관에 신발냄새나 분리수거 때문에 쾌쾌한 냄새가 나서 디퓨저로 향을 없애보고자 검색하던 중 \n200ml에 3개하는 저렴하고 후기가 너무 좋은 쿤달 제품을 발견!!\n그 중 나의 최애 향인 블랙 체리향을 구매!\n\n2. 후기 : \n일단 포장이 너무 꼼꼼하게 잘 되어서 와서 기분이 좋았습니다 ㅎㅎ\n가끔 다른 제품 사면 너무 대충 포장해서 박스도 다 열려 잇고 먼지도 많고 그런데 아주 맘에 들게\n깔끔하게 잘 포장되어서 왔어요!!!ㅎㅎ\n오픈을 했는데 이쁘게 딱 정렬되어있는 나의 디퓨져...........너무 맘에 들었어요ㅎㅎㅎㅎ\n\n섬유 스틱이 15개나 들어있어서 너무 넉넉하고 여유 있다고 생각 햇어요 !!!!\n또 5개씩 3개로 나눠져 있어서 보관이나 관리도 너무 깔끔하게 할 수 있어서 좋았어요\n\n통은 유리 제품으로 되어있는 것을은 깨질 위험이 있어서 어디 올려두면 항상 불안한 마음을 가지고 \n강아지가 혹시 건드릴까봐 일부러 높은 곳에 놓거나 실제로 놓 고싶지 않은 다른곳에 놓거나 그랬는데\n다행히도 전혀 깨질 위험이 없는 재질이어서 낮은 곳에 놓을 수 있을 거 같아요 ㅎㅎ\n\n향은 말할것도 없죠...쿤달은 향이 너무 너무 강하고 오래가는 제품으로 유명하죠..!!!!\n다른 후기들 봐도 아주 믿음직스러워요 ㅋㅋ \n진짜 외출하고 집에 들어올때마다 현관에 달콤한 블랙체리향이 그윽하게 베어잇고\n확 퍼지니까 너무 기분이 좋네요 ㅎㅎ \n\n디자인도 고급스러워서 어디에 놓아도 장식으로도 이쁠거같아요!ㅎㅎㅎ\n                    \n                "},{"name":"김기덕 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        제품명 : 쿤달 퍼퓸 디퓨저 200ml 3개 + 섬유스틱 15개 세트 구매후기\n\n제품용량 : 200ml 3개와 섬유스틱으로 구성되어있어요\n구매가격 : 17490원에 할인해서 구입했습니당 원래가격보다 할인중이었어요\n\n향 : 블랙체리향으로 구입했어요 워낙에 추억이 많은 향이어서 제일 좋아하기도 하구요 어쩔때는 향 맡으면서 추억 생각하고 그랬어요 향이 정말 매력적인 향이에요 진한 향수같은 느낌이랄까요\n\n구매이유 : 쿤달 디퓨저가 워낙에 향이 오래가고 잘 퍼져서 좋아하거든요 그래서 구매했어요 그 많은 향중에 블랙체리가 제일 좋은 향이기도 하고 추억 생각하기엔 좋을 거 같아서 구매하게 되었어요 그리고 블랙체리향이 좀 매력적이기도 하고 방에 향이 나면 다른 냄새가 없어져서 좋더라구요 약간 은은한 향기보단 좀 매력적인 향이 나길 원할때는 요게 좋아서 구매했습니당\n\n제품에 대한 제 의견 : 워낙에 계속 사용해왔던 제품이라서 가성비 좋은거 알기때문에 구입했구요 제품이 정말 저렴한 편이에요 요즘 디퓨저 시중에 나가서 사려면 한개에 15000원 정도 하더라구요 특히 최근에 레몬향 샀는데 그 가격 만큼 값어치릉 못하더라구요 \n그래서 결국 쿤달 요 디퓨저 제품이 정말 가성비 좋다고 생각이 들더라구요\n역시나 비교를 해봐야 정확히 알 수 있는거 같아요\n그리고 케이스는 엄청 심플해요 집안 꾸미기엔 좋은거 같아요 보통 디퓨저가 화려하면 다른게 안보여서 별로인데 잘 어울려서 좋네요\n장식하기에도 좋고 스틱도 여유롭게 주셔서 잘 사용하고 있습니당\n\n그리고 제일 만족스러웠던 부분이 오래간다는 점인거 같아요 매번 사기도 가격이 고민이 되고 그래서 걱정이었는데 의외로 오래가서 자주 살 필요는 없던거 같아요 세개면 충분히 집에 다 두고 몇개월간 사용할 수 있어서 여유로웠던거 같아요 \n\n그래서 가성비가 좋다고 생각해요 여러가지 면에서요 저는 만족하고 잘 사용하고 있어욥\n                    \n                "},{"name":"배경은 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        쿤달 디퓨저사서 방에서 사용하고잇는데 너무 향이 좋아서 화장실이랑 거실에도 사려고 또 구매햇어요 ~~~\n쿤달 샴푸 진짜유명해서 대학다닐때엄청잘사용햇옷는데ㅋㅋ\n쿤달 향은 진짜믿고구매할수잇을만큼좋아요.\n향이진짜중요한디퓨저도바로 선택할수잇엇던거같아요.\n디퓨저는 향이젤중요하죠!!\nㆍ\n블랙체리향삿는데 제가알던향이 아니다 느낄정도로 너무 좋아요^^~~~~\n블랙체리라고하면 달달할줄알앗는데 달달보다는 진짜고급스러운향이에요.\n달달하기만향일까봐걱정햇는데ㅋㅋㅋ쓸데기없는걱정이엇어요.\nㆍ\n그리고  고급스러운 케이스여서 어디에다 놓아도 자연스레 인테리어효과까지 1석2조가 되어서 너무 좋더라구요 ㅎㅎ 저렴한디자인이아니라 어두운브라운통이어서 시크하면서도세련된느낌을주어서너무좋더라구요.\n플라스틱통이라고생각이안들정도에여.\n그리고위에 뚜껑?부뷰에색깔과 너무찰떡인거같아여ㅎㅎ\nㆍ\n그리고 세개나 들어잇어서 방 여러 군데에 놓을수잇어서 너무 좋아요 ㅎㅎ\n상자도너무고급이어서 집들이선물로도진짜너무좋은거같아여.\n매일남들도사가는휴지와달리 센스잇다고마니들을수잇는선물인거같아여ㅎ \n그리고 대용량이에요.!!\n200ml여서 오랫동안사용할수잇을거같아여\n양이많아서진짜오래사용할수잇을거같아요.!!\nㆍ\n그리고스틱도5개씩 15개나들어잇어서 향조절하는데너무좋은거같아요.\n스틱이모잘랄때도잇는데 이건절대그럴일이없어여ㅎㅎ\nㆍ\n다음에는다른향꼭사보려구요.!!!!!!!\n너무만족해요.ㅎㅎㅎㅎ\n디퓨저사고기ㅂ분전환햇어여ㅎㅎ\n                    \n                "},{"name":"xaolee ","date":"2021.03.18","rating":"5","text":"\n                    \n                        지인추천으로 쿤달 디퓨저 써보게 되었는데요.\n\n 인테리어효과는 물론, 사무실에 들어올 때 마다 향기가 은\n 은하계 나서 기분이 좋아져요. 쾌적한 환경에서 일해야 업\n 무효율도 올라가니까요. 지금 비치해놓은지 3주가 넘은\n 것 같은데 용량도 넉넉하고 빨리 닳지 않아서 2달정도는\n 충분히 갈 것 같아요. 그리고 아직 한병의 디퓨져\n 가 남아있으니..ㅎㅎ\n 사실 전에는 집안에 디퓨저 대신에 초를 대신 놓아두곤 했\n 어요\n 실내디퓨저 에 인체유해성분이 들어갸있을수도 있다는 생\n 각도 들었고 향이 너무 과해서 좀 거북하기도 했기 때문인\n 데\n 쿤달 디퓨저 의 경우에는 EWG그린등급 자연 유래 원료로\n 안전등급을 받았다고 하더라\n\n향초를 다 쓰는 바람이 급하게 필요했는데\n역시 쿠팡이네요 주문한 다음날 바로 배송이 왔는데\n진짜 빠르네요. \n구성은 한세트에 200ml 세개 들어있고\n스틱도 5개씩 3묶음이나 들어있네요\n\n저는 달달한거 좋아해서 그런지 너무 좋아요 ㅜㅜ\n달달하면서 분위기 있는 향이랍니다 ㅎㅎ\n거실에 하나 방에하나씩 두니까 딱이네요!\n집에 들어갈때마다 은은하게 달달한 향이 퍼지니까 너무 좋아요..집에 가고싶게 만드는 향이네요^^ \n디퓨저통이 너무 모던하고 깔끔한 디자인이라 집 인테리어에도 너무 좋을거 같네요 ㅎㅎ\n\n회사에서도 반응이 좋아서 떨어지면 계속 채워놓는 품목이 될 것 같아요 ! 이제 완전 봄이 없어\n 지고 여름이 오는 것 같은데, 대청소 겸 집안에 향기를 선\n 물해보세요 !\n                    \n                "},{"name":"조*기 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        ● 구매이유\n얼마 전에 포천 허X아일랜드 갔다가 체리향 디퓨저 향 맡았는데 완전 거기에 꽂혀서 블랙체리 하나 장만했습니다\n집에 쿤달 방향제가 많이 있는 데다가 샴푸, 트리트먼트, 바디워시들도 쿤달 제품 사용할 정도로 제 몸과 집은 쿤달의 향과 시작해서 끝난다고 해도 과언이 아닐 정도거든요\n블랙체리,,, 요놈 물건입니다 진짜\n\n● 구매후기\n제가 다른 디퓨저들도 많이 샀다고 그랬는데, 블랙체리는 로켓배송 비닐 벗기자마자 안에서 확 올라오더라구요\n어머나 ! 박스까지 뜯고 스틱 꽂고 컴퓨터 앞에 뒀는데 지금도 향이 올라오는게 완전 제 스탈입니다\n인테리어감각까지 살려줄 수 있을 법한 디퓨저통까지 ㅠ_ㅠ\n좁디좁은 방에서 쿤달 디퓨저 한 통에 스틱 2개 꼽으니 딱 맞네요\n괜시리 서너개까지 쓸 필욘 없을듯합니다\n3통이나 들었는데 가격까지 착하니까 안쓸 수가 없음,, 여자자취방에 둬도 좋을 거 같아서 여자친구 선물로도 하나 추가적으로 구매하려구요\n일단 급한대로 제가 산 거 3개 중에 하나 먼저 선물하고 나머지 또 세통가리짜리 하나 주문할까합니다\n\n사진상 봤을때 유리같은 재질같긴 한데 실제로는 가벼운 플라스틱, 거의 아크릴에 가까운 재질입니다 그래서 나중에 처리할 때도 편하고 미관상 겉보기엔 유리같은 느낌이 있어서 깔끔하면서도 고급스러운 느낌까지 모두 갖췄어요\n통 설명은 이정도로하고 향은 정말 블랙체리,, 누가 뭐라해도 넘버원으로 말할 수 있을거같아요\n\n\n\n● 포장상태 및 배송\n로켓배송- 하루만에 배송\n포장상태- 사진참고, 데미지 없음! 즉 선물용으로 하나 장만해도 된다는 점임\n                    \n                "},{"name":"윤*아 ","date":"2021.03.22","rating":"5","text":"\n                    \n                        1. 디자인\n\n역시 쿤달 디퓨저는 디자인을 진짜 잘 뽑아내는거 같아용ㅋㅋ 고급스러운 느낌~\n예전에는 핑크골드로 샀어서 이번에는 그냥 기본 디자인으로 사봤는데 이것도 느낌 괜찮네요~\n욕실에 두니 확실히 분위기가 살아용ㅋㅋ 훨씬 욕실이 고급스러워진 ㅋㅋ 완전 디자인은 별 5개에 6개 주고싶은 맘이에용ㅋㅋ\n\n2. 향\n\n블랙체리향으로 샀는데 향 뭐 생각한 딱 그 블랙체리향이네요 ㅎㅎ\n그전에 양키캔들 블랙체리 사용했었는데 그거보다 훨씬 향 좋은거같아요~ 향도 되게 오래가구요 \n그렇다고 뭐 머리아프게 쎈 향은 아닌데 저는 만족하면서 사용하고 있어요 ㅎㅎ \n넓은 공간에 둬도 향이 잘 퍼지구요~~ 약간 달달한 향 좋아하시는 분들은 블랙체리향으로 사시면 만족하실듯 ㅎㅎ\n저는 달달하면서도 좀 잔향 오래가는걸로 구입하자 싶었거든요 ㅎㅎ 만족!!\n\n3. 구성품\n\n섬유스틱 5개씩 주니까 넘 조아용 ㅋㅋㅋ 넉넉하게 5개씩 꽂아서 사용하니 향도 잘 퍼지고 아주 만족합니다 ㅋ\n\n4. 가격\n\n가격 이곳 저곳 비교해봐도 쿤달만큼 가성비 좋은 곳은 없는듯 ㅋㅋ \n\n5. 배송\n\n배송 이번에도 하루만에 왔습니다 ㅎㅎ 안전하게 잘 왔구요 뭐 하나 새거나 박스가 찌그러지거나 한 거 없이 아주 잘 왔어요 ㅎㅎ \n\n6. 재구매 의사\n\n무조건 재구매 하려구요 ㅋㅋ 블랙체리향으로 저는 쭉 갈것 같습니다 ㅋ 이것저것 써봤는데 블랙체리향이 정말 쿤달에서 제일 잘 뽑은듯해요 ㅋㅋ 너무 향 괜찮아요\n                    \n                "},{"name":"원*아 ","date":"2021.01.23","rating":"5","text":"\n                    \n                        재재구매입니다❗ <베이비파우더 향>\n저도 리뷰를 엄청 보고 사는 사람이라 도움이 될까 싶어 리뷰 씁니다.\n\n꽃은 쿠팡에서 따로 구매해서 꽂아둔거에요.\n\n저는 원룸에 살고 있고 현관과 방에 하나씩 두고 사용했습니다.\n\n선물용으로도 너무 좋을 것 같아요.\n용기는 플라스틱인데 저렴해보이지 않아서 좋아요!\n\n무엇보다 향이ㅠㅠ \n시중에 파는 베이비파우더 향이 다 다르고 저렴한향이 대부분.. \n근데 이건 진짜다 느꼈어요❗ \n\n저렴한향은 머리 아픈데 이건 머리 1도 안아프고 향이 좀 묵직하면서 은은하게 퍼져가는.. 설명을 잘 못하겠네요 흑 구매해서 맡아보세요 싸구려향이랑 비교못함\n\n발향도 끝내줘요\n저는 좀 진한걸 좋아하는편, \n스틱 3개 꽂아보고 발향에 따라 하나씩 더 꽂는데 이건 3개만 꽂아도\n디퓨저 이것저것 써봤는데 보통 스틱 꽂아두고 하루는 지나야 향이 방에 돌았거든요? 근데 이건 세네시간만에 향이 다 돌아요..감격ㅠ_ㅠ\n하루에 환기도 여러번 하는데 냄새가 쫙 빠졌다가 금세 퍼져요❗\n\n집에 들어올때 내가 좋아하는 향이 딱 날때 그때가 전 기분이 너무 좋더라구요\n집에 손님이 들어올때도 현관에서 다들 향 좋다고 뭐 쓰냐고ㅋㅋ\n집안에 나는 향기가 집안 분위기도 좌우하잖아요 \n그래서 저는 이 제품 너무 강추하고 베이비파우더향 넘나 추천합니다❗\n\n작년 11월 22일부터 개봉한게 지치지도 않고 향기 뿜뿜중\n발향 약해진거 같다 할때 한번씩 스틱 거꾸로 꽂아주면 향기가 뿜뿜 아시쥬?\n디퓨저 유목민이었는데 드디어 정착했습니다 야호❤\n                    \n                "},{"name":"흠냐리흠냐 ","date":"2020.05.12","rating":"5","text":"\n                    \n                        구매이유 : 오랜만에 할머니집에 갔는데 정체를 알수 없는 며한 냄새와 함께 나프탈렌 냄새가 합쳐져서 머리가 띵하더라구요! 그래서 어버이날 선물겸 냄새 제거용으로 쿠팡에서 상품평이 좋은 요놈을 구매했습니다\n\n\n별점: ⭐️⭐️⭐️⭐️⭐️\n\n우선 가장 맘에 들었던건 플라스틱 용기이면서도 싼티나지 않는다는 점이였어요! 할머니께서 연세가 있으셔서 주변의 물건들을 잡고 움직이는 경우가 많은데 혹시나 흔들림으로 떨어지더라도 다치지않는 소재라서 안심이예요!\n어린아이나 노인분들 계신곳에는 유리보다는 플라스틱 용기가 훨씬 좋을것 같네요~\n갈색이 촌스러운게 아니구 고급스러운 색상으로 나와서\n오히려 유리로 된놈보다 더 괜찮아보이기도 해요!\n\n\n몇몇 디퓨저들은 스틱을 10개를 꽂아도 냄새가 안퍼져서\n무용지물인 경우가 많은데 얘는 꽂자마자 한시간내에 은은하게 퍼지더라구요~ 할머니 댁이 그렇게 크진 않아서\n거실에 하나 화장실에 하나 뒀더니 향이 아주 온사방에 퍼져서 달큰하니 좋았네요ㅋㅋㅋㅋ\n스틱은 기호에 따라 조절할수 있도록 여러개 들어있는데\n저는 다 꽂았습니다ㅎㅎ\n\n\n포장도 고급스럽고 좋아요! 선물용으로도 안성맞춤일것 같아요 ➿ 올리브영에서 판매하는 어쩌구 룸이나 \n캔들 같은걸 보다 훨~~씬 나아요 \n한때 디퓨저와 향초의 대유행시절에 선물받거나 사용했던 \n제품들이 수십가지인데 요놈이 젤 괜찮네요 !!!\n믿고 구매하세용ㅎㅎ\n\n\n도움되셨다면 도움버튼 눌러주시면 감사하겠습니다➿\n                    \n                "},{"name":"혼밥녀 ","date":"2020.05.04","rating":"5","text":"\n                    \n                        쿠팡서  디퓨저 진짜  이것저것  많이도 사서 써봤쬬\n대체적으로  발향이  잘되면서  가격또한  착한걸로.\n\n제가 급 디퓨저를  쿤달제품으로  바꿔본 이유는여\n지금  쿠팡에서  쿤달제품  이것저것  진짜진짜 많은데\n어찌됀게  저는  뭐하나  사서  써본게 없네여ㅎ\n마침  디퓨저들도  거의 다 됐고해서  드디어 쿤달을\n들여놓습니다\n\n향은  다른거  보지도않고  바로  블랙체리향으로여\n향을  선택하는데  머릿속에  바짝  떠오르는그림이\n검붉은  체리가  넘 탐스럽게  있는게  생각나서\n바로  이 향으로  구매했습니다\n\n향이  어떠냐고욤''?\n속뚜껑  개봉하자마자  쫘악~ 퍼지는게\n블랙체리향이라고  이름걸고  판매하고있는  디퓨저들\n많이  이용해보셨을꺼에여\n흔합니다!  평범해여\n글고,  생각보다  아조  진한향이  뿜어져  나오지 않았어여\n이부분은  장단점되겠쬬?!\n첨부터  오지게  쌘향  뿜뿜하면  꼭 며칠되지도 않아서\n급 흐려지더라구여\n많이들  경험해보셨으리라  생각됍니다\n저역시  빈번하게  격었던  일이구여\n\n이캐  은은하게  시작하면  디퓨저액이 \n다 닳아서 없어질때까지\n쫌  꾸준하지  않으까? 하는  기대를  해봅니다\n아니어도  쩔수없고요ㅠ\n\n°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°\n\n왜때문인지  용기가  병인줄로  착각했네여ㅎ\n가볍고여! 색상도  괜찮습니다\n포장  야무지게해서  새거나  구김도  없었습니다\n선물용이라면  안심하고  주문가능할듯여!\n\n뭣보다  리드스틱이  여러개  들어있어서\n내맘데로  발향조절할수  있어  이점도  맘에듭니다\n강한향을  원하다면  아낌읎이  다섯개 꼽즈아ㅏㅏ\n                    \n                "},{"name":"치즈뀽 ","date":"2020.02.20","rating":"5","text":"\n                    \n                        ▶ 구매 이유\n친구 선물해주려고 주문했습니다\n쿤달 디퓨저는 이미 예전부터 쓰고 있었구용~\n저는 다양한 향기로 여러가지 써봤는데 이게 다른 브랜드보다 가성비도 좋고 생각보다 너무 괜찮은거에용~\n그래서 이번에 친구 생일이라 친구도 하나 주려고 구매했습니다\n향기는 친구가 향수를 더바디샵 머스크향수를 써서 디퓨저도 화이트머스크로 선택했구용~!\n\n▶ 배송\n친구 생일이 아직 조금 남았지만 그래도 혹시 몰라 미리 주문해놓은건데\n다행히 박스 구김도 없고 배송도 주문 다음날 점심 쯔음에 도착했습니다!\n\n▶ 향기\n쿤달은 샴푸도 이미 쓰고있는데 향기를 되게 잘 만드는거 같아요! \n괜히 전문 조향사가 있는게 아닌듯!!??\n우선 향기가 이름 본연의 느낌을 아주 잘 표현했어용~\n제가 이전에 써봤던 블랙체리, 일랑일랑, 퍼지네이블, 클린솝 등등 다 정말 이름 그대로의 향입니다!\n뭔가 저렴한 디퓨저 쓰면 다 속이 울렁거린다던가 두통이 오고 그러는데\n그런 것도 전혀 없고 은은하게 자연스런 향이 나는게 딱 좋아용~\n화이트머스크의 경우도 솔직히 제 개취로 \n더바디샵 머스크향수는 뭔가 머스크보다는 달달한 냄새가 강했는데 \n이 디퓨저는 머스크 특유의 느낌을 아주 잘 표현했더라구용~!\n향기로 고민이시라면 정말 취향대로 사시면 실패할 일 없을겁니다!\n\n▶ 발향\n저는 집이 9평 원룸인데 스틱을 3개 꽂아만 놔도 발향이 정말 잘 됩니다!\n향이 은은하게 방 전체에 퍼지는게 아마 거실용 아니면 스틱 3개로도 충분합니다!\n                    \n                "},{"name":"Qwert5 ","date":"2020.02.20","rating":"5","text":"\n                    \n                        봄이 다가와서 \n봄에 어울리는 향으로 구매했어요~\n아직 겨울이 다 가시지는 않아서 \n처음에는 좀 무거운 향으로 구매하려다가\n그래도 요즘 점점 날이 따뜻해지는거 같아서 \n체리블라썸으로 선택했어요~^^\n디퓨저는 항상 쿤달에서 구매하는거 같아요~ \n가성비도 좋은게 생긴것도 세련돼서~^^\n\n이전에는 5개짜리로 구매해서 저 하나 쓰고 \n나머지 4개는 친구들 나눠줬는데 \n친구들도 잘 쓰고 있다고 하고 저도 마음에 들어서 \n이번에는 저 혼자 쓰려고 3개짜리로 구매했어요~\n안방에 하나, 거실에 하나, 현관에 하나 두려구요~\n근데 이게 발향이 엄~~~청 잘돼요~^^\n그래서 안방에는 스틱을 2개만 두었고 \n거실이랑 현관에는 5개, 4개씩 뒀네요 ㅎㅎ\n\n현관에 들어설 때부터 거실을 지나갈 때 까지 \n체리블라썸 향이 은은하게 나는게 너무 좋은거 같아요~^^\n향은 달달한 체리에 꽃 향이 가미된 느낌인데 \n가격에 비해서 향도 아주 고급진게 백화점 브랜드꺼 같기도 해요~\n가끔 친구들이 놀러와서 좋은 향이 난다고 \n뭐 쓰냐고 자꾸 물어보기도 하고\n케이스도 다크브라운이라 세련돼 보인다고 \n백화점꺼인줄 알았다고 막 그러더라구요~^^\n\n그런데 쿤달은 오프라인에서는 디퓨저를 안파나요? \n샴푸 트리트먼트 같은건 올리브영에 보이던데 \n디퓨저는 따로 안팔더라구요? \n오프라인에서도 판매처 있으면 좋겠어요 ~ ^^\n물론 쿠팡 로켓배송도 편하긴 하지만요\n\n여튼 쿤달 디퓨저는 꾸준히 사용하구있어요 ~ \n추천해요 ^^\n                    \n                "},{"name":"고양킹냥이 ","date":"2020.11.28","rating":"5","text":"\n                    \n                        저는 집에서 차량용방향제를 항상 많이 썼어요~ 각 실별로 다양한 냄새를 맡는게 좋았는데 어느 날 한 가지 향으로 해보고 싶은 충동이,,\n그래서 선택하게 된 건 바로바로바로~~~~ 쿤달제품!!!!\n\n쿤달은 방향제 등 코스메틱으로 아주 유명해서 결정했됴!\n쿤달제품을 구매하게 된 이유는 사실 친구가 여기서 일해서 현장을 직접 가봤는데 만드는 제조공정이나 제품실험이 매우 까다롭고 고객에게 어떻게 좋은 모습으로 다가갈까 연구하는 분위기에 취해서,,,\n\n자,,!! 그럼 직접 내돈내산로 구매한 핵심 후기입니닷\n\n1. 배송/포장은 완벽합니다. 스크래치나 파손 일절 없구요~\n2. 한 박스 3병이 들어있고 스틱은 총 15개(5개씩 3묶음)\n3. 가장 중요한 향과 지속력!!!\n  가. 처음 스틱을 꽂고 30분 후 양털목장에 와서 양털이불을 덮고 있는 그런 느낌?? \n   나. 저는 일랑향을 시켰는데 코튼향과 유사하더라구요\n   다. 1실 1쿤달이면 충분합니다!! 2개이상 놔두면 머리가 다소 아플 수 있어요(예민한 분들은,,)\n   라. 오늘 처음 해본거라 지속력은 모르겠는데 타사 제품과 같이 20일에서 30일 갈것 같아욥!!\n\n정말 솔직하고 팩트 폭격한 후기입니닷\n\n다음에는 다른 향으로 써보려구요\n                    \n                "},{"name":"으니으닝 ","date":"2021.05.05","rating":"5","text":"\n                    \n                        안녕하세요 쿠팡을 사랑하는 으니으닝입니다\n가격이 가장 저렴해서 시켜본 디퓨저 후기입니다.\n\n코코도르 부케가르니를 거쳐 이번엔 쿤달이다\n너는 제발 오래가다오,, 하며 구매해봤어요\n\n집 컨셉이 우드앤화이트라 갈색ㅋ올ㅋ디자인 맘에 드네 갈색유리병인가? 했는데\n이제품은 용기가 ✨플라스틱✨이였어요! \n\n버릴때 유리보다 편하겠다 싶어서 이득이득\n디퓨저들 거의 유리에와서 버릴때마다 무거웠거든요ㅠㅠ\n\n달달한향을 싫어해서 클린솝으로 삿는데\n군더더기없이 비누향이고 진해서 좋네요\n\n디퓨저가 원래 몇일 두면 향에 무뎌져서 잘 안느껴지기 나름이니 차라리 저렴한가격에 여러게 사서 방마다 두는게 짱인거같아요착한가격 쿤달 짱짱\n\n\n✔️3주 실사용 후 쓰는 후기\n\n여러분.. 그동안 거쳐온 디퓨저가 몇개인지 기억도안나네여\n디퓨저 향 얼마나 가겠어ㅋ가성비로가자 했거든여,,,?!\n\n세상에나 마상에나 화장실에하나 침실에하나 놨는데 향이 대박이에유,, 화장실 열때마다 비누향이 진하게 나서 내마음도 클린솝 해지는 기분 진짜ㅠㅠ\n\n추천해유!!비싼거도 써보고 했는데 다른 디퓨저들보다 향이 훨씬 더 진하고 오래가네우❤️가격도 저렴하니 한번 꼭 써보세욘\n                    \n                "},{"name":"박*현 ","date":"2021.03.16","rating":"5","text":"\n                    \n                        얼마전에 요 디퓨저를 써보고 마음에 들어서\n또 구입했어요~\n\n평소에 디퓨저를 잘 쓰질 못했는데\n쿤달에서 나온건 머리가 아프지 않아서\n끝까지 다 사용했어요^^\n\n처음엔 스틱2개만 꽂아도 향이 많이 나요~\n반쯤 쓰다가 향이 조금 약해지는 것 같아서\n스틱을 더 추가로 꽂아줬더니 액이 다 될때까지\n막힘없이 발향이 잘 되어요~\n\n이번엔 다른 향을 써볼까하다가 \n그냥 기존에 쓰던 블랙체리향으로 재구입했어요~\n전실 입구에 놔뒀더니 집에 들어올때마다 좋은 향기가\n나서 기분이 좋아지는 것 같아요^^\n\n====================================\n\n■ 구입일자 ㅡ 3월14일\n■ 도착일자 ㅡ 3월15일 로켓배송\n■ 구입가격 ㅡ 17,490원\n■ 구      성 ㅡ 200ml *3개 (개당 5,830원)\n\n\n* 디퓨저 액 리필용도 따로 판매했으면 좋겠어요~\n   검색 해보니 리필용은 판매를 하질 않네요!\n \n\n====================================\n                    \n                "},{"name":"문지현 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        가장 무난(?)한걸로 재구매합니다.\n쿤달은 디퓨져가 가장 유명(?)해서\n가격대비 고급지고, 질적으로 보편적\n인것 같아요. 그냥 그렇게 생각할래요.\n\n처음 살때 5가지 향을 다 맡아보았는데\n문제는 가장 좋은것 하나만 딱 고르기가 \n애매하더라구여!! 익숙해진 그 공간만의\n향이 느껴져서 특별히 모두 맘에 들었죠.\n처음보다 나중이 더 좋아지는 타입이랄까\n\n그런데..살때는 정작 할인률을 더 따져\n보게 됩니다. 가성비나 골든박스 찬스~\n때문에, 기회봐서 미리 사서 쟁기는 편!!\n\n반찬은 덜 먹어도..향기는 정말 중요해서,\n삶의 품격과 질을 결정하고 유지해야하니\n디퓨져는 곳곳에 비치해두는 스탈예요~\n\n경제적이고 나름 고급스런 향이 오래♡\n가면 젤 좋은데, 언제 사라져버렸는지도\n모를..그래서 빈통을 버리지않고 쳐박아\n두게되는~미련많고, 아쉬움 진한 제품임에\n틀림없습니다. 디퓨져만..도대체 몇번짼지..\n\n없으면 없는대로 아쉽고 있으면 있는만큼\n부감스럽고..간결한 구성, 가성비까지 ok\n라면 이만한 좋은 기회는 또 없겠죠?! ㅋ\n\n개당 5000원이 좀 안되는 가격에 구입~\n딱 맘에 듭니다. 그리고..선물용으로도 굿\n\n디자인도 깔끔하고 어디에나 돋보이고^^\n섬유스틱을 조금만 꽂아두는게 관건이죠.\n오래 오래 은근히 좋은 기분 함께 하려면.\n                    \n                "},{"name":"김*진 ","date":"2021.01.25","rating":"5","text":"\n                    \n                        쿤달제품  샴푸 린스 바스 는 사용해봤는데\n디퓨저도 있는줄은 첨 알았네요\n디퓨저를 갈때가 되어 검색하니 바로 첫번째로 확인되고 \n쿤달제품이라 고민없이 구매했네요\n포장은 꼼꼼히 되잇고 컬러도 나쁘진 않은데\n꺼내는 순간 잉? 너무 가벼워서 용량이 미달인가 하고 들여다보니 세개다 차이가 있구요. 일정치 않아요\n또 용기가 진짜 약한 플라스틱인듯 해요\n진짜 정말 너무 가벼워여;  그점이 좀 아쉽네요\n무게가 있어야 하는데 좀 불안하네요\n향은 다들 아는향이고 거실 주방 아이들 방에 하나씩뒀는데 외출하고 돌아옴 느껴지는정도구\n집에있으면 가까이 가지않는한 잘 모르겠어요\n블랙체리향을 좋아하는건 아니지만 아직 확 와 좋다하는향을 접해보지않아서 가장 무난하게 많이사용하는  향이 블랙체리인듯 하네요ㅡ 두달은 사용할 수 있을것같아요 \n용기만 교체가된다면 선물용으로도 손색없겠어요\n                    \n                "},{"name":"먹고쓰고 ","date":"2020.07.04","rating":"5","text":"\n                    \n                        후우. 매번 디퓨저 살때마다 살까 ? 말끼? 고민하던 \n쿤달디퓨져.\n\n맞벌이인데 현관문 열고 현관신발장이 너저분 한 순간 열이 확 뻗치는 날이 얼마전에 있었어요.\n\n신빌을 좋아해사 신발장이.. 현관 + 베란다에도 추가로 장을 짜서 낙닉한데도 날부러져있는걸보니 화가나서 \n\n큰맘먹고 신발버리기를 하고 현관청소를하고도..\n신발넣을곳이 부족.. 신발보관선반을 주문해서 정리하고 \n\n.. 좀더 상쾌함을 주기위해 디퓨져를 놓기로 하고 신발장에 선반을 걸을까? 선반을 설치할까? 거울에 선반? 하다가\n\n결국 신발정리선반윗칸에 놓아두기로.. \n\n제가 좋아하는 향이 일랑일랑이랑.. 아카시아모링가라 두개다 구매했고 오늘 바로 온건 모링가에요.\n\n박스뜯자마자 향이 넘 좋아서 바로 신발장에다 놔뒀어요 \n\n아주 마음에 들어요 ㅠㅠㅠㅠㅠ \n\n향 너무 내스타일...  \n\n내일 일랑일랑은 안방이랑 화장실에 둬야지..\n\n유리병일까 걱정되서 주문안하려다. 후기보니 플라스틱용기래서 바로 겟 했는데 진짜 너무 고급지네여 패키지!!!\n\n분명 우리아들이 한번은 엎을꺼같거든여 - ㅋ\n                    \n                "},{"name":"식빵깜이 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        ☑ 쿤달 퍼퓸 디퓨저 (웨딩부케)\n☑ 용량 200ml x 3EA\n\n➖구매동기\n전에 구매해서 쓰던 디퓨저를 다써서 괸찮은 향기의 디퓨저를 찾다가 항상 익숙해서 구매하게되는 쿤달브랜드 디퓨저를 구매하게되었어요~\n\n\n✔ 향기\n-> #사랑스러웅 #몽환적 #설레임\n집에 디퓨저를 안두면 조금 꿉꿉한 냄새가 나는 계절이 있더라구요~ 쿤달의 향기는 풍부하고 좋은향이 많은데 향기 이름부터 설레여서 구매했어요!\n\n✔ 용기, 포장, 가격\n-> 모던함 / 가성비 / 안전함\n200ml 용량으로 리드스틱 최대 5개씩 적용가능! 갈색플라스틱병에 금색뚜껑으로 공간에 고급스러움을 주는 느낌이에요~ 깨질위험도 없고 플라스틱재질인데도 고급스러워보여서 좋아요\n\n\n➖총평\n-> 풍부한 발향력 / 향기로움\n집에 고양이가 있어서 유리용기의 디퓨저는 잘안쓰게되는데요~ 플라스틱통은 뭔가 별로인데 쿤달퍼퓸디퓨저는 고급스러워서 인테리어효과와 향기로움 두마리토끼를 다 잡을 수 있어요! 리드스틱 갯수 조절해서 꽃아두고 좀있으면 너무나 좋은향이 방안 가득 메워주는데 완전좋아요~\n                    \n                "},{"name":"축뽁이 ","date":"2021.01.12","rating":"5","text":"\n                    \n                        디퓨저 알아보던중 쿤달 디퓨저 향이 지속력도좋고,발향도좋다고해서 구매했습니다\n처음에 베이비파우더향 샀었는데 스틱3개 꼽고,거실에 놔뒀는데도 아침에 일어나서 거실나왓을때,밖에 나갔다가 들어왓을때도 현관에서도 냄새가 은은하게 나더라구요\n쿤달이야 뭐 향 좋은걸로 유명하니까요ㅎㅎ\n바디로션도 썼는데 향수따로 안뿌려도 은은하게 살냄새처럼나서 좋더라구요ㅎㅎㅎ\n여튼 화장실에는 클린솝향놔두고,드레스룸이랑 거실은 베이비파우더향 놔뒀습니다ㅎ화장실은 클린솝향이 잘 어울리는듯해요,안방에도 놔두고 싶어서 이번에는 화이트머스크향으로 구매했어요ㅎㅎ\n마개도다른 디퓨저랑  다르게 따기 쉽게 되있어서 편하고좋아요\n다른건 열다가 손톱아작나는 기분 들잖아요ㅜㅋ\n병도 유리가 아닌 플라스틱이라 가볍고,안전합니다ㅋㅋ\n이제 디퓨저는 쿤달로 정착해야겠어요ㅋㅋ\n\n발향지속력은 사용하다보면 냄새가 미세해지기도 하는데,그럴때마다 스틱 뒤집어 꽂아주거나 한개 추가하면 다시 살아나요! 사용하다보면 어쩔수없이 약해지니까요ㅜ\n\n\n\n➰사용하다보니 개인적으로는 베이비파우더,클린솝,화이트머스크중에 베이비파우더가 제일 괜찮은거같아요\n원래 화이트머스크향 정말 좋아하는데,생각햇던 화이트머스크향은 아닌듯해요ㅜㅜ잘못맡으면 머리아플거같은..?\n클린솝은 욕실에는 정말 잘어울리지만,방에는 베이비파우더은은해요진짜ㅋㅋㅋ\n다음에는 다른향으로 다시 도전해봐야겠어요\n .\n                    \n                "},{"name":"서뽀사랑 ","date":"2020.07.24","rating":"5","text":"\n                    \n                        향이너무좋아 집에 놀러온 여동생에게 하나는 뺏기는 사태가 ㅎㅎㅎㅎㅎ\n3개 잘왔구요 \n\n아이방에서 요즘 비가와 그런지 쿱쿱한 냄새가 나서 구입하게 되었네요 \n초등학생 여아방인데 왜그럴까요 ㅋ\n\n여튼 방안에 하나 사무실에 하나놔두었는데 열자마자 달달하면서 향긋한 냄새가 ~~폴폴\n기분까지 좋아지는 상쾌하면서 살짝 달달한 향이랄까요 ~\n\n너무좋드라구요 \n\n사무실 직원들도 무슨향이냐며 너무좋다고 본의아니게 홍보까지 하게되었네요\n집에 놓겠다며 다들 구매중입니다 \n\n은은한 향이 계속 지속되었음하구요 \n다 닳은면 다시 재구매할 생각입니다 \n\n스틱두 병한개에 5개씩 들어있어 너무좋으네요 \n색상도 레스토랑 연상케하는 고급진 갈색병이네요 디자인두 좋아요 ^^\n\n또 구매하러올게요\n\nps:8월 8일 회사 간담회가 있어 손님들에게 줄 방문선물 이걸로 추천해서 대량구매후 나눠드렸는데\n반응이 너무좋으시네요 ^^\n향이좋으시다며 어디서 샀냐는 문의까지 들어오니 제가또한번 쿠팡 홍보사원이 되어버렸네요 ㅋㅋㅋ\n                    \n                "},{"name":"서*예 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        역시 쿤달은 샴푸린스도 쓰고잇엇는데 블랙체리향이 새로 나왔다고 해서 겟❗️ 평소에도 블랙체리향을 너무 좋아해서 여기저기 찾앗는데 어디는 향이 너무 찐하고 어디는 향이 너무 연해서 안좋앗는데 쿤달껀 받자마자 향부터 맡아봤는데 오!! 적절한 향 세기에 은은하게 좋은듯해요 \n꽂아놓고 금방 향도 퍼지고 너무 좋아요 ! 마침 디퓨져가 떨어져서 구매했는데 가격도 저렴하고 너무 잘 구매한것같아요 \n그리고 무엇보다 배송 대박 빨라요 저희동네는 로켓배송도 안되서 그냥 세월아 네월아 쿠팡주문하면 기다리는데 여기는 무엇때문이죵?? 오후4시넘어서 주문햇는데 ㅋㅋㅋ 담달 바로 왓어요 쿠팡님 감사합니당 쿤달 감사해요 ㅋㅋ 다떨어져서 빨리와라~ 기다리고 있었는데 블랙체리향은 달콤하면서도 체리향이 은은하게 나서 차량용 방향제 대신 쓰시는것도 추천드립니당!! 다른것보다 훨씬좋고 디자인도 좋으니 망설이신다면 구매해도 오케이에요 ㅎㅎㅎ 전고민없이 바로겟햇지만용\n                    \n                "},{"name":"장*우 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        파우더리한 향이 좋아서 주문해봤어요\n3개라서 여유있게 배치해 둘 수 있어요\n고양이가 있어서 화장실과 차안에 두려구요 \n향이 진해요 \n오래 유지 됐으면 좋겠어요\n                    \n                "},{"name":"오*별 ","date":"2020.11.06","rating":"5","text":"\n                    \n                        원래는 타브랜드 유명한거? 많이들 쓰시는거 지인 집 방문 했다가 있는거 보고 블랙체리향이 넘 좋아서 구매 하려고 했는데 쿤달이 젤 먼저 떠 있길래 가격대도 비슷해서 두 브랜드 후기 비교해봤는데 쿤달이 후기가 더 좋아서 구매해봤어요\n쿤달은 샴푸로 유명한걸로 아는데 디퓨저가 있는진 요번에 알게됐네요~\n\n구입 후 이틀째인데 아직은 향이 잘 나는 편이에요\n거실 , 옷방 , 안방 이렇게 세군데 비치해뒀는데 거실은 넓은 공간이라 아무래도 향이 들 나는거 같기도 한데 옷방이나 안방은 넘 좋네요\n독하지도 않고 인공적인 향도 아닌거 같으면서 달콤함이 넘 좋아요\n외출 후 집에 들어오면 향이 은은하게 나는데 넘 만족합니다\n\n디퓨저 통?  사진보고 병인 줄 알았는데 후기보니 플라스틱 이라고ㅎㅎㅎ\n플라스틱인데 고급져요 병보단 플라스틱이라 더 만족합니다\n깨질 위험도 없고!\n\n전체적으로 향도 패키지도 넘 만족해요!\n재구매 할거에요:D\n                    \n                "},{"name":"먼들양 ","date":"2021.02.15","rating":"5","text":"\n                    \n                        ● 명절때 시댁에 갔는데 춥다고 문을 다 닫아두니\n쾌쾌한 집안 냄새가 나더라구요.\n\n깔끔하신 어머님이 아무리 치워도\n아버님이 담배를 태우시니 향이 군데군데\n묵혀 있더라구요.\n\n● 쿤달 제품이 좋아 여러가지 쓰고 있는데\n디퓨져도 궁금해지더라구요.\n\n베이비파우더향을 구입하고 싶었는데\n품절되어서 웨딩부케향 구입해 보아요.\n\n● 탁월한 선택이었습니다.\n방과 거실과 화장실에 두었는데\n달콤한 향이 은은하게 멀리 퍼지네요.\n\n방안에 향이 강하면 어쩌나했는데\n강하지도 않는데 멀리 퍼져요.\n향이 달콤하니 따뜻하고 포근한 느낌이 듭니다.\n\n● 아버님,어머님 좋아하시니\n저도 기분 좋네요.\n                    \n                "},{"name":"안*현 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        어제 다른 사이트에서 구입해서 사용중 향이 너무 마음에 들어서 쿠팡새벽배송으로 구입했어요 잘 사용할게요 병당 향의 지속기간이 얼마나 되는지에 따라 재구매 할 생각입니다\n                    \n                "},{"name":"원*연 ","date":"2020.09.10","rating":"5","text":"\n                    \n                        저는 기본적으로 화이트머스크 향을 좋아하는 거 같아요.\n그 은은한 살 냄새가 참 좋더라구요.\n그래서 집에서 쓰는 바디워시도 화이트머스크 향~ 차량용방향제도 화이트머스크 향~\n신발장 앞에다 둘 디퓨저도 화이트머스크 향을 선택했네요. 역시나 은은한 향기가 나니 대 만족!!!\n현관문을 열때마다 이~ 기분좋은 은은함~ 하아~~ 아찔하게 좋아요...\n전 뭐든 통일성 있는걸 좋아해서~ 여러가지의 향이 섞이는걸 좋아하지 않는거 같아요~ㅋㅋ\n제 주변은 늘 화이트머스크 향기로 가득해서 주변 사람들까지도\n제 주변 가까이 오면 코를 킁킁 거려요~ㅋㅋㅋ 제 냄새가 좋다네요~\n넉넉히 3개짜리 구매해서 신발장 앞에 1개 엄마집 1개 한개는 제가 또 쓰려고 꼬불쳐 놨어요~ㅋㅋㅋ\n다 쓰면 또 구매할예정입니다. 역시 디퓨져는 쿤달~~\n쿤달이 짱입니다. 선물용으로도 무난하고 좋을거 같아요~\n                    \n                "},{"name":"궁디퐝퐝 ","date":"2020.09.16","rating":"5","text":"\n                    \n                        고급스러운 블랙체리향~♡♡\n3개입말고 5개입?6개입?으로 구매하세요!!!!\n.\n디퓨져 이것저것 다 써보다가 좀 향 지속력이 오래가는거\n찾고 찾다가 고민끝에 장바구니에 몇주를 넣어놓고 드디어 구입했네요~!!\n.\n왜 고민했나 싶어요~~!!\n.\n캔들워머가 이사하면서 고장나서 다시 구입할바에\n그냥 디퓨져만 주구장창 쓰자해서 구입했는데\n넘 만족하고 있습니다~^^\n.\n거실 티비서랍장에 하나,\n욕실에 하나,\n방에 하나!!\n현관에도 놓고싶은데ㅜㅠ3개입으로 구입했어요ㅜㅠ\n첫 구매여서 3개입으로 구입했는데, 5개입?6개입?있는것도 있더라구요~!!\n저렴할때 구입해놓으려구요~^^\n\n.\n향이 독하지 않아서 좋구요~~!!\n은은하게 집안에 향이 퍼져서 집에 들어왔을 때 기분이 너무 좋네요^^\n.\n무엇보다 병이 저렴해 보이지않고\n고급스러워 보이기도해서 더 좋은것같아요~^^\n.\n강추입니당!!!\n                    \n                "},{"name":"길한 ","date":"2020.05.22","rating":"5","text":"\n                    \n                        비누향 좋아하는 사람에게 추천요!\n\n사람한테던 집안에서던 비누향이 나는걸 좋아해요\n비누냄새가 주는 깨끗한 느낌이랄까..\n비누향도 인위적으로 만든건데 향수나 다른 향기와는 다른느낌이예요\n\n쿤달은 처음써보는데 냄새좋네요\n발향도 강해서 리드스틱 3개 꼽아서 주방에 두었는데\n어찌나 냄새가 강한지 음식을 먹으면 비누랑 같이 먹는 느낌이었어요\n주방은 안되겠다싶어 거실로 옮겨뒀네요\n\n3개라서 용량 넉넉해요 \n거실1 화장실2곳에 두고 써요\n나갓다돌아오면 집안곳곳 은은히 퍼진 비누향이 좋아요\n\n용기는 플라스틱이예요\n갈색병이라 언뜻보면 유리병같고 후져보이진않는데, 뭐 그닥예쁘지도 않아요\n저는 기존에 쓰던 디퓨저병에 덜어서 사용하고 있어요\n고무마개 열고닫기 쉬워 덜어쓰기 편해요\n\n다쓰고 다른향도 써보고싶어요\n                    \n                "},{"name":"얼블리 ","date":"2020.05.27","rating":"5","text":"\n                    \n                        양도 채울 겸, 그리고 집에 있는 디퓨져 병들도 이걸로 다 바꿀려고 3개 더 주문했어욤\n\n향은 여전히 놈나 좋고, \n특히 블랙체리는 좀 무거운 향이다고 느끼실 수 있는데 \n여기 제품은 뭔가 시원한 체리향이 나요 \n\n시원달콤한 향이랄까 ?\n\n같이 오는 디퓨저스틱도 디퓨져 액을 금방 흡수하고\n발향 완전 잘되서 향이 뿜뿜\n\n\n디퓨저 스틱만 따로 살 순 없는지 ㅠㅠㅠㅠㅠㅠ\n이리저리 찾아보다가 결국 다른 곳 스틱제품 사 버림,,\n\n저번 리뷰에서도 말했었는데, \n리뷰에 보니까 디퓨져가 유리병 인 줄 알고 계셨다는 분들이\n많더라구요?????\n\n유리병 아니에요 여러부운 ..... !!!!!!\n\n플라스틱인데 물렁물렁한 그런 힘없는 플라스틱 아니구요\n단단한 플라스틱이라 진짜 그냥 육안으로 봐선 누가봐도 유리병으로 볼듯한 비쥬얼입니다ㅋ_ㅋ\n\n전 오히려 유리병이 아니라서 어디에 올려놓기 더 안전하고 좋은 것 같아요오~\n                    \n                "},{"name":"김*민 ","date":"2021.05.22","rating":"5","text":"\n                    \n                        뜯어보고 향기 맡으니 역시나 굿입니다\n구매하길 잘했네요\n다음에는 다른 향도 도전~~~\n                    \n                "},{"name":"J*N ","date":"2021.03.26","rating":"5","text":"\n                    \n                        언박싱하자마자 뭔가 은은한 달콤향이 낫오요~ \n지금 이틀 사용후에 후기 작성합니다 \n제품 받자마자 화장실에 두엇는데 \n향이 확산하는 속도에 만족합니다 \n온 집안에서 진짜 달달한 달콤한 체리향만 나는듯~ \n저는 실제향을 맡아보지않고 상품평만 보고 구매한거라 \n받아보니 생각한것보다 더 달콤햇어요~ \n나쁘진 않앗어요~\n                    \n                "},{"name":"조*현 ","date":"2020.12.12","rating":"5","text":"\n                    \n                        날이 추워져서 집안 환기가 힘듬요즘 같은 계절에\n외출하고 들어오면 먼가 꿉꿉한 냄새가 나서 디퓨져\n하나 집에 들였습니다.\n쿤달이 다른 제품이 유명한걸로 잘 알고 있는데 디퓨져가\n있는 걸 보고 궁금해서 구매했어요\n일단 3개 들이 셋트라 집안 곳곳에 배치하고 좋아요\n스틱도 개당 5개씩 할당 되어 있어서 향기 조절 하기\n참 좋네요.\n패어앤프리미아 향은 달달하면서 무난한 향이네요\n향의 강도가 너무 세지 않아서 은은하게 집에 향을 내는것\n같아 좋아요 \n패키지도 와인 컬러 병이 어느곳에 놓아고 모던한 느낌으로\n잘 어울리네요\n                    \n                "},{"name":"오*주 ","date":"2020.12.05","rating":"5","text":"\n                    \n                        날씨가 급 추워져서 \n창문을 자주 못열어 두다보니\n집안에서 퀴퀴한 냄새가 나는거 같아\n좋아하는 로즈향 디퓨져로 구입했어요~\n\n배송 받자마자 바로 뜯어서 꽂아뒀는데\n싱그러운 장미향 확 풍기면서\n신기하게도 금세 퀴퀴한 냄새가 없어졌어요~~ \n그래서 하나더 구입하려구요^^ㅎ\n드레스룸하고 화장실에도 놔두면 \n집안에 퀴퀴한 냄새 싹 잡아줄것 같아서요~~ㅎㅎ\n용량대비 구성이며 가격좋고 \n향이오래 가서 기분좋게 잘 쓰고있네요~ \n환기 잘 못할땐 특히 디퓨져가 꼭 필요 한것 같아요!!\n이제 디퓨져는 필수템!! 꼭 사세요!!ㅋ\n                    \n                "},{"name":"황*람 ","date":"2020.12.09","rating":"5","text":"\n                    \n                        라비앙로즈향 대박 좋네영ㅎㅎ\n향 맡아보고 좋아서 바로 화장실 디퓨저로 직행~*\n3개나 있어서 여유롭게 쓸 수 있어서 너무 좋네영ㅎㅎ\n쿤달 디퓨저 너무 좋아서 계속 쓰게될 것 같아영~*.*\n라비앙로즈 향의 강도가 엄청 쎄지않아서 \n스틱 1개만 넣어도 은은하게 향이 나니 넘나 좋더라는ㅎㅎ\n패키지도 고급스러워서 선물용으로도 좋은 것 같아영!\n스틱을 1개 넣고 좀 지나 향이 안난다 하면\n1개씩 추가해서 넣으심 된답니다.\n\n추가 tip ★\n스틱을 2~3개 넣었는데도 시간 지나서 향이 안나면\n뒤집어서 꽂아주시면 다시 향이 솔솔 난답니당 :-)\n넘나 좋아용!!\n                    \n                "},{"name":"B0NG ","date":"2020.01.22","rating":"5","text":"\n                    \n                        집안분위기 좀 바꿔보려고 디퓨저 검색하다가 샀는데 아카시아모링가향이랑 클린솝향 둘중에 고민하다가 두개다 사게 되었네요. 먼저 아카시아모링가향 구매리뷰인데요ㅋ 제가 원래 플라워향 좋아해서 이거 선택했네요. 은은하게 퍼지는 꽃향기가 우아한느낌? 이 들구요. 저는 3p 세트로 구매했는데 하나는 제방에 뒀고 하나는 주방에 둘까 하다가 베란다에 뒀어요 음식냄새랑 섞일까봐요ㅋㅋ 하나는 아껴둘라구요. 먼저 방에 둔디퓨저는 방이 작아서 그런지 향이 엄청 금방 퍼지네요 리드스틱을 세개 꽂았는데도 발향이 좋네요 뭔가 우아한향때문인지 몰라도 제 텐션도 달라지더라구요ㅋㅋ 엄마집에도 사다줄까싶네요. 향은 너무 맘에 듭니다. 베란다에는 동생이 전자담배를 피워서 빨래 걷으러 갈때마다 담배 냄새때문에 짜증났었는데 이제 향이 술술 나서 기분좋아요. 세탁기 옆 선반 젤 위쪽에 뒀는데 겨울이라 환기는 가끔씩 하긴하지만 담냄이나 하수구 냄새때문에 받던 스트레스를 쿤달 디퓨저 하나로 해결했네요 ㅋㅋㅋ 리드스틱이 섬유재질이라서 흡수율이 빠른거같아요 향이나 용량이나 디자인까지 모두 다 만족스럽네요 구매 추천!\n                    \n                "},{"name":"이*인 ","date":"2019.11.29","rating":"5","text":"\n                    \n                        지인추천으로 쿤달 디퓨저 써보게 되었는데요\n향초를 다 쓰는 바람이 급하게 필요했는데\n역시 쿠팡이네요 주문한 다음날 바로 배송이 왔는데\n진짜 빠르네요. 구성은 한세트에 200ml 세개 들어있고\n스틱도 5개씩 3묶음이나 들어있네요\n저는 여러향 중에 요새 핫하다는 일랑일랑으로 골라봤는데\n저는 달달한거 좋아해서 그런지 너무 좋아요 ㅜㅜ\n달달하면서 분위기 있는 향이랍니다 ㅎㅎ\n거실에 하나 방에하나씩 두니까 딱이네요!\n집에 들어갈때마다 은은하게 달달한 향이 퍼지니까 너무 좋아요..집에 가고싶게 만드는 향이네요^^ \n디퓨저통이 너무 모던하고 깔끔한 디자인이라 집 인테리어에도 너무 좋을거 같네요 ㅎㅎ\n                    \n                "},{"name":"헴블리 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        집에 반려견이 있다보니\n아무래도 강아지냄새는 어쩔수가 없더라구요\n\n캔들도 사용해보고 탈취제도 사용해봤지만\n잡히지 않는 냄새들..ㅠ_ㅠ \n\n특히 집에만 있을때는 잘 모르는데\n나갔다 들어오면 확 느껴지더라구요\n\n어떻게 해야 하나 고민하다가\n디퓨저를 알아보게 됬는데\n\n솔직히 디퓨저가 냄새가 얼마나 가겠어~\n했거든요\n\n쿤달제품 후기가 좋고\n친구도 되게 진하고 오래간다고 하길래\n\n바로 주문해서 방, 거실, 화장실에 \n하나씩 배치했는데\n\n진짜 !!!! 잘 샀다는 생각이 들어요\n이정도면 여러개 쟁여놓고 싶을정도 ㅋㅋㅋㅋ\n\n나갔다 들어오면 진하게 나는 \n블랙체리 향이 너무 좋아요!\n\n앞으로 디퓨저는 쿤달제품만 쓰는걸로 하겠습니다 +_+\n                    \n                "},{"name":"밍민미 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        유리병인줄 알았으나 플라스틱 병이였고 그럼에도 불구하고 너무나 고급스럽습니다\n향 또한 달달하며 고급집니다\n지인 차에서 우연히 맡아본 블랙체리 향이 너무나 좋았던 느낌을 받았고 가끔 향기를 골라야 할때면 그 블랙체리 향이 기억나 사봤지만 매번 실패 했어요\n같은 블랙체리 향이라고 해도 너무 달거나 너무 시큼하거나 저렴이 느낌나는 향이 많더라구요\n이번에 디퓨저 특가 떳길래 함 사봤는데 그때 맡았던 그 향이네요\n감동감동\n속으로 쿤달이였군~ 역시 쿤달이야 했답니다\n박스도 병고 고급져서 선물하기에도 인테리어에도 좋을듯 해요\n                    \n                "},{"name":"이*은 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        열자마자 블랙체리 향이 쏴아아악!!!\n원래 쿤달의 디퓨져 퍼지네이블 쓰고있다가 더 진한거 원했는데\n고민하다가 블랙체리향 바로 겟했는데 와...딱 찾던 향이에욧!! \n(퍼지네이블도 진하진만 블랙체리가 더 진한거같아요!!)\n원래 박스에 보인대루 3개가 들어있구요.\n오자마자 바로 박스열어서 하나는 방에 둿어요!!ㅎㅎㅎ\n향좋은건 못 참지!!ㅎㅎㅎ\n\n디퓨져 향 진하고 오래쓸수있는거 찾으면 바로 쿤달_블랙체리로 구매하세요!!\n                    \n                "},{"name":"치즈뀽 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        쿤달 디퓨저 3구 웨딩부케\n지금 사용하고 있는 디퓨저는 발향이 약하고 취향이 아니다보니\n발향이 좋고 지속력이 오래가는 디퓨저를 찾는중에 쿤달에서 디퓨저 3구세트를 발견하고 구매해봤어요!\n\n로켓와우로 구매해서 하루도 안되서 빠르게 배송받아서 좋았네요!!\n제품응 브라운계열의 고급스러운 느낌이 나는 박스에\n안에는 디퓨저 스틱 15개와 플라스틱으로 되있는 디퓨저 3통이 들어있었는데 저는 디퓨저병이 유리가 아니라서 더 좋았네요 올려두고 쓰기에 유리제품은 뭔가 불안하더라구요 ㅠㅠ\n\n제가 구매한향은 웨딩부케인데 은은한 꽃향이라 호불호없고  무난하게 사용하기 좋은 향이더라구요!\n지금계절에도 잘어울리구요 ㅎㅎ\n\n저는 화장실과 제방 거실에 한개씩 올려뒀는데\n발향이 좋고 지속력도 오래가서 너무 좋았어요!! ㅠㅠ\n향도 인위적이지 않고 레알 꽃시장에서 파는 꽃향이였어요~\n\n여러개 들어있어서 주변에 선물용으로 드리기도 좋을거 같네요!\n근데 선물용 쇼핑백은 없던데 같이 판매하시면 구매해서 드리고 싶어요 ㅎㅎ\n\n가격도 착하고 성분도 좋아서 저는  쿤달 디퓨저로 정착할려구요!ㅎㅎ\n                    \n                "},{"name":"이*람 ","date":"2019.12.24","rating":"5","text":"\n                    \n                        익숙하지만 기분좋은 향기~ ❤️\n\n클린솝 \n약간의 무게감도 있지만 산뜻한 비누향기라고 해야할까요~ \n깨끗해지는 기분이 들어서 특히나 현관이나 화장실에 있으면 좋을것같아요 :) \n스틱과 본품이 하나로 되어있어 스틱도 넉넉하고 향기 좀 약하다 싶으면 스틱 여러개 꽃아 두시면 향기 빠르게 퍼집니다~ \n하루정도 있으면 그 향기에 익숙해지고 기분이 좋아져요! 비누향 원래 좋아하는데 은은하니 정말 좋으네요,  \n디자인도 이뻐서 집들이 선물이나 직원들 선물로도 생각중입니다 !\n쿤달 샴푸로만 유명한줄 알았는데 디퓨저도 추천할만합니당\n                    \n                "},{"name":"문*수 ","date":"2020.01.25","rating":"5","text":"\n                    \n                        향기에 많이 민감한 편이라 방향제를 많이 사용하고있어요! 액체 방향제는 구매하고 실패한적이 많아서 구입안하려하다가 이번에 집 이사를 하게되면서 방향제를 구입해보았는데 향도 그렇게 쎄지않고 괜찮은것같네요! 쿤달꺼로 로션이랑 샴푸 베이비파우더향을 사용하고있는데 체리블라썸이있길래 이번엔 그걸로 구입해보았는데 달달한향이 나는게 너무 괜찮은것같아요! 딱 제스타일!! 그리고 용기가 유리가 아닌점이 전 좀 좋은것같더라구요! 플라스틱이라 하나는 욕실에 뒀답니다! 향기도좋고 만족스러워요~~!!\n                    \n                "},{"name":"junghee921 ","date":"2020.12.08","rating":"5","text":"\n                    \n                        코로나때문에 할것도 없고 뭔가 분위기라도 전환하고 싶어서 이것저것 뒤지다가 디퓨저 괜찮겠다 싶어서 구매하게됐어요 향이 잘 날까 걱정했는데\n출근전에 방에다 디퓨저 꺼내놓고 퇴근하고 방 문 딱 열었는데 방에서 은은한 꽃향이 나더라구요 와.. 방에 들어가니까 구매하길 잘했다고 생각이 들더라구요 친구도 못 만나고 어디 여행도 못가는 요즘 진짜 기분전환되요~\n                    \n                "},{"name":"이*미 ","date":"2020.12.08","rating":"5","text":"\n                    \n                        로켓배송인만큼 빠르게 받았어요 \n쿤달 디퓨져 늘 쓰는데, 처음사용하는 향이라 주문했어요 \n라비앙로즈향 너무 은은하구 기분좋아지는향이에요 \n쿤달제품 여러가지 엄청 많이 사용해봤는데, 향이 진짜 하나같이 안좋은게 없다능 ㅜㅜ\n은은하게 잘 퍼지구 안방에 놔뒀는데, 거실까지 퍼지더라구용 \n화장실에 놔둬두 안좋은향 다 잡아주고 \n성분도 너무 좋아서 늘 믿고 사용합니다 ^^ \n다 쓰구 또 재구매할꺼에요\n                    \n                "},{"name":"박*진 ","date":"2020.10.29","rating":"5","text":"\n                    \n                        구성이 너무 좋아서 선물하기도 좋을것 같아요 \n저는 일단 집과 사무실에서 사용하려고 3구 짜리 구매해 보았는데요 향기가 생각보다 정말 좋고 발향력이 우수한것 같아요 디자인도 고급스러워서 어디에다 진열해놔도 찰떡같이 잘어울리는것 같아요 성분도 착하고 향기도 다양하기 때문에 골구로 구매해보고 싶고 너무 만족할만한 디퓨저인것 같아요!\n식물유래 추출물과 걱정성분은 무첨가로 안심하고 사용할 수 있는것 같아요\n                    \n                "},{"name":"백*경 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        집에 딱 들어왔을때 향긋하게 향기가 나면 참 기분이 좋죠? 그래서 디퓨저 쓰는데..쿤달 디퓨저 넘나 외관이 고급스럽고 향이 좋다고 추천받아서 사용해봤어요~~ 일단 디퓨저 용기가 고급스러워 인테리어효과 최고예요! 저희집에 있는 인테리어 소품들이랑 너무 잘어울리네요~~~ 그리고 블랙체리향 진짜 짱짱좋아요❤\n너무 진하지않고 은은하면서 향도 고급져요! 아 진짜 이 향을 상품평에 첨부할수 없는게 아쉽네요!! 거실에 블랙체리 디퓨저 놔뒀더니 집에 있는 시간들이 향긋하고 넘 기분좋네요\n                    \n                "},{"name":"이*람 ","date":"2019.12.23","rating":"5","text":"\n                    \n                        쿤달 디퓨저 반했다 ! \n\n사무실/집/차에서 방향제랑 디퓨저 많이 사용하고 있는데 마음에 드는 향 찾다가 후기보고 구매했어요~ 일단 가격 저렴하고 향도 여러가지라서 취향에 맞게 고르시면 될것같고 일랑일랑 향은 약간 청량하고 시원한 향 원하시면 추천드려요 \n식물성 에탄올이라서 알코올 향이 적어 자극이 덜하고, 은은하게 향이 퍼져나가서 집이랑 화장실에도 좋은향이 느껴집니다 믿고쓰는 쿤달 인테리어 효과도 좋고, 리드스틱도 넉넉해서 추천드려용 !!!!!\n                    \n                "},{"name":"권*리 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        이번에 사용하던 디퓨저가 다 떨어져서 찾아보다가 쿤달브랜드에도 디퓨저가 있더라고요.\n항상 쿤달 제품 향을 너무 좋아해서 디퓨저도 바로 로켓배송으로 구매했답니당 ㅋ.ㅋ 역시나 제가알던 웨딩부케 향보다 더 더욱 좋은 쿤달용 웨딩부케 향 이더라고요.\n\n향: 여성스러우면서 포근한 향이였어요.\n지속력: 스틱을 끼우자마자 방안에 향이 퍼지는게 엄청 마음에 들었음!!\n디자인: 사진 보시다시피 너무 고급스럽고 선물용으로도 추천!\n\n앞으로도 쿤달 제품 많이 사용할 것 같네요 \n                    \n                "},{"name":"안*선 ","date":"2019.11.29","rating":"5","text":"\n                    \n                        우선 가격적인 면에서 부담이 없어서 좋네여\n3개들어있어서 요기저기 놓기 좋구여\n용량도 하나에 200ml라 충분하구여\n\n향도 제가 좋아하는 향을 선택해서 구매할수 잇어서 굿!\n지금 막 받아서 진열해논지 얼마 안됐는데 향이 벌써 은은하게 다 퍼졌어여 기분짱 좋아여\n\n디자인도 싸보이지않고 따뜻한느낌의 깔끔해서\n인테리어효과도 있어여~~\n집에도 놓고 매장에도 하나 놨는데 손님들이 계속 어디꺼냐고 물어보더라구여 잘산거 같아여 다쓰고 재구매 하러올께여♡♡\n                    \n                "},{"name":"고*경 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        구매 이유는 집에 인테리어겸 좋은향기로 뿜뿜 채우고싶어서 구매를 하게 되었어요! \n사실 쿤달 제품은 디퓨저나 헤어제품으로 전부터 써왔는데 이번에는 '일랑일랑' 이라는 향의 디퓨저로 구매를 해보았습니다 ㅎ\n\n제가 전에 쿤달 트리트먼트 제품 , 섬유유연제를 일랑일랑으류 구매해서 써봤었는데 웬걸 향이 너무 좋아요 ㅠ\n향이너무 진하지도 독하지도 않고 은은하면서 샤랄라한 노란꽃을 연상시키게하는 것 같아요~\n\n일랑일랑이라는 단어의 뜻이 꽃중의 꽃이라네요!?\n\n꽃향기 좋아하시는분들은 인위적이지 않은 이 일랑일랑 향 제가 적극 추천드립니다 ㅠ 이미 마니아 분들은 아실듯 해요 ㅎ\n\n저는 디퓨저 제품에 꽃모양 스틱 끼우고 화장대에 하나, 향수존에 하나 놔뒀어요\n\n집 들어오는 입구쪽에서부터 은은한 꽃향이 저를 맞이해주는 기분이라서 퇴근길도 기분좋아지네요 \n\n저희 엄마두 쿤달 디퓨저 사용하시는데 이향 좋아하시더라구요 ㅎㅎ\n쿤달 정말정말 감사합니다 앞으로도 많이 애용할 예정이에요~*_*\n\n디자인도 흑갈색? 음 갈색빛이 나네요 ? 투명한 디퓨저만 쓰다가 이색도 나쁘지 않은듯해요 ~\n                    \n                "},{"name":"김*경 ","date":"2020.01.31","rating":"5","text":"\n                    \n                        쿤달 디퓨저 퍼지네이블 구매후기입니다!\n\n방에 분위기도 바꾸고 싶고 화장대에 디퓨저 하나 놓고 싶어서 찾아보다가 가성비가 좋아서 쿤달 디퓨저를 구매하게 되었습니다.\n\n퍼지네이블향을 좋아해서 바디미스트도 즐겨쓰는데\n방 안에서 은은하게 퍼지는 천도복숭아 같은 향이예요! 완전 제취향입니다♡\n\n퇴근 후 바로 택배개봉하고 화장대에 뒀는데\n퍼지네이블의 달콤한 과일향이 디퓨저를 배치하자마자 가득 나서\n너무 기분이 좋았어요 : )\n\n원래도 쿤달향을 좋아해서 이것저것 많이 구매하는 편인데\n저렴함 가격에 세트라 다른향도 구매해서 사용할 예정입니다!\n\n이정도 가성비 나오는 디퓨저들은 향이 많이 약했는데\n쿤달 디퓨저는 은은하게 넓게 퍼지는게 방문열때마다 기분이 좋아요!\n\n요 디퓨저 완전 강추합니다\n향이 고루고루 잘 퍼져서 거실에 배치하고 써도 좋을 것 같아요!\n\n패키지에 들어있는 스틱은 다 꽂지 마시고 원하시는 발향에 따라 스틱수는 조절해서 사용하면 좋을 것 같습니다!\n\n역시 쿤달 잘쓸게요♡♡♡♡♡\n                    \n                "},{"name":"이*지 ","date":"2019.11.30","rating":"5","text":"\n                    \n                        디퓨저를 여러가지를 써보았지만\n쿤달 일랑일랑향은 처음 맡아보는 향인데 \n왜 인기가 있는지 알겠네요~~\n받자마자 뜯어서 거실에 놔두었는데 \n저희남편 무심한편인데도 퇴근하고 집에 들어오니\n향기좋네 라고하네요 ㅎㅎㅎ 뿌듯뿌듯\n스틱2개만 꼽았는데도 향기가 잘퍼지고 좋으네요\n병용기도 너무 고급스럽고 패키지 박스도 그렇고 \n디자인에 신경을 많이쓴듯해서 선물상자받는 느낌?ㅎㅎㅎ\n식물성 에탄올이라 되어있던데 성분도 신뢰성있고 좋은듯해요\n만족만족~~~\n                    \n                "},{"name":"공*진 ","date":"2019.11.30","rating":"5","text":"\n                    \n                        맨날 디퓨져 살때는 향만 좋으면되는줄알았는데\n이번에 쿤달디퓨저를 알게되면서\n발효주정-식물성 에탄올이라는걸 처음알게되었는데\n성분도 좋은걸 쓰면서 향까지 좋아서 \n선택하게 되었어요~\n디자인도 이쁘게 잘나와서 화장대에 올려두었는데\n인테리어효과 나서 더 좋은것 같습니다^^\n저는 은은한걸 좋아해 \n스틱을 한개만 꽂아두었는데도\n향이 은은하니 잘나서 좋았구요\n가격도 저렴하면서 3개나 들어있어서 가성비좋아서\n마음에 들고 다쓰면 재구매 해야겠어요~^^\n                    \n                "},{"name":"오*주 ","date":"2020.10.24","rating":"5","text":"\n                    \n                        리뷰보고 구매했는데 \n가성비 진짜 좋네요.\n비싸지도 않고 3개 세트라 \n거실 안방 작은방에 놔뒀더니 \n향기가 집안을 꽉 메웠네요.^^\n\n용량도 커서 오래갈것 같아요. \n향이 코를 찌르는 독한 향이 아니라\n은은하니 기분좋아지는 정도의 향이라\n질리지 않고 좋아요. \n\n울 댕댕이들 쉬야 냄새도 싹 가려주고\n향긋하니 큰돈 들이지 않고 \n집안 냄새 바꾸고 기분전환 하네요.\n만족하며 사용중이예요.\n                    \n                "},{"name":"오*진 ","date":"2019.11.28","rating":"5","text":"\n                    \n                        드레스룸에  꿉꿉한  냄새가  나는거같아서  \n급하게  디퓨저  찾는중  쿤달 디퓨저  일랑일랑향을\n구매했어요\n받자마자  케이스가 너무  고급스러워서 \n나중에  집들이 선물 하기에도  \n딱일것같아요!!\n인테리어  소품으로  딱!! ㅎㅎㅎ\n스틱을  1분정도  담근뒤  거꾸로 다시꽂아주면\n발향력이  훨씬   더  좋더라구요 \n다른 디퓨저는  가끔  역해서 머리가  아파서  \n몇번  버린적도  있어요  \n쿤달꺼는    은은하게  퍼저나가는  향이  너무 좋아요!!굿\n                    \n                "},{"name":"서*경 ","date":"2019.12.19","rating":"5","text":"\n                    \n                        여러 쿤달 제품들을 사용중인데, 사용하는 모든 향을 만족 하며 쓰고 있어요!! 그래서 회사에서 사용하려고 디퓨저도 주문해봤습니다^.^ 오픈하자마자 향이 장난아니구요~~!! \n저는 쎈거보다 은은한걸 좋아하여 스틱은 하나만 꽂아놓고 사용중입니다!! 사무실이 좁지 않은데 구석 한켠에 놓았는데도 사무실 전체에서 아카시아모링가향이 솔솔 납니다~^^* 살짝 포도향 같기도?!? 회사동료들 사무실 들어오구 킁킁 거리면서 물어보네요 ㅎㅎ \n뿌듯해요^.^*\n                    \n                "},{"name":"탁*지 ","date":"2019.12.24","rating":"5","text":"\n                    \n                        인테리어 소품으로 쓰려고  구매해보았어요\n갈색용기에  골드와 블랙!!\n엄청  고급스럽네요 \n저렴한 가격으로  인테리어효과 짱짱\n솔직히  향은  기대  안했는데  \n기대 이상!!!!\n러블리한 향이 \n괜히  설레이게  해주네요 ~~~\n가격이  저렴해서  성분이  의심스러워서 \n찾아보니  순수한 자연  추출물을  담고 \n조향사가  직접  조향한 높은  등급의  향료로\n수백번의  연구와  테스트로 만들어졌다고 하니 \n안심하고  쓸수 있어서  너무  좋네요^^\n                    \n                "},{"name":"도미영 ","date":"2020.01.15","rating":"5","text":"\n                    \n                        쿤달 샴푸 사용해보니 향이 너무 매력적이라 저희집 골칫거리인 욕실 냄새 해결사로 구입했어요. 역시 디퓨저 향의 끝판왕이네요. 진짜 쿤달 향은 좋아요. 풍부한 향기는 물론 발향력이 진짜 뛰어나요. 시어머니께서 욕실 사용해보시고 나와셔서 어디서 샀냐고 물어보실 정도에요. 상큼한 욕실향에 반하신듯해요. 향 발향도 잘되지만 은은하니 오래가요. 그래서 기분전환은 물론 심신 안정감도 느끼게 되는것 같아요.\n                    \n                "},{"name":"최*인 ","date":"2020.10.28","rating":"5","text":"\n                    \n                        기존부터 쓰던 쿤달 디퓨저가 좋아서 이번엔 다른향으로 구매했어요\n향도 은은하고 무엇보다 겉케이스가 플라스틱인데도 불구하고 고급스러운 느낌이 나서 싸구려같지 않아서 좋아요\n유리제품도 좋긴한데 집에 꼬맹이들이 혹시나 놀다가 떨어져서 깨질까 고민이였거든요\n향도 제가 생각했던향이고 3개 들어있어 거실과 화장실 방에 놓으니 딱 좋아요\n                    \n                "},{"name":"탁*지 ","date":"2019.11.28","rating":"5","text":"\n                    \n                        우선  가성비 짱짱!!\n요즘  쿤달  일랑일랑향에  \n빠져있어요   처음엔  후기보고  \n반신반의로  구매 했는데  \n후기대로  일랑일랑  꽃향기가 \n역하지 않고  은은하게  퍼져나가요^^\n다음달에  이사하는데  \n이사가는  집  분위기에 맞춰\n인테리어겸  구매해봤습니다 \n무드 있고  고급스러운  인테리어 소품이\n될것같네요~~^^\n제일  중요한건  지속력이에요 \n다른  디퓨져는  오래  못가는데 \n쿤달은 진짜  오래가네요^^  \n재구매할 예정입니다!!!!!\n                    \n                "},{"name":"신* ","date":"2020.06.09","rating":"5","text":"\n                    \n                        일단 향은 익숙한체리향이고\n\n좀큰원룸인데  향이 많이 나네여\n\n스틱3개꽂앗어요 참고하세여\n\n배송은 와우회원이라그런지\n\n1일도안대서 도착햇네여 나이수\n\n제품상태도 SS+\n\n더말할것도없네여\n\n사진첨부할테니 보시고  구매결정에 도움됏으면 좋것네여\n\n많이파시고 번창하세여 집에 샴프바디워시방향제까지\n\n조만간 쿤달로 전부도배하것네여 ㅋㅋ\n                    \n                "},{"name":"최*숙 ","date":"2020.12.06","rating":"5","text":"\n                    \n                        브라운 고급스러워 보이네요~^^\n라비앙로즈 향 좋아요~\n생각보다 디퓨져 빠르게 없어지는듯ㅎ제 착각이겠지요^^;\n스틱 3개를 꽂았어요\n디퓨져 향이 은은하게 넓은 공간으로 잘 퍼지구요~\n3개가 세트라 거실, 방, 욕실까지 한번에 바꾸었네요\n쿤달제품은 향이 오래가고 좋아서 제품도 좋치만 향 만족해서 선호하는 편이예요\n                    \n                "},{"name":"김*성 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        빠른배송 너무좋았구여 디퓨저 향 진짜 너무좋아요 !! 제가 다른 회사 X코X르 꺼를 구매해서 얼마나 후회했었는지 모릅니다 우드볼로 샀었는데 디퓨저 액은 올라타지도 않고 당연히 향은 나지도않고 진짜 돈아까워 죽었었는데\n쿤달꺼는 향도 팍팍 올라오면서 냄새도 정말좋고 뭐 흠잡을게 없네요 고급스러운 디자인에 가벼운 무게까지\n아참 그리고 유리병이 아니라서 더 걱정없습니다 가볍구요 아주 좋아여\n                    \n                "},{"name":"박*연 ","date":"2020.12.06","rating":"5","text":"\n                    \n                        쿤달 디퓨저 너무 좋아서 여러가지 향 구매하고 있어요. 배송받자마자 욕실에 뒀는데 꽃냄새가 가득한게 기분을 너무 좋게하고 화장실가기가 좋네요. 스틱 5개 꽂아서 두면 한병을 한달조금 넘을정도 사용하는것 같아요. 좀 더 은은한 향을 원하고 좁은공간은 스틱 3개정도만 꽂아서 사용해도 될것 같아요.\n                    \n                "},{"name":"이*호 ","date":"2020.10.30","rating":"5","text":"\n                    \n                        저는 집에있는 시간이 많다보니 집안 곳곳에 디퓨저나 향 나는 제품을 올려두는편이에요 ~\n향기로움이 계속 은은하게 나면 기분이 좋아서여 ㅎㅎㅎ\n그렇지만 아이들과 함께 생활하는 공간에 놓을거다보니 알코올 향이 나는건 피하는편인데\n쿤달 디퓨저는 사탕수수즙을 발효시킨 식물성 에탈올이라그런지 확실히 알코올 향이 덜나서 만족스러워여 ~~\n                    \n                "},{"name":"최*숙 ","date":"2019.12.24","rating":"5","text":"\n                    \n                        조향사가 만들었다고 하던데 고급스러운 향수 느낌이 물씬 나네요~^^\n한개는 욕실, 한개는 옷장에 넣어놨는데\n향이 은은하게 퍼져서 머리도 안아프고 기분이 좋아지네요.ㅎㅎㅎ\n연말이라 오래간만에 친구들 만나러갔는데 향수 뭐쓰냐고 물어봐서\n쿤달 디퓨져 옷장에 넣어뒀을뿐이라고 알려주고 왔는데\n뭔가 뿌듯한 느낌이ㅎㅎㅎ\n합리적인 가격대에 두통없고 향기로운 디퓨져 찾으신다면\n추천합니다^^\n                    \n                "},{"name":"안*현 ","date":"2019.12.19","rating":"5","text":"\n                    \n                        연말에 지인들에게 선물을 하고 싶어서 구입하게 되었는데요. 일단 저희집에서 사용해보고 가장 괜찮은 향으로 선택을 하려고 하는데 블랙체리향이 고급스럽고 향도 강하지 않아서 이걸로 선택을 하려고 해요. 향이 싸구려 같지 않고 고급스럽고 은은하게 나는게 디퓨저로 딱이예요. 스틱도 5개나 들어 있어서 향도 조절할 수 있고 오래 사용할 수 있어서 더 좋은 것 같습니다.\n                    \n                "},{"name":"곽*운 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        처음 쿤달 제품을 사용해봤는데 유리병이 아닌 플라스틱이라 파손 위험도 적고 디자인이나 색감이 너무 인테리어하기 좋네요 냄새는 생각보다 전 남자스킨로션? 옴므향이 강하네요 그래도 아재 냄새나 여름철 꿉꿉한 냄새 방지로는 좋을거같습니다\n                    \n                "},{"name":"이*숙 ","date":"2020.12.15","rating":"5","text":"\n                    \n                        쿤달 매니아 삼남매맘입니다~\n\n샴푸.바디워시.트리트먼트..모두 쿤달로 바꾼 후 완벽하게 쿤달 매니아가 되었네요 \n\n아이들 방에서 꿉꿉한 냄새가 나서 방향제 검색하다 \n쿤달 퍼퓸 디퓨처 발견~\n\n상품평도 좋고 디퓨처에 함유된 성분들도 믿음이 가서 구매하게 되었어요\n\n처음 받은 상품이 박스도 뜯어져 있고 ..뚜껑안이 있는 고무 마개 한부분도 뜯어져 있어 (타인이 개봉하려던 흔적 ㅠㅠ인듯해요)..요즘 시기에 너무 찝찝해서 교환받았아요..\n\n새벽에 새상품으로 받자마자 오픈해서 각방에 설치했어요..\n잠에서 깬 삼남매들 ...우리집에서 달콤한 냄새가 난다며\n좋아해요 ㅋㅋ\n\n디퓨쳐의 다양한 향들을 직접 맡아보고 구매할 수 없어 아쉽네요..다음엔 다른 향들도 하나씩 구매해 봐야겠어요..\n\n삼남매맘의 솔직한 구매후가였습니다~\n                    \n                "},{"name":"정*주 ","date":"2020.10.30","rating":"5","text":"\n                    \n                        쿤달 디퓨져 향이 더 다양해져서\n너무 좋아요~~!!!\n\n디퓨져가 다 떨어져서\n이많은 향중에 무얼 고를까 고민하다가...\n플라워가든~~!!\n추워지니까 따뜻한 봄날의 꽃향기가 그리워지는거 있죠\n그걸 대체해주는 쿤달 디퓨져!!!\n\n뚜껑 열자마자 향이 훨훨 나네요\n화원에 구경가면 하우스 문열엇을때\n꽃향이 코에 훅 들어오는데 그런기분이레요~~\n                    \n                "},{"name":"서*연 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        쿤달제품 몇가지 사용하고 있는데 다 만족하고 있어요~ \n긍데 디퓨저도 출시했더라구여 쿤달이 성분이 다 좋은건 알고 있는데 갈색병이 넘 이뻐서 일딴은 혹해서 구입했어여~ 집에 인테리어 소품으로도 좋을꺼 같구여~^^\n식물성 추출물인 EWG 그린등급에 유해물질 6가지 무첨가하고 식물성 에탄올을 사용해서 알콜냄새라곤 찾아볼수 없이 안전하게 사용할수 있어요 발향력도 너무 좋아요~^^\n                    \n                "},{"name":"김*영 ","date":"2020.10.31","rating":"5","text":"\n                    \n                        쿤달 디퓨저는 진짜 향이 너무 좋아요\n다른 향들은 거의 맡아봐서 알고 있는데\n플라워가든은 어떤향일까 궁금해서\n주문했어요 싱그럽고 청량감이 가득해서\n욕실에 놔두니 딱이였어요 생화로 가득한\n싱그러운 정원의향!!맞습니다 이거예요ㅋ\n달달한 향의 디퓨저만 썼었는데 새롭고\n좋아요 크~역시 향기는 쿤달입니다\n                    \n                "},{"name":"이*정 ","date":"2019.11.30","rating":"5","text":"\n                    \n                        요거 넘넘 마음에 들어요 대만족입니다^^\n아카시아모링가향인데 진짜 제스타일.. 넘 향긋해요\n집에 있는데 좋은향기들이 퍼져서 힐링되네요\n식물성 에탄올을 사용해서 \n에탄올 특유냄새가 약하다는데 진짜로 그런거 같애요\n향도 진짜 잘나고요~ 오래가네요 !!\n디자인패키지도 넘 이쁘게 나와서\n선물하기에도 딱 좋은거 같애요~\n이번에 친구집에 놀러갈때 요거 하나 더 주문해서 선물하려구요\n                    \n                "},{"name":"METATHRON ","date":"2020.03.21","rating":"5","text":"\n                    \n                        made in Korea \n\n신속정확 안전배송 입니다 ~~~\n\n\n은은하게 아기 아기 한 향이 심신ㅇㅣ 편해지네요...\n\n요즘 쿤달 삼퓨 린스 바디로션  바디클래저  까지 다 베이비 파우더 향이라서 너무 좋네요...\n\n집에 후다닥 들어가서 샤워하고 매끈하게 침대에서 디퓨져까지 베이비파우더 향 이 나서 집안에서 놀고 있는데 정말 만족합니다...\n\n장가 갈때가 됬는지 애기애기 향이 요즘 그렇게 좋네요^^\n                    \n                "},{"name":"사용자87 ","date":"2019.11.30","rating":"5","text":"\n                    \n                        디퓨저 바꿀때가 되서 3개세트 샀어요~\n스틱까지 블랙이여서 더 예쁘고 어디에도 잘 어울리네요~~~\n향이 너무 좋아요~~\n스틱이 5개인데 화장실은 좁은곳이라 5개 다 해놓음 향이 너무 많이 퍼져서 너무 진해질까봐 은은한게 좋을 것 같아서 3개 꽂아두구요\n거실엔 처음엔 3개 꽂았다가 더 향이 나면 좋을 것 같아서 5개까지 꽂았어요~\n디퓨저 정말 좋습니다ㅎ\n                    \n                "},{"name":"최*인 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        쿤달 디퓨저를 전에 선물받아써보고 향이 좋아 구매했습니다\n한박스에 3개 들어있고 스틱도 충분히 들어 있습니다\n개인차이 공간차이가 있겠지만 거실에 스틱 3-4개만 꽂아도 향이 충분히 퍼지고 잔향도 남아 있습니다\n또 너무 독한느낌은 아니라서 머리 아프거나 하지않아 만족 스러워요\n그리고 모양이 이뻐서 아무곳에나 놔도 고급스럽습니다\n다쓰면 재구매 예정입니다\n                    \n                "},{"name":"공치킨 ","date":"2020.01.28","rating":"5","text":"\n                    \n                        쿤달 디퓨저 후기입니다~!\n어느 순간 부터 화장실 배수구에 악취가 올라오게 ㅠㅠ 되어서\n임시방편으로 디퓨저를 들여놓게되었어요 \n쿤달 디퓨저가 가격도 저렴하고\n구매 후기도 좋아서 샀는데\n너무 만족합니다!\n퍼지네이블 향기 너무 좋아요 ㅠㅠ \n복숭아 향기가 은은하게 퍼지는데 달달하고 \n새콤달콤 복숭아 향기가 너무 러블리합니다!\n그리고 발향력 이거 정말 좋아요.\n화장실이랑 현관 문이랑 사이가 꽤 되는데도\n집 밖 현관문에서 디퓨저 향기가 나요 ;ㅋㅋㅋㅋ\n집 내부로 들어오기 전부터\n정말 좋은 향기가 나는데 이거 발향 너무 좋은 거 아닙니까 ㅠㅠ ㅋㅋ\n그렇다고 향기가 너무 쎄! 지도 않아요\n보통 너무 강한 향기에는 두통이 있는편인데\n그렇지 않습니다ㅎㅎ\n향기도 넘넘 맘에들고 용기 디자인도 마음에들어요!\n집안 인테리어 소품으로도 너무 좋습니당 ^^ \n방 안에 둘 디퓨저도 하나 더 구매 예정입니다 ^^ \n많이파세요~~ ㅎㅎ\n                    \n                "},{"name":"신*연 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        회사에 둘 디퓨져는 클린솝으로 샀고 집에다 둘 건 일랑일랑으로 구매했어요\n일랑일랑 호불호 은근 갈리는 것 같아서 고민 했는데 괜한 걱정이더라구요 아까워서 제 방에만 두고 쓰고 있는데 가족들이 자꾸 탐내내요 더 다양한 향기로 사보고 싶어요 디자인도 고급스럽고 예뻐요 겨울철 옷들이 다 두툼하고 빨래하기가 애매한데 이 디퓨져 옷장에 두면 효과적일 것 같아요 ㅎ ㅎ ㅎ\n                    \n                "},{"name":"정은아 ","date":"2021.06.07","rating":"5","text":"\n                    \n                        이사와서 좋은향 내구싶어 캔들살까하다 디퓨져 방향제로구입햇어요 새로나온향이 잇길래 구입 5개 다꽂아서  현관 하나 쟁실에 하나 한개는 우선 나중 밖에나갓다와서 향이어느정도인지 맡아보고 방에다 놀까고민중ㅎㅎ우선 꽂고 20분안되게잇엇나 집안에서 꽃향이ㅎㅎ 은은히나긴해요 냄새 근데이거 어서맡아본냄새인데 무슨껌냄새인데 \n아 맞다 이브껌 냄새나요ㅎㅎㅎ\n\n몇일사용후,..첨엔 발향이 하루 이틀정도 잇다십은가 햇는데ㅠ 향이별루 안나는거같아요ㅠ 5개씩다꽂아는데도 말이죠  집이 넓은것도아니고 투룸에 화장실 현관.실발장위 작은방하나 이렇게.. 하나씩 수시로 일부로 이틀에  막대도 위아래바꾸는데도ㅠ화이트이튤립향이  원래 발향이 약한건지 아님 내가 너무 진한걸 좋아해서 이게 너무약하게 느끼는건지ㅠ 리뷰보면 누군 발향너우좋다 진하다너무약하다 가까이 가야난다 천차만별이니 진짜 리뷰보고 살수가잇어야지ㅠ\n                    \n                "},{"name":"김*지 ","date":"2020.10.28","rating":"5","text":"\n                    \n                        화장실에 두려구 샀어요 뜯어서 스틱 꽂자마자 발향이 진하게 되더러구요 강아지가 화장실에 소변을 보는데 이 냄새 가리기에도 좋은 것 같아요ㅎㅎ 역시 쿤달 제품은 다 좋은 것 같아요 쿤달 헤어에센스도 잘 쓰고 있구여ㅎㅎ 다음에는 다른향도 구매해보고 싶네요!  아 그리고 배송도 빨랐어요!!\n                    \n                "},{"name":"장*름 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        망고~망고~트로피칼 망고\n욕실문 열때마다 상코옴 상코옴 달코옴 달코옴\n여름~~여름~~ 해요\n짙은형, 인위적인향 머리아픈데...이건 괜찮아요~\n                    \n                "},{"name":"유JI ","date":"2020.10.24","rating":"5","text":"\n                    \n                        향이 좋기로 유명한 쿤달에 디퓨저가 있어 구매해봤어요.\n시원하고 상쾌한 향이 가벼워서 좋았고요.\n화장실에 뒀더니 디퓨저 향 때문에 불쾌한 냄새도 사라지고 좋아요.\n거실 한켠에 둔건 고급스러운 용기 때문인지 인테리어로도 한 몫 하네요.\n저처럼 무거운향은 머리 아프신 분들 추천합니다.\n                    \n                "},{"name":"김*연 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        블래체리향 신제품이라서 궁금했는데\n받아보니 진짜 체리 머금은 디퓨져같네요\n금방 체리향이 온거실에 퍼졌어요 너무좋아용!!^^\n어린아이들 있는 집이라서 디퓨져 유리케이스로 된건 좀 신경쓰이는데\n요건 유리인듯 유리가 아니네용 ~^^ 센스있는거같아욤\n쿤달제품 몇가지써봤는데 다 괜찮더라구요\n디퓨져까지도 맘에 쏙듭니다~^^\n                    \n                "},{"name":"김토토12 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        아카시아 모링가 향으로 구매했어요!\n5개짜리 한개씩 세트로 되어있는 것 구매했다가\n친구가 아카시아 모링가 향 맡고 좋다고 해서 선물하려고 구매했습니다! 은은한 향수 향처럼 느껴지네요\n병이 고급져보여서 인테리어 효과도 좋고, 스틱 3개밖에 안 꽂았는데도 향이 잘 퍼져서 좋은 것 같아요\n3개 구매했는데 가격도 이정도면 괜찮고 가성비 갑이에요!\n                    \n                "},{"name":"이*영 ","date":"2021.02.20","rating":"5","text":"\n                    \n                        베이비 파우더향 너무 좋으네요.\n사길잘했어요^블랙체리향만쓰다 바꿨는데 굿굿\n                    \n                "},{"name":"김*정 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        석고방향제 만들땐 오일에 코를 갖다대면 엄청진한데 만들어서 놔두면 향이 너무 약하더라구요\n근데 왠걸..\n쿠팡 구경하다보니 쿤달 디퓨저가 할인을 씨게 하고있더라고요ㅋ\n쿤달샴푸중에 아카시아모링가향만 쓰는 사람인지라ㅋ\n디퓨저도 아카시아모링가로 주문했습니다ㅋ\n아니나 다를까 향이 너무 좋아요~\n금방 싸악 퍼지네요ㅎ 어우 사랑스러운향ㅋ\n                    \n                "},{"name":"오*석 ","date":"2020.10.03","rating":"5","text":"\n                    \n                        컴퓨터 쓰는방에 한번 둬보려고 샀는데\n\n지금막 샤워하고 나온듯한 향이 방을\n\n채워줘서 정말 좋네요!\n\n강하지도 않고 어디선가 맡아봤을 법한 부드러운 향!\n\n정말 맘에드네요 ㅎ\n\n다음에는 블랙체리랑 베이비 파우더 향도 구매해보고자 합니다!\n\n게다가 빠른 배송에 감탄!ㅎ\n                    \n                "},{"name":"변*진 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        쿤달제품 너무 좋아하는데 디퓨저도 괜찮네요 ~\n3개 세트로 섬유스틱까지 넉넉하게 들어있어서 좋네요 \n인테리어용으로 놓기도 좋고 이곳저곳 사용하기 좋아요 \n\n-향기 : 블랙체리향 사용해봤는데 향기가 정말 좋아요 \n너무 인공적이지 않으면서 독하지 않아서 부담이 없어요\n\n-사용공간 : 3개 구매해서 거실, 화장실, 사무실에 놔두었네요^^\n                    \n                "},{"name":"선*인 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        가격면에서 일단 별5개 드리구요~!\n향이 여러가지라서 좋아하는 향을 골라서 구매할수있다는게 너무 좋았어요\n향이 진하지 않고 은은하게 퍼져서 좋아요 전에 사용하던 제품은\n처음에만 향이 퍼지고 끝이였는데 쿤달제품은 은은하게 계속 퍼지네요 \n일랑일랑향을 써보고 너무 만족이라 다음번에 주문할때는 다른향도 도전해보려고합니다:)\n                    \n                "},{"name":"가산7500 ","date":"2021.03.03","rating":"5","text":"\n                    \n                        몇달전 쿤달의  레몬 머시기 향을 선물받았었는데 뭔가 향이 저랑 안맞았어요. 좀 떫은 레몬 느낌이었어서 막대기 5개 꽂아놓고 원룸이라 빨래말릴때나 좀 꿉꿉할 때 제습기 틀어놓으니까 적당히 빨리 마르더군요. 그렇게 3통 열심히 다쓰고 다른향이 궁금해서 찾아보니까 여러가지 향이 있더라구요. 많은 선택지 중에 저는 블랙 체리 향을 선택했어요. 그 이유는 유일하게 새벽 배송 로켓 와우가 찍혀있었고 그렇기 때문에 자랑스러운 와우회원으로써 눈여겨 보는 순간 뇌리에 스치는 킹리적 갓심에 의한 나의 논리로 추리해본 결과 이 블랙체리 향은 쿤달 디퓨저의 수많은 향들 중에 가장 많은 수요와 원활한 공급이 갖추어져 있을거란 생각을 하던 찰나 갑자기 나의 머리속에 펼쳐지는 한 장면의 애니같이 한여름 뜨겁게 내리쬐는 태양빛 아래 굳세게 자라나 아주 달큼한 과즙을 머금은 결코 흔하지 않은 과실, 아주 잘익어 검붉은 빛깔을 내뿜는 블랙 체리가 주렁 주렁 탐스럽게 달린 나무 한그루가 지금 내방 한가운데에 뿌리를 깊이박고 우람하게 서있는듯한 신기루를 보며.. 어느새 제 엄지손가락은 소리하나 없이 결제를 위한 지문인식에 성공했더군요.. 그리고 자고 6시 반쯤 일어났는데 택배가 도착하지 않아서 씻고 오전 7시  쯤에 루팡 아니 출근을 위해 집을 나선 저는 기가 막힌 타이밍으로 쿠팡맨과 엇갈려버린 8시까지 출근하는 안타까운 월급쟁이의 운명을 맞이하여 일하면서까지 설렘 가득안고 퇴근후 집에 와서 맡아봤는데 넓고 좋은 피시방 냄새나여 안 오래된 저의 대학시절 피씨방에서의 추억을 떠올렸네요 허허 베이비파우더로 시킬껄\n                    \n                "},{"name":"신*정 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        여름되니 욕실에서 나는 물냄새가 비릿한것 같아 구매했어요\n마침 할인중이라 3개 세트15000원 쪼끔 덜줬네요\n프라스틱 용기이긴 하지만 짙은 브라운과 골드의 조화로 싼티나지않고 예뻐요\n우드스틱도 5개씩 포장된거 3개나 들어있어요\n향이진할까봐 우드스틱 두개만 꽂았는데 적당히 좋은 냄새가 납니다\n구매한지 한달 다돼가는데 아직 향이좋구요\n살짝 향이 줄어들었다 싶을땐 우드스틱을 뒤집어 꽂아주시면\n향이다시 짙어져요\n재구매 의사 있습니다\n                    \n                "},{"name":"도*진 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        로켓배송이라 다음날 바로 받았어요 급하게 집에 손님들을 초대 하는데 좋은 향이 났으명 해서 급히  구매했어요 \n화장실 두군데에 두고 신발장쪽에 뒀는데 지인분들이 칭찬을 다들 하시네요 어디꺼냐고 여쭤보기도 하시구요 향이 다 너무 좋네요 인공적인 향 느낌이 아니어서 더 좋은듯해요 오래 지속되었으면 좋겠네요\n                    \n                "},{"name":"김*지 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        쿤달 퍼품 디퓨저 일랑일랑 3개입\n- 가심비 짱\n- 충분한 리드 스틱\n- 향확산이 매우좋음\n- 향기로운 꽃향기\n\n총평\n무드있고 고급스러운 인테리어 연출이 가능하고 발향력이 굉장히 우수해서 집안의 공기와 느낌이 바뀌는 것 같아 만족합니다~~. 처음엔 리드스틱 3개만 꽂고 향이 잘 안날때 새걸로 바꿔주거나 더 꽂아주면 새로 산것처럼 향이 잘나네요!! (이건 저만의 팁) 향기는 남녀노소 모두 좋아하는 일랑일랑의 꽃향기에요. 가족끼리 사용하는데 오히려 남동생이 저 좋아하네요;; 어디서 샀냐구 하네요ㅎㅎ.. 저는 디퓨저 구매할 때 가장 크게 보는 세가지가 향기, 확산력, 지속력린데 세박자가 모두 잘 맞는 제품이에요~이렇게 가심비가 좋아 다음에도 또 구매안할 수가 없을 것 같아요ㅎㅎㅎ 다른 향기도 전체적으로 궁금해서 다음번엔 블랙체리도 구매해보려구 합니다! 언제나 빠른배송 체고입니다~~!\n                    \n                "},{"name":"김토토12 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        달콤한 피치향이 정말 좋네요(ฅ•ω•ฅ)♡\n평소에도 오렌지 시트러스나 복숭아향 좋아하시는 분들이 구매하면 좋을 것 같아요 ( ⁎ᵕᴗᵕ⁎ )\n병도 고급스럽게 생겨서 인테리어 효과도 좋구요\n스틱도 3개밖에 안 넣었는데도 향기도 빨리 퍼지고 좋네용\n그리고 포장도 진짜 잘 되어 있어서\n저는 제가 쓰려고 구매했지만 선물하기에도 좋을 것 같아요!\n                    \n                "},{"name":"김*연 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        방마다 두려고 구입했는데 향도 부드러우면서 고급스럽고 너무 좋네요 가성비도 좋고 구성도 너무 마음에 들어요 3병에 이가격이라니 완전 돈번 기분이네요 집에 들어올때마다 향기로 가득차있어 행복해요 마음같아서는 지금당장 향별로 다 구입하고 싶지만 참았다가 다음에 다른향도 구매해보려구요^^\n                    \n                "},{"name":"두유라떼 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        화장실 여름에는 습해서 쾌적하지 않은 냄새로 구매했습니다\n화장실은 좁은 공간이라 심5개 다 꽂으니 향이 넘 독해서 3개만 꽂으니깐 헐~괜찮네요\n또 하나는 차량에 쓸려고 하니 차량용이 아니다 보니 운전시 내용물 샐까봐 플라시틱 마개 제거 안하고 카터칼로 십자모양으로 잘라 심2개 꽂아 차에 두었네요\n안 흐르고 냄새도 은은하니 넘 좋아용~^^\n                    \n                "},{"name":"선*인 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        디퓨저는 향이 좀 강해도 은은하게 퍼지는 향이좋아서구매하고\n또 애초에 그 향을 맡으려고 쓰는건데 요즘 나오는제품들은 디퓨저를 놓는 의미가 없더라구요 ㅠㅠ\n그래서 계속 찾아보고 있다가 쿤달제품을 마지막으로 속고 사보자 해서 샀는데\n향도 세고 너무 좋고 은은하게 방을 가득채워줘서 정말!!만족스럽습니다\n                    \n                "},{"name":"정* ","date":"2019.11.29","rating":"5","text":"\n                    \n                        항상 향초만 사용했는데 향초 탈 때 나는 연기가 굉장히 안좋다는 이야기를 들어서 처음 디퓨저를 구매해봤습니다.일랑 향이 젤 좋다고 평이 많아서 일랑으로 구매했는데 향이 무지하게 찐하더라구요 근데 화장실에 두니까 화장실 습기랑 섞여서 은은하게 향이 퍼지는거 같아서 매우 만족합니다 ㅋㅋㅋ 굿굿\n                    \n                "},{"name":"김*연 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        집에 들어오면 음식냄새나 신발장냄새 등등 생활냄새가 많이 나서 구입했어요 가격대비 양도 많고 향도 은은하면서 오래가서 대만족중입니다 친구네 집들이갈때 선물로 들고가려고 하나더 주문했어요 군더더기 없이 고급스러운 디자인이라 어디에 둬도 잘어울리네요^^ 쿤달!! 역시 믿고 씁니다\n                    \n                "},{"name":"서*우 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        집에서도 사용하고있고 친구선물로 구매했습니다^^\n친구가 3개나 보내줬냐고 방이랑 화장실에 둔다고 좋아하더라구요\n그리고 3개에 가격이 너무 착해서 집에서 두고 쓰기에 너무 좋습니다 \n은은하게 퍼지는 향은 물론이고 쿤달 디퓨저는 향이 여러가지라서 고를때 고민됐는데\n실패한거 하나없이 좋습니다^^\n                    \n                "},{"name":"김*현 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        쿤달에 디퓨져도 있는지 몰라서 이번에 처음 구입했어요.\n일단 디자인 자체가 그냥 깔끔하면서 모던적이라 더 분위기 있고 고급스러운 방안을 연출할 수 있는것 같아요.\n욕실에 한개씩 놓아도 욕실 분위기도 달라집니다~~!\n그리고 일랑일랑향이 은은하니 너무 좋아요. \n딱 들어서자마자 디퓨져 냄새가 나니까 기분이 좋아져요 ㅠㅠ\n                    \n                "},{"name":"최*연 ","date":"2020.12.04","rating":"5","text":"\n                    \n                        쿤달 \n유명하죠,,,\n몇개월전부터 장바구니에 담았다 지웠다 반복 마이 했습니다\n그러다가 집안에서 화장실이나 담배 피는 자로써\n신경이 쓰여 이번에 두가지 구매했습니다 \n\n솔직히 말하면 병에 액체가 반정도 담겨있어요\n꽉 차있진 않습니다\n\n큰방(강아지배편패드있는쪽) \n마루겸부엌\n화장실\n\n이렇게 두었습니다\n\n1시간도채 안되서 온곳에 자몽향이 가득하더라구요\n\n일단 큰방에서는 아무래도 강아지 똥오줌냄새때문에 가려지고\n\n부엌이랑 화장실이 진짜 .....굿\n퇴근출근 할때마다 딱집에 들어왔는데 향긋한 냄새가 나서 왠지모를 이뿌듯함을 느끼곤한답니다\n\n재구매 의향있고 다음번엔 다른향으로 구매해볼생각입니다\n                    \n                "},{"name":"신*연 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        쿤달 향 좋은거 모두 알고계시죠\n쿤달에 디퓨져도 있다고 해서 하나 구매해봤어요\n회사에서 쿱쿱한 냄새 나는데 회사인지라 창문도 작고 환기도 잘 안되고 천장에 있는 히터에서 꾸리꾸리 냄새도 나는 것 같아서 디퓨져 가져다 놓았는데 자리에 앉을 때 마다 기분도 좋고 사람들도 향기 좋다고 난리입니다\n                    \n                "},{"name":"스노우드롭 ","date":"2020.12.20","rating":"5","text":"\n                    \n                        디퓨져 처음 사용해보는데 향이 너무 좋네요!\n향초보다 훨씬 좋아요\n스틱 두개만 사용해도 향이 은근하게 퍼지는게 전혀 다른집이\n되었네요\n강추합니다!\n                    \n                "},{"name":"윤*영 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        잠시 병원 생활 중 화장실에 냄새가 나는 듯 해서 관리자분께 말씀드렸더니 청소를 해주시고는 쿤달 디퓨져를 놔 주셨어요. 쿤달은 제가 급히 쿠팡에서 폼 크랜징을 구매한 적이 있어서 알고 있는 브랜드였지만 디퓨져가 나오는지는 몰랐었답니다.\n\n섬유스틱을 2개만 꽂아주셨는데, 2주간 생활하며 냄새로 인한 불편한 없이 잘 지냈답니다. 처음에 향만 맡고는 청포도 향인줄 알았는데, 디퓨저에 보니 블랙 체리향이라고 되어 있네요. 보통 알던 캔들의 블랙 체리향과는 다른 향이었지만 나쁘지 않았고 달달한 향이었답니다.\n\n평소 어머니께서 디퓨저를 즐겨 쓰시는데, 디퓨저를 다시 구매하셔야 한다고 하셔서 망설임 없이 대신 구매해 드렸고 만족하시며 사용하고 있답니다. 저도 신발장에 놓아둘 쿤달 디퓨저를 재구매 할 예정입니다.\n편백나무향은 어떤 느낌일지 궁금해서 편백나무향으로 재구매 예정이합니다.\n\n가격 대비 좋은 것 같아 디퓨저를 많이 사용하시는 분들께 추천드려요^^\n                    \n                "},{"name":"오*민 ","date":"2020.01.03","rating":"5","text":"\n                    \n                        이사오면서 디퓨저가 필요해 주문했어요~! 화장실두군데, 거실 총 세군데에 두고 싶은데 쿤달에 세셋트가 있어서 바로 주문했어요^^*\n스틱은 센스있게 세개로 나눠져 포장 되어있고 병도 고급스럽네요^^\n향이 진한편이라 저는 스틱 하나만 꽂아놓고 사용합니다! \n향 너무좋아요~ 만족합니다^^\n                    \n                "},{"name":"유나님 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        크리스마스 선물로 선물드리려고 사봤어요 쿠팡로켓배송 완전 깜놀ㅋㅋ저보다 먼저 회사에 도착함ㅋㅋ 상자에서 좋은 향이 나요 실제로 사용하면 더 좋을 것 같아요^^ 다들 고민말고 구매해도 좋을 것 같아요 ㅋㅋ 상사선물로 한상자 이사하는 남친 친구 한상자 저렴한 가격에 3개입에 향도 좋아 아주 만족합니다^^\n                    \n                "},{"name":"선*인 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        쿤달 디퓨저 완전 좋아요. 집에다 놔두니까 친구들이 와서는 집에서 꽃향기가 난다고 ^^\n너무너무 향도 좋고 디자인도 예뻐서 인테리어 효과까지 !!!\n꽂는 스틱이 스펀지형식으로 되어 있어서 4개 끼거나 3개 끼거나 해서 향을 조절 할 수 있고\n교체도 가능하게 넉넉하게 보내주시고 ^^\n만족입니다\n                    \n                "},{"name":"서*우 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        차량용 방향제 좋은거를 찾고있었는데 이것저것 다써봐도 맘에 들지 않더라구요\n이제품은 차량용은 아닌데 평이 너무 좋아서 양면테이프 붙여서 사용해보려고 샀는데\n무겁지 않아서 차에서 안떨어져요 ㅋㅋㅋ\n댓글처럼 향도 완전 좋구요!!! 전 은은한걸 찾고있어서 한개만 꽂아 놨어요 추천합니다!\n                    \n                "},{"name":"먹고쓰고 ","date":"2020.08.17","rating":"5","text":"\n                    \n                        허...\n저는 이제 쿤달을 재구매할때가 와도 일랑일랑으로 구매할랍니다.\n\n네임드도 내스타일,, 향도 내서타일..\n\n너무 좋아유. ㅎ\n\n이건 방안에다가 두고 사용하고있어요.\n\n처음엔좀 독한가 ? 센가 ? 싶었는데- \n\n일정시간지나니까 \n안방화장실 냄새도 안나는거 같구...\n\n좋아요 ♥\n                    \n                "},{"name":"김*순 ","date":"2019.12.22","rating":"5","text":"\n                    \n                        음으로 쿤달 디퓨저를 사봤다가 너무 마음에들어요>_<\n저는, 신혼이기에 신혼집 인테리어로 어울릴만한 디퓨저가 뭐가 있을까?\n싶었거든요.ㅎㅎㅎ\n우선 이 갈색병과 블랙의 조화!!\n너무 너무 맘에 쏙-들었습니다!!\n이런 병이 흔치않거든요 ㅋㅋ\n일랑일랑향 최고입니다*_*\n정말 추천드려요!!향이 진해서 좋아요!!\n                    \n                "},{"name":"이*영 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        세상에세상에 ㅋㅋㅋ 제가 쿤달 체리샴푸쓰고있거든요!! 향이 지인짜 너무좋아서 디퓨져로 나왔으면 좋겠단 생각을 개인적으로 많이 했었는데옄ㅋㅋㅋㅋㅋㅋㅋ진짜디퓨져로나와서 바아아아로 구매했자나옄ㅋㅋㅋ쿤달일냈다고 친구들테도 추천해줘써옄ㅋㅋㅋㅋ꼭써보셔요 향 넘나좋은것>_<\n                    \n                "},{"name":"선*인 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        집에 고양이를 기르고있어서 책상위에 올려둘때마다 깨질까 고민하는데\n플라스틱 용기 디퓨저라서 가볍고 깨질우려가 없어서 만족합니다 \n갈색용기라서 집에 둘때도 고급스럽고 \n스틱이 스펀지라서 디퓨저가 다 흡수되어서 은은하게 향이 퍼지니 고양이 냄새도 안나고 \n너무 만족입니다 ^^\n                    \n                "},{"name":"깽이03 ","date":"2021.01.07","rating":"5","text":"\n                    \n                        요즘 집에만 있으니 집안 용품들을 자꾸 사들이네요.\n추워서 창문도 자주 못열구,\n가족들 모두 집안에만 있으니 냄새가 나는것 같아서 ㅋㅋㅋㅋ\n디퓨저 주문해 봤어요~!\n\n일단 가격적인 메리트^^\n만원 후반대에 세개라니.... 이런 디퓨저가 어디 있나요 !!\n로켓 와우로 새벽에 받아 보았구,\n다른분들 후기처럼 병이 아니라 플라스틱이라 더 놀랐어요!\n기술력 좋네요 요즘 ㅋㅋㅋ\n\n아이들이 놀다가 혹시나 쏟아지더라도\n깨질 염려 없어서 좋구 보기에도 나름???? 고급져 보입니다^^\n\n향은 무난한 일랑일랑향으로 주문 했는데,\n호불호 없이 좋아할 향이에요~! \n\n생각보다 발향이 세서 놀랐지만\n가격대비 대만족 입니다^^\n                    \n                "},{"name":"최*인 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        산뜻하면서 싱그러운향을 좋아하는 울남편위해 퍼지네이블 구매했어요\n남편 사무실과 안방에 쓰고 있는데 향이 넘 좋아요\n은은하지만 지속력이 좋아서 만족스러워요\n방에서 스틱을 2-3개 넣는데 방안 전체로 은은하게 향이 퍼져서 만족스러워요\n재구매의사 100% 입니다\n                    \n                "},{"name":"김*정 ","date":"2019.12.04","rating":"5","text":"\n                    \n                        향수나 방향제같이 좋은향기를 내는 제품들을 좋아해서 자주 구매하는 편이예요~ 일랑일랑향이 어디서도 보지못한 향이여서 초이스해봤는데 향이 대박 너무 좋네용 ㅋㅋㅋ 은은하게 집안에 퍼져서 기분 좋게 숙면하는것같아용~! 다 쓰면 쿤달제품 다른향으로 또 또 구매해봐야겠어용\n                    \n                "},{"name":"이*은 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        아카시아모링가 어떤향일지 궁금했는데 참 좋네요.\n달콤한 향이 나면서도 시원한 숲향 같기도 하고요.\n머리 아플 정도로 행이 진하지 않고 \n은은하게 집안 가득 퍼져요. \n유해성분없는 그린등급이라 믿을 수 있고, \n집안의 향이 좋으니 기분까지 좋아집니다.\n                    \n                "},{"name":"이*주 ","date":"2019.12.19","rating":"5","text":"\n                    \n                        뭔가 여자여자해지는 섬세한 향이에요ㅎ_ㅎ향이 조금이라도 과하거나 진하면 머리아파서 싫은데 쿤달 디퓨저 시리즈는 대체로 향이 딱! 적당하게 은은해서 아주 좋아요 ;) 사진에서 보이다시피 박스와 용기가 고급스럽게 빠져서 선물용으로도 좋아요 인테리어 효과는 말할것도 없고요\n                    \n                "},{"name":"심*은 ","date":"2019.12.22","rating":"5","text":"\n                    \n                        일랑일랑향은 꽃향기에요~은은하면서도 지속력이 긴 꽃향기네요^^\n확실히 써보니~머리도 안아프구요~\n대중적으로 누구나 좋아할 만한 꽃향기더라구요.ㅋㅋ\n3개라서 넉넉하네요 ㅋㅋㅋ\n회사에도 두고, 집에도 두고, 차에도 두고 ㅋㅋ\n일석 삼조네요^^\n세트로 파니, 더 저렴하구요~\n만족해요~\n                    \n                "},{"name":"이*재 ","date":"2019.12.02","rating":"5","text":"\n                    \n                        성분 괜찮은 디퓨저 찾다가 구매했습니다~\n처음에만 향이 진해서 독하고 나중에는 거의 향이 안나는 제품들이 대부분인데\n쿤달 디퓨져는 정말 은은하게 향이 오래가요~\n거실에 세개 꽂아서 놨는데 전체적으로 향이 잘 퍼져서 은은하니 좋네요~\n                    \n                "},{"name":"유나님 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        선물용으로 구매했어요. 이사가는 친구네 집 집들이 가야되는데 뭐 없나 찾아보다 완전 맘에 드는 쿤달 디퓨저 발견 ㅋㅋ 3개입이고 리드도 15개나 넉넉히 들어있어서 너무 맘에 드네요^^ 친구집에 가야 열어볼 수 있을 것 같은데 은은한 향이 박스에서도 나는 것 같아 만족해요^^\n                    \n                "},{"name":"안*희 ","date":"2019.12.02","rating":"5","text":"\n                    \n                        일랑일랑향 처음 사봤는데 너무 좋아요~\n다른 쿤달제품들도 아주 잘 사용하고 있어서 디퓨저도 주문해봤는데\n정말 최고 만족합니다ㅎㅎ\n향도 너무너무 좋구! 디자인도 고급스러워서 집에 놓으니까 인테리어 효과까지 완벽합니다!\n                    \n                "},{"name":"김*순 ","date":"2019.12.22","rating":"5","text":"\n                    \n                        우선 쿤달 디퓨져는 인테리어 효과도 되는것이 장점중 하나더라구요. ㅎㅎ\n제가 좋아하는, 갈색병이어서 고급스럽고, 어느 곳에 배치해도 잘어울려요ㅎㅎ\n저는 클린솝향을 선택해봤어요!\nㅎㅎㅎ감각적이고 클린솝향을 찾는다면, 여기를 가야겟네요~\n정말 넘넘 만족해요~~\nㅎㅎ추천합니다.\n                    \n                "},{"name":"안*희 ","date":"2019.12.02","rating":"5","text":"\n                    \n                        향이 너무좋아요^^\n방에는 두개 꽂아두고, 주방에는 세개 꽂아뒀는데,\n전체적으로 강하지않고 딱 알맞게 향이 퍼지네요ㅎㅎ\n여러가지 디퓨저 사용해봤는데 머리아프지않게 향이 잘 퍼지는게 좋은것같아요^^\n너무 만족합니다ㅎㅎ\n                    \n                "},{"name":"이*은 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        겨울이라 환기가 어렵고 미세먼지때문에 집안 공기가 좀 텁텁해진거 같아 구입했는데 너무 좋네요.  뚜껑을 열자 복숭아의 상큼한 향이 퍼지는데 덩달아 기분도 업되었어요. 괜히 청소하고 싶고. ㅎㅎ\n화장실에도 두고 현관에도 뒀는데 집안 느낌이 달라졌어요.\n                    \n                "},{"name":"허*람 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        로켓배송으로 빠르게 받아볼수있어서\n너무 좋고 3구세트 구성이라 방 거실 욕실까지\n다양한곳에 둘 수 있어서 너무 좋은거같아요!\n기존에 쿤달 샴푸  에센스 주로썼는데\n디퓨저까지 나와서 너무 반갑네요❤\n향도 은은한 꽃향 굿초이스 한거같아요!!\n                    \n                "},{"name":"서*우 ","date":"2019.12.01","rating":"5","text":"\n                    \n                        3개가 한세트라서 방에 두고 거실에두고 차에두고 사용하고있어요 \n스틱이 우드 스틱이아니라 스펀지?같은 느낌에 스틱인데 뭐지 하고 꽂아봤는데 오히려 향도 엄청 잘 퍼지고 우드스틱에는 먼지고 많이 끼는데\n 그 단점은 쿤달은 살린거 같아요 \n너무 맘에 드네요 ^^\n                    \n                "},{"name":"김*희 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        역시 쿠팡은 신속배송!!! 역시나 하루만에 왔고요\n디퓨저 색이 어두워서 그런지 한층~ 디퓨저가 고급스러워 보이네요 향도 다양하고 받자마자 스틱을 꽂으니 엄청집이 향기로 풍성해지네요^^\n지인추천으로 쿤달제품은 향이 좋다더니 디퓨저 정착입니다\n                    \n                "},{"name":"이*우 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        디퓨져 필요해서 구매했어요:) 쿤달 디퓨져도 다른 제품들처럼 맘에 드네요 아카시아모링가향은 잔향이 조금더 오래가는 느낌이예요 지속력이 그만큼 좋다는 얘기겠죠 디퓨져는 향이 오래가는게 우선인데 아카시아모링가는 그런 의미에서 맘에 드네요\n                    \n                "},{"name":"김*현 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        집들이 선물로 사면서 욕실하고 방에 두면 괜찮을 것 같아서 사면서 한개 더삿는데\n와 가격에 비해 대박...완전 고급스러워요 ㅠㅠ  \n선물 받는 사람도 너무 좋아할 것 같고요.\n3개씩이나 들어있으니까 더 뭔가 있어보이고 \n고급 느낌 팍팍 남니다. 향은 당근 넘나 좋 ㅠ ㅜ\n                    \n                "},{"name":"이*우 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        블랙체리향과 같이 구매한 제품입니다.\n웨딩부케향이라 뭔가 산뜻하면서 기분좋아질 향이라 생각하고 \n주문했는데\n역시 은은하게 퍼지는 향이 순식간에 기분을 편안하게 하네요.\n\n3개입이라 가성비 좋습니다.\n오래쓸수있을것같아요.\n재구매의사있어요.\n                    \n                "},{"name":"이*우 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        새집으로 이사오고 너무 냄새가 안좋아서 쿤달 디퓨져 구매했어요. 퍼지네이블향으로 구매해봤는데 향 괜찮네요. 향이 자극적이나 진하지않고, 은은하고 산뜻한 과일향이예요. 3개입이라 방이랑 화장실에 놔두면 될것같아요 ㅎㅎ 향이 좋아서 기분좋아요\n                    \n                "},{"name":"최*주 ","date":"2020.09.10","rating":"5","text":"\n                    \n                        향  너무 좋아요 ㅎㅎ\n체리향이  은은하게 퍼지네여 !! \n굿굿굿 !! 벌써 3번  구매한거 같아요 일주일 사이에요 ㅋㅋ\n그만큼 좋아서  지인께  선물도 하구요  ㅎㅎ\n가격도  착하고  최고입니다 ㅋㅋ많이ㅡ파세요\n                    \n                "},{"name":"김*성 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        배송 하루만에 빨리왔어요! 그리고 저렴한 가격에 3개씩이나 들어있어서 가성비가 진짜 끝내주고여 \n무엇보다 향이 정말정말 진짜 좋아요~~ 저는 방에 하나 화장실에 하나 놔두었는데\n가는곳마다  향긋한 냄새가 코를 감동시킵니다~~ 진짜 너무만족해용 !!!\n                    \n                "},{"name":"이*미 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        만족해요..  쿤달 6가지 향중 클린솝이랑 일랑일랑 두가지 구매 했어요 쿤달꺼 바디로션 사용해보고 만족해서 다른것들도 쿤달꺼로 바꾸고있어요ㅋㅋ 역시나 향도 좋구 와우배송이라 닷일 배송ㅋㅋ 회사랑 집안 이곳저곳 뒀는데 향도좋구 만족합니다\n                    \n                "},{"name":"이*미 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        만족해요.   클린솝향이랑 일랑일랑 두가지 3구짜리로 주문 했어요!  역시 와우 배송이라 당일도착ㅋㅋ 낮1시쯤  주문해서 밤에 도착 했어요 오자마자 써봤는데 향도 괜찮고 왠지 디자인 효과도 있는듯한ㅋㅋ 난방기위랑 이곳저곳 놨는데 향도 좋구 만족요\n                    \n                "},{"name":"선*제 ","date":"2019.12.01","rating":"5","text":"\n                    \n                        강아지 3마리를 키우다보니 저는 못느끼는데\n가끔 친구가 놀러오면 강아지 냄새가 난다고하더라구요\n그래서 집에서도 좋은 냄새가 났음 좋겠다고 해서 디퓨져 구매했어요 \n스틱도 넉넉히 들어있구요 발향도 엄청 납니다 ㅎㅎ 완전 만족이용!!\n                    \n                "},{"name":"곰팅OI ","date":"2021.06.15","rating":"5","text":"\n                    \n                        병이 유리인줄 알았는데 아니였네요ㅋㅋ플라스틱 입니다..참고 하세요~작은방에 스틱 3개 꼽고 은은하게 퍼지니 좋아요..거실에는 5개 꼽으니 향이 잘 퍼지고 좋습니다\n                    \n                "},{"name":"진심을담아 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        향기 유지력 : 실내에두고 발향 은은하게 오래가는거 찾으신다면\n딱 좋은 제품입니다.\n일정한 정도로 계속 향기가 지속됩니다\n\n향기:화사하면서도 은은한 향이에요\n저는 현관에 둘 향으로 선택했어요\n딱 현관에 들어오자마자 집까지 화사한 느낌을 주는것같아요\n\n디자인:고급진 갈색에 골드마감처리로 어디에두어도\n어떠한 인테리어에도 잘 어울립니다\n진짜 이건 너무 이뻐요\n\n가격: cocoㄷ르르르르르대비 가격 좋고 구성도 3개라 매우 만족함\n\n저희집에 애기가 잇어서 아무래도 디퓨저를 놓게되면 호흡할때 다 마시는거니까 성분걱정이 좀 되었는데\n보니싸 유해성분안들어가있어서 너무너무너무 안심이에요ㅠ\n진짜 착한제품 ㅠㅠ\n떨어지면 또사러올께요~\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2019.12.01","rating":"5","text":"\n                    \n                        이 디퓨저 제가 찾던 디퓨저에요 저는 향을 좋아하긴 하지만 센 향을 맡으면 머리가 너무 아프거든요 근데 그 향을 퍼뜨리게 해주는 게 스펀지 형식이고 하나꽂았을 때 두개 꽂았을 때 다 달라요 제맘에 너무 쏙들어서 2개 더 구매했습니다 ㅠㅠ\n                    \n                "},{"name":"일일일팡 ","date":"2020.06.16","rating":"5","text":"\n                    \n                        6월 구매 후 두달정도 지난 지금  추가후기\n\n한달정도는 정말 향기가 좋아 덩달아 기분까지 좋았는데\n그뒤로는 점점 향이 안나기 시작해서\n새거 두개 뜯어서 스틱 다섯개씩 꼽아 방하나에 두개나\n놨는데 첨만 반짝하더니 향이 안나여ㅠ\n\n제 코가 둔해진건지 먼지는 모르겠지만\n왜이럴까여ㅠㅠㅠ 일랑 향 너무 좋은데ㅠㅠㅠ\n\n\n\n\n\n\n열흘정도전에 다섯개짜리 일랑일랑 포함된거 구매했다가\n향이 너무 조아 이번엔 일랑 세개짜리로 재구매\n\n첨에 받은 다섯개는 제조가 20년 4월인데\n더 늦게 구매한 이번꺼는 3월임\n큰차이는 없지만 그래도 최근 제조가 좋긴함 ㅠ\n\n향은 말할것도 없고 발향도 잘되고\n기분좋은 향\n\n다 떨어지면\n아니 그전에 또 할인하면 쟁이러올거에여\n                    \n                "},{"name":"jjuvely ","date":"2020.05.24","rating":"5","text":"\n                    \n                        쿤달은 이미 바디워시랑 치약 사용하고 있는데 디퓨저는 처음이에요\n다른 제품께 구매 후기가 많아서 그거 사용해보려다가 뭔가 저한테는 믿고, 쓰는 쿤달이라 한번 구매해봤는데 결과는 대만족이네요 :)\n\n우선 발향이 엄청나요\n아직 쓴지 얼마안되서 그런걸수도 있겠지만, 첫 발향은 만족입니다\n작은 공간에서 사용하실 분들이나 은은한 향 좋아하시는 분들은 2-3갱 리드스틱만 꽂아서 사용하시는걸 추천 드리고싶어요 ㅎㅎ\n전 향 진한건 좋아해서 처음에 스틱 4개 넣었다가 시간이 갈수록 쎈 느낌이 없지않아 있는거 같아서 2개 뺐더니 딱 좋은거같아요-\n\n*향은 \"블랑\"이랑 \"소프트솝\" 샀는데 블랑이 발향이 훨씬 더 진한 느낌이었구요\n둘다 향 자체는 안질릴 향이라 좋아요ㅎㅎ\n디자인도 유리가 아닌 \"플라스틱 소재\"라 깨질 위험은 없어서 안전성은 좋을꺼 같은데 재사용은 안될테니 재구매시엔 리필용이 아닌, 본품을 다시 사야한다는게 아쉬운 단점인거 같아요ㅜㅜ\n가격대가 워낙 착해서 그나저도 좋지만 요즘 플라스틱 줄이려고, 나름 노력중이다보니\n 그 부분이 걸려서.. 가격이 조금 더 오르더라도 유리로된 용기에 재구매시엔 리필용 액상만 사서 사용할수있었음 더 좋을꺼같아요 :)\n\n\n\n더 사용해보고, 한통 다 쓴후에 리뷰 내용 추가하도록 할께요:)\n아직까지는 가격, 발향, 디자인 다 만족이에요!\n\n\n-------3개월 사용 후기--------\n\n3개월 사용해보니 단점이 보이기 시작했어요\n우선 향은 진하지만 처음뿐이구요 스틱을 엄청 자주 바꿔줘야해요\n다른 디퓨저들에 비해...\n그리고 알콜이 많이 들어가있는지 너무 빨리 날라가요\n싼게 비지떡? 이런 느낌이에요 ㅎㅎㅎ\n가격대비 부담없이 팍팍 스틱 바꾸면서 사용하실분들에겐 무리 없을꺼같아요\n하나로 오~~래 쓰실 분들은 요거 말고 다른게 좋을듯해요\n                    \n                "},{"name":"현*훈 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        달달한 향기가 나니깐 아주 좋아요. 20대 남자 혼자 사는 방에 뒀더니 다들 방에 오니깐 향 좋다고 하더라구요~ 그래서 다 떨어지면 무조건 다시 살거에요. 제가 은은하게 나는걸 좋아해서 제 방 크기가 실평수 8평? 정도 되는데 위에 꽂는걸 2개만 했어요. 디퓨저를 컴퓨터 옆쪽에 뒀는데 3개 꽂으니깐 향이 좀 강하더라구요. 아 그리고 화장실 청소를 계속 해도 하수구 냄새가 올라오는건지 냄새가 좀 나길래 하나 뒀더니 아주 만족해요~\n                    \n                "},{"name":"고*환 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        베이비파우더향을 너무너무 좋아하기에 베이비파우더향 제품이라면 관심이많이가더라구요 \n쿤달제품 유명하지만 베이비파우더향도 나름 회사마다 향이 조금씩 다르기에 여러번고민하다 샀는데 \n딱 제 취향이라 너무 너무 만족해요 ♡ \n저처럼 고민하시는분들을위해 말씀드리자면 \n얼마전 부**** 제품중 베파향 바디로션을 삿는데  오래지속되고 향은 좋은데 그건 제가생각햇던 베파향이 아니더라구요 \n근데 쿤달껀 데메** 베파향하고 거의 비슷해요 개인적인 생각이지만 쁘띠**향수 좋아하시는분들은  \n쿤달껏도 좋아하실듯해용 \n스틱 세개 꼽아서 화장실에 놧는데 스틱세개만으로도 향 진해용 너무만족합니당 \n오자마자 향 맡아보고 바디미스트도 같은 향으로  얼른 삿어용\n                    \n                "},{"name":"유*호 ","date":"2019.12.04","rating":"5","text":"\n                    \n                        쿤달 디퓨저 좋다는 소리에 구입해 봤는데! 향기 은은하고 좋네용 3개입이라 거실에 하나 방에하나 화장실에 하나 놨어요 ~! 막대 3개씩 꽂으니 집에서 좋은냄새 푱푱 나네염 ~ 선물용으로도 좋을것같아요 ~\n                    \n                "},{"name":"Qwert5 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        제품 : 쿤달 퍼퓸 디퓨저 \n\n향 : 웨딩부케향\n\n용량 : 200 ML\n\n구매이유 : 사용하던 디퓨저가 있었는데, 비싼대 금방 향이 날라가서 가성비 좋은 제품 찾다가\n쿤달에서도 디퓨저가 출시되어서 구매했습니다.\n쿤달 샴푸 향이 너무 좋아서 매번 사용하고 있었는데, 디퓨저라니.. 믿고 바로 구매했어요!\n평소에 웨딩부케향을 좋아해서 웨딩부케 구매했는데\n캡 열자마자 웨딩부케향이 은은하게 퍼지니까 너무 너무 좋더라구요!!!!!\n스틱갯수로 발향 조절 가능하다고해서 너무 진한향을 원하지 않아서 전 2개 ~3개정도가 딱 좋은것같더라구용\n집 현관문 열면 웨딩부케 향이 은은하게 퍼져서 나니까 지인분들도 좋은 향 난다고 \n뭐냐고 물어보세용 !!!!! \n또, 디자인도 고급스럽고 세련되서 어디다 비치해도 너무 이쁘네요!!\n인테리어에 관심있으신 분들이 많이 사용할 것 같아용 ㅎ_ㅎ\n\n이번주에 집들이 있는데 디퓨저 집들이 선물로 주려고 또 구매 하려고합니다!!!\n제가 사용한 웨딩부케로 재구매하려구요!! :)\n그만큼 향 진짜 너무 좋아요 !!!적극 추천\n신혼집이나 집들이 선물로도 부담없이 선물 가능한 것 같아용 !!!!!\n가성비 굿!!!!\n                    \n                "},{"name":"안*원 ","date":"2020.05.04","rating":"5","text":"\n                    \n                        디퓨저는 뮈니뭐니해도 블랙체리향이 최고입니다\n3개라 거실,안방,화장실에 놨어요\n온집안에 항긋하고 달콤한향이 나니 기분까지 업 되네요\n                    \n                "},{"name":"박*희 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        첨에 쿤달 샴푸써보다가 향이 너무 좋아서 구입해봤는데 \n와 대박 향도 너무 좋고 은은하게 지속력도 짱이에요\n그래서 그런지 다른 제품보다 빨리 닳는 느낌이 첨에 들었는데 그게 아니라 다른제품은 어느정도 쓰면 닳지않고 알코올 냄새만 나던데\n\n이건 향이 지속적으로 잘나요\n\n부모님도 좋다하셔서 부모님댁에도 보내드리고 저도 세트로 몇번째 구입하는지 모를정도로 진짜 강추합니다!\n\n친구가 저희집 놀러오더니 냄새 너무 좋다고 추천받아갈 정도입니다!!\n                    \n                "},{"name":"하*희 ","date":"2020.11.20","rating":"5","text":"\n                    \n                        시험삼아 트리트먼트써본 후, 플라워가든이 같은 향이라는 후기보고 몇일 뒤 바로 디퓨저 주문함.\n정말 꽃집들어온 향기남.\n가끔 풀냄새만 나는 경우도 있는데, 그조차도 너무좋음.\n상상하기힘드시면 지금당장 꽃집가서 문만 열어도 나는 냄새 맡아보시면됨.\n\n현관에 둘거라 일부러 향 강한것으로 고름.\n거실에 디퓨저두면 약한거는 왠지 돈아깝고 강하면 머리아파서 현관부터 강하게 올라와서 은은하게 거실까지 향이퍼지는 것을 노림.\n우리집은 현관부터 작은방 두개를 지나면 거실이 나오는 흔한 3n평 아파트 구조인데,\n기대치이상 만족함. 들떠서 장미조화도 한송이 사다가 현관에 걸어둠. 솔직히 현관 신발냄새만 커버해도 평타친다생각했는데 정말 깜놀함. 발향속도도 빠름.\n(리드2개)\n\n정말 미친 가성비임. 이런 디퓨저 첨 겪어봄. (이전엔 알사람 다 아는 W.DR 썼었음)\n내년 선물시즌엔 전부 이걸로 결정.\n트리트먼트도 향별로 세일 빡세게들어간거 방금 몇개 주문함ㅋ.\n                    \n                "},{"name":"초코와플 ","date":"2020.02.27","rating":"5","text":"\n                    \n                        배송 빨리 잘 왔구요.\n향이 달달해서 엄청 좋아요.\n한병 당 스틱 5개가 들어있어요.\n전 우선 2개만 꽂아서 화장실에 놔뒀어요.\n-------\n향이 세서 1개만 꽂아놨어요.\n\n17,000원\n                    \n                "},{"name":"김*진 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        누가 상품평에 꽃밭에 온 느낌이라길래 초이스 했는디\n향기가 아주 베리굿이여\n\n스틱도 넉넉하게 들어있구\n\n근디 향은다른데 왜 병디자인이 같은거에유?\n병에 무슨향이라구 표시라두 해주시지\n병이 너무 칙칙해유\n\n그래도 향은 좋으니 햅격!!!\n\n저기 꽂아놓은 꽃은 전에 쓰던 디퓨저에서 주워다 꽂은거니께\n구성품인줄 아시구 낚이지들말아유~\n                    \n                "},{"name":"jjuvely ","date":"2020.05.24","rating":"5","text":"\n                    \n                        쿤달은 이미 바디워시랑 치약 사용하고 있는데 디퓨저는 처음이에요\n다른 제품께 구매 후기가 많아서 그거 사용해보려다가 뭔가 저한테는 믿고, 쓰는 쿤달이라 한번 구매해봤는데 결과는 대만족이네요 :)\n\n우선 발향이 엄청나요\n아직 쓴지 얼마안되서 그런걸수도 있겠지만, 첫 발향은 만족입니다\n작은 공간에서 사용하실 분들이나 은은한 향 좋아하시는 분들은 2-3갱 리드스틱만 꽂아서 사용하시는걸 추천 드리고싶어요 ㅎㅎ\n전 향 진한건 좋아해서 처음에 스틱 4개 넣었다가 시간이 갈수록 쎈 느낌이 없지않아 있는거 같아서 2개 뺐더니 딱 좋은거같아요-\n\n*향은 \"블랑\"이랑 \"소프트솝\" 샀는데 블랑이 발향이 훨씬 더 진한 느낌이었구요\n둘다 향 자체는 안질릴 향이라 좋아요ㅎㅎ\n디자인도 유리가 아닌 \"플라스틱 소재\"라 깨질 위험은 없어서 안전성은 좋을꺼 같은데 재사용은 안될테니 재구매시엔 리필용이 아닌, 본품을 다시 사야한다는게 아쉬운 단점인거 같아요ㅜㅜ\n가격대가 워낙 착해서 그나저도 좋지만 요즘 플라스틱 줄이려고, 나름 노력중이다보니\n 그 부분이 걸려서.. 가격이 조금 더 오르더라도 유리로된 용기에 재구매시엔 리필용 액상만 사서 사용할수있었음 더 좋을꺼같아요 :)\n\n\n\n더 사용해보고, 한통 다 쓴후에 리뷰 내용 추가하도록 할께요:)\n아직까지는 가격, 발향, 디자인 다 만족이에요!\n                    \n                "},{"name":"뉸뉴하튜 ","date":"2021.05.02","rating":"5","text":"\n                    \n                        향은 예상했던 그대로 내가 알던 그 향입니당ㅎ 제가 바디,헤어,핸드쪽 전부 쿤달제품만 쓰는데 핸드크림 제외하고는 향이 다 일랑일랑 이거든요 아직 화이트 머스크랑 베이비 파우더밖에 써보진 않았지만 일랑일랑으로 샴푸하고 다닌이후부턴 샴푸냄새 좋다는말을 항상 듣고다니고 나조차도 머리카락 냄새 자주맡을정도로 최애가 됐음..어떤 브랜드는 각자 조금씩 향들이 미세하게 다른것도 있는데 쿤달은 향이 동일해요 특히 디퓨저 같은경우는 머리아픈 냄새도 있고 좀 싸구려 틱한 향이 많아서 저는 양키캔들만 써왔는데 오피스텔이라 강아지 때문에 한동안 디퓨저 안쓰다가 간만에 디퓨저나 써볼까 하고 검색하다 쿤달제품이 있길래 바로주문해써요 쿤달은 믿고쓰는 제품이니깐요♡ 역시나 실망시키질 않네요 제품 개봉하다가 손에 살짝 묻었는데 핸드크림 바른줄..내 머리카락에서 나는 향기랑도 완전똑같고 아무튼 저렴한 가격에 잘 쓰겠습니당♡\n                    \n                "},{"name":"문*숙 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        은은하네요~~^^\n꽃향이라고 우리 아이들이 디퓨저를 가져다주었는데 너무나 좋은향이었어요 그런데 남편은 머리가 아프다고 해서 우리식구 모두가 애용하는 바디워시와 같은향 베이비파우다향으로 선택해보았어요~ 좀전에 욕실에 하나 놓아보았는데 은은하게 퍼지고 있어요~남편  또 머리아프달까봐 신경은 많이 쓰이지만 향이 있는 우리집이 저는 좋아요 ㅋ \n인테리어 효과까지 탁월해요\n집에 있던 비누꽃을 욕실이라 물튀어들어갈까봐서 같이 꽂아두었는데 이쁘네요\n                    \n                "},{"name":"이*정 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        전에 2개 사고 너무 좋아서 3개짜리도 구매했어요!ㅎㅎㅎ\n이건 연말모임때 친구들 나눠주려구요.\n가격도 너무 혜자스럽네요.\n이 금액에 이정도 양이라니...그리고 생각해보니까 다른건 유리여서 들고가다가 깨질까봐도 무섭고 ㅠㅠ 무겁기도해서 힘들거같은데 이건 가볍고 플라스틱이라 들고다니기도 편할거같아요. 그래도 디자인은 뭔가 고급스럽고!!!\n금박되어있는 스티커도 좋아요 ㅎㅎ\n2개짜리를 저번에 샀었는데 향이 집에 은은하게 다 퍼지더라구요. 섬유유연제같기도하고...? 부드럽고 편안한 향이에요. 이 향이 너무 만족스러워서 나중에는 다른향도 한번 구매해볼까봐용!!!ㅎㅎ\n                    \n                "},{"name":"강*희 ","date":"2020.11.19","rating":"5","text":"\n                    \n                        워낙 코가 예민해서 평소에 집에서 음식 냄새가 나거나 조금의 악취에도 신경이 많이 쓰이는 편입니다.  3년 전에 새집으로 이사 들어오면서 정말 이런저런 디퓨저를 많이 써보았습니다. 그런데 처음에는 향이 나는 듯하다가 금방 있는지 없는지 향이 퍼지지 않는 것을 보고 한동안 디퓨저 사용을 포기했었습니다.\n그런데 우연히 지인의 집에서 쿤달 핸드솝 (일랑일랑 향)을 써 보고 좋아서 디퓨저도 구입하게 되었습니다.\n\n갈색 플라스틱 병이라 깨질 염려는 없는데 뭔가 허전해서 거실에 있는 나뭇잎과 열매를 꽂아 장식해 보았어요.\n세 개 한 세트를 구입해서 현관 입구 신발장, 거실 장식장, 화장실에 한 개씩 놓았는데 집 전체에 은은하게 퍼져서 기분까지 상쾌해지네요.\n\n단 워낙 향이 잘 퍼져서 처음부터 스틱 5개를 다 사용하면 너무 진할 수 있으니 2~3개 써 보고 집의 크기에 따라 스틱 수를 조절하는 게 좋을 듯합니다.\n                    \n                "},{"name":"이*리 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        저번에는 베이비파우더향 샀었는데\n이번에는 블랙체리로!!!\n너무 좋아요~\n달달한 향 나서 ㅋㅋㅋ\n아이들이 사탕냄새 난다면서ㅋㅋㅋ\n다 쓰면 또 구매하겠습니다!!!\n                    \n                "},{"name":"쿵따따꿍딱 ","date":"2020.04.19","rating":"5","text":"\n                    \n                        쿤달 제품은 입소문만 들어봤지 처음 접해봤어요.\n매니아층이 있는거같아서.. 저도 스리슬쩍 대열에 합류하고파\n마침 필요한 디퓨저부터 주문하게 되었네요.\n결론은 이제 디퓨저 하면 제일 먼저 코코*르 대신 '쿤달'이\n떠오를거 같아요!!\n투명병에 알록달록한 용액 담겨져있는건 뭔가 디퓨저 대신\n방향제라고 칭해주고 싶어졌달까.\n소품 패키지 색감만으로 집 분위기가 이렇게 달라지는구나 싶어요.\n저는 블랙체리향으로 샀는데, 발향도 잘되서 집 전체가\n은은하게 물들어가고 있어요.ㅎㅎㅎ\n스틱 세개만 꽂았다가.. 내일 손님 온다해서 한개씩 더 꽂았더니\n아주 그냥 체리밭에 온것처럼 달다구리 합니다ㅜㅜㅎㅎㅎ\n블랙체리는 남녀노소 호불호 없을듯한 무난한 향이라서\n안방껄로 일랑일랑이나 아카시아모링가 사다놓고 싶어요.\n같은거 두개말고 옵션 지정해서 다른거 두개로도 판매했음 좋겠어요ㅜ\n두어개만 시향해보고 싶은데 5개세트를 살 수도 없구......\n\n<< ₩18,500원 - 할인쿠폰 사용 17,000원에 구매 >>\n                    \n                "},{"name":"홍*희 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        화장실 청소를 자주해도 날이 습하고 더워서 그런지\n물기 냄새가 거슬려서....\n방향제가 필요했는데\n\n쿤달 제품 평이 너무 좋아서 샀네요.\n\n오!~~은은하니 참 좋네요.\n\n인위적이지 않고 은은하게 향이 퍼진다더니\n다른 상풍평이 뻥!이 아니었음.\n\n바디미스트도 3가지향 구매~~\n오~~~이것도 좋아~~\n\n쿤달 사랑하게 됐네요.ㅋ~~\n                    \n                "},{"name":"이*미 ","date":"2020.12.12","rating":"5","text":"\n                    \n                        화장실용으로 오렌지베르가못 향 구입해서\n잘 사용하고 있고 거실과 신발장에도 두고\n싶어서 추가로 다른향 구입해 보았어요~!!\n\n라비앙로즈와 프리지아중 고민하다가\n라비앙로즈는 장미향일것 같아서 프리지아로\n구매해보았어요 !!\n장미향은 그윽한 꽃향인데 프리지아는 장미향보단\n과일향이 첨가되서 그런지 산뜻하고 프레쉬해요\n시간이 지나면 프리지아 꽃향이 더해져 풍부해져요\n\n발향력도 좋고 유지력도 좋아서 재구매의사있어요\n                    \n                "},{"name":"이*나 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        7평 원룸인데 이가 하나만으로 향이 은은헤 퍼져서 좋네요^^ 세일해서 샀는데 너무나 만족합니다! 스틱3개만 꽂았는데 향이 방전체로 가득하네요! 완전 재구매할겁니다~\n                    \n                "},{"name":"홍*비 ","date":"2021.06.01","rating":"5","text":"\n                    \n                        고급진향이 일랑일랑~~\n욕실은 들어서자 마자 향기가 충만하네요.\n거실엔 두개를 소파 양 싸이드에 두었더니.\n그 근처 지날때만 향이 나는듯~\n좀 더 지나보면 집안 전체에 나겠죠?\n                    \n                "},{"name":"이*희 ","date":"2020.12.05","rating":"5","text":"\n                    \n                        드레스룸에 필요한 디퓨져를 찾다가 라비앙로즈향이 거실, 드레스룸에 좋다고 해서 사용중이에요~\n\"싱그러움 매혹적 로맨틱 \" 적힌 그대로 만족합니다.\n식물유래 추출물 5가지 함유로 걱정되는 성품은 첨가하지 않고 만든 디퓨져라 안심하고 쓰고 있고 전문 조향사가 직접 조향했다 하니 더 믿을수있죠.\n친구중에 조향사가 있는데 너무 힘든 직업이라고 알고있습니다~ 수고들 많으세요~\n케이스도 너무 고급져서 100점 주고 싶네요^^\n                    \n                "},{"name":"김*경 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        쿤달 디퓨저 웨딩부케 구매후기입니다!\n\n방에 분위기도 바꾸고 싶고 화장대에 디퓨저 하나 놓고 싶어서 찾아보다가 가성비가 좋아서 쿤달 디퓨저를 구매하게 되었습니다.\n\n웨딩부케향을 좋아해서 바디미스트도 즐겨쓰는데\n방 안에서 은은하게 퍼지는 꽃향이예요! 완전 제취향입니다♡\n\n퇴근 후 바로 택배개봉하고 화장대에 뒀는데\n웨딩부케의 기분좋은 꽃향이 디퓨저를 배치하자마자 가득 나서\n너무 기분이 좋았어요 : )\n\n원래도 쿤달향을 좋아해서 이것저것 많이 구매하는 편인데\n저렴함 가격에 3개세트라 다른향도 구매해서 사용할 예정입니다!\n\n이정도 가성비 나오는 디퓨저들은 향이 많이 약했는데\n쿤달 디퓨저는 은은하게 넓게 퍼지는게 방문열때마다 기분이 좋아요!\n\n요 디퓨저 완전 강추합니다\n향이 고루고루 잘 퍼져서 거실에 배치하고 써도 좋을 것 같아요!\n\n패키지에 들어있는 스틱은 다 꽂지 마시고 원하시는 발향에 따라 스틱수는 조절해서 사용하면 좋을 것 같습니다!\n\n역시 쿤달 잘쓸게요♡♡♡♡♡\n                    \n                "},{"name":"해리달리 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        화장실용 디퓨져가 필요해서 알아보던중 가격도 괜찮고 디자인도 괜찮아서 구매해봤는데 일단 향이 제가 딱 원하던 그런 향이라 완전 대만족 입니다!!!! 원래 블랙체리향을 선호하는 편인데 화장실에는 뭔가 깨끗한향이었음해서 소프트솝으로 골랐어요 거실 화장실, 안방화장실에 두었는데 문열때마다 넘 향기로워요ㅠㅠ 마음이 편안해진달까..\n남편도 향 좋다고 본인 컴퓨터방에도 하나 뒀어요ㅋㅋㅋㅋㅋㅋ 스틱은 두개만 했는데 발향이 아주 좋네욤~ 현관에도 둘까해서 추가주문 하려구 합니다! 소프트솝 강추합니당\n                    \n                "},{"name":"백*아 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        전 쿤달 제품 중에 샴푸, 린스, 바디워시, 섬유향수, 디퓨저 이렇게 사용하고 있는데 다 클린솝 향을 사용합니다! 제가 제일 좋아하는 향....\nX남친이 이 향 뿌리고 저 만나러 왔을 때 기분이 너무 좋았거든요. 그 때부터 계속 이 향만 찾는 거 같아요! 제가 이 향으로 온 몸을 뒤덮고 나가면 친구들이 코박고 물어봅니다!! 이거 뭐냐고 ㅎㅎㅎㅎ \n디퓨저는 일단 바람이 잘 들어오는 곳에 둬야 발향이 잘 되는 거 알고 계시죠? 참고로 저는 바람이 잘 안 들어오는 곳에 뒀는데도 향이 얼마나 잘 퍼지는지.. 행복합니다! 그렇다고 해서 머리 아플 정도는 전혀 아니니까 걱정마세요 ㅎㅎㅎㅎ\n                    \n                "},{"name":"히나맘 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        화장실에 하나 \n현관들어오면 콘솔에 하나 놓았어요\n\n처음에 몇일은 향이 엄청 진했는데\n한달정도 지났나\n\n적응이 된건지 향이 안느껴 졌다가\n또 코가뚫린건지 뭔지 향이 확 느껴져요ㅋㅋ\n\n다이소에서 조화 한송이 이천원짜리 하나사서\n꽂아두었더니 \n넘나 이쁜거 있죵\n\n향과 인테리어를 동시에 할수있어요♥︎\n\n아그리고 마개를 다열고 스틱을 꽂으면\n혹시 아이가 잡아서 쏟을까봐\n\n칼로 십자로 뚫어서 스틱이랑 꽃 꽂아두었어요\n디퓨져 용액이 정말 안좋다자나요\n플라스틱도 녹여버리는 어마어마한 액이에요\n\n다쓴거 버릴때도 스틱제거는 꼭 비닐장갑 끼고 하세요들~~\n                    \n                "},{"name":"도미영 ","date":"2020.01.15","rating":"5","text":"\n                    \n                        퍼지 향과 함께 구입한 아카시아! 제가 개인적으로 가장 좋아하는 향인데 디퓨저로 집안 곳곳에 두니 집안 분위기가 달라졌어요. 우선 감각적이며 고급스러운 디자인에 선물하기도 괜찮은 것 같아요. 상큼하고 생기발랄한 퍼지와 달리 아카시아는 진짜 은은하니 우아한 향이 발향되는데 왠지 제가 제 행동이 기품있어지는 것 같은 기분이 들게 만들어요. 풍부하면서 은은한 향기가 오래가면서 디퓨저 역할을 제대로 해요. 식물성 추출물 함유로 안심하고 사용하면서 좋은 향으로 힐링해요.\n                    \n                "},{"name":"박*연 ","date":"2020.12.12","rating":"5","text":"\n                    \n                        쿤달 퍼퓸 디퓨저는 전에도 계속 구매해서 사용중이며 향들이 너무 좋아서 만족하는데 페어앤프리지아 향은 어떤 냄새가 날까 궁금해서 구매했어요. 프리지아 꽃향과 살짝 남자스킨냄새에서 나는 향 같기도 하고 달콤함과 시원함 이런것들도 느껴집니다. 역시 쿤달 디퓨저는 저렴한 제품에서 나는 인위적인 향이 아니라 어떤향이든 기대를 저버리지 않고 모두 좋아서 믿고 구매해도 되요.\n                    \n                "},{"name":"쇼핑와우 ","date":"2020.02.10","rating":"5","text":"\n                    \n                        코코도르 쓰다가 발향이 잘안되서 바꿔보게되었어요.\n한병이나 더남았는데 있는듯 없는듯...\n\n1.발향\n집은 좀 우풍이 돌고 (평균18도) 건조한 편이라 가습기랑 빨래를 널어둡니다.\n집안 온도나 습도 환경 차이에따라 발향효과가 다르다고 해서 적어보았구요.\n11평 층고높은(3미터이상) 원룸기준, 침대근처 하나 화장실 하나 두었는데 향이 은은하게 잘퍼지네요.\n\n2.향기\n첨에 마개따고 세팅하는데 클린솝이 뭘까 기대하고 있던 차라 비누거품의 이미지를 떠올리며 개봉박두! 근데 엥? 머지 향 나는건가... 싶을정도로 자연스러운 향기에요! 납니다. 나요. ㅋㅋㅋ 집에 고양이화장실이 세개나있어서 늘 모래냄새 먼지냄새 맡으며 잠들었는데 침대옆에 두니 상쾌하네요. 상쾌한 비누향이에요. 다만 퍼퓸 디퓨저라고 해서 향수 향기라고 생각하면 첨에 저처럼 달달한 양키캔들이라도 켠것마냥 착각할 수 있어요. 그보다는 섬유유연제 시원한 향기 쓰고 빨래 널어두면 나는 그런 자연스러운 향입니다.\n웨딩부케,블랙체리도 평 좋던데 세개세트가 베스트하나씩 들어간 종합세트였으면 더좋았을것 같아요. 써보고 가장맘에 드는 향 정착하고싶네요.\n\n3.디자인\n디퓨저잉게 인테리어 소품으로써의 본분을 해야죠?\n플라스틱이 꽤 고급지게 나왔어요. 코코도르는 아무래도 디자인보단 실용성이었는데 이건 그냥 둬도 세련된 느낌의 용기입니다. 플라스틱이라 혹시나 냥이들이 떨어뜨리더라도 깨질 위험없고요. 쿤달 스타일이라 저는 괜찮은 것 같아요.\n                    \n                "},{"name":"공일이삼 ","date":"2020.06.17","rating":"5","text":"\n                    \n                        트로피칼 망고 향을 구매해봤습니다\n후기가 아무도 없는 거 같아서요..\n\n구매 이유는 여름되고나서 습도가 높아서 그런지\n욕실 습기가 지속되서 살짝 물 쉰 내가 나더라구요\n\n1차로 하수고 트랩을 설치해봤는데 여전해서\n탈취제를 추가 매했는데.. 좀 줄어들긴해도 미세하게 계속 나더라구요..\n\n그래서 디퓨저를 구매했씁니다.\n\n일단 제 집은 14평이고 거실 1에 투룸인데\n큰 방에 하나 놓고 거실에 하나 놓고 화장실에 하나 놨어요.\n\n스틱은 3개씩 꽂았구요\n오늘 아침에 세팅하고 집에 돌아오니..\n오마이갓...\n\n달달 그 자체..\n연유 시럽 많이 많이 + 망고 가득가득..\n그런 빙수집에 온 지 알았어요..\n\n달달한 향 좋아하는데 너무 좋네요 ㅎㅎ\n보통 달달한 향은 무거워서 머리 아플 때 있는데\n망고 트로피칼 향 이거는 무겁진 않아요\n\n마치 망고 아이스크림에 연유 뿌려 먹으면\n먹을 때마다 그 향이 나는...? 그런 느낌입니다 :)\n\n저는 만족해요!\n                    \n                "},{"name":"로즈링 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        요거 향기 너무 좋아요 ㅎㅎㅎㅎ\n쿤달 향들 다 좋아서 샴푸든 바디워시든 썼는데 디퓨저도 좋더라구요!\n일하는 곳에도 듀려고 하나 사봤어요~~\n새로나온 향이길래 골라봤는데 향 너므 좋아용~\n기분좋은 향이 아주 솔솔 나요!\n스틱 두개만 꽂았는데도 계속 향이 나네요 발향이 좋은 것 같아요\n좀 냄새가 덜하다 싶으면 스틱을 반대로 꽂으면 됩니당!\n3개라서 넉넉하게 사용할 수 있을 것 같아용 !\n                    \n                "},{"name":"이*창 ","date":"2020.01.27","rating":"5","text":"\n                    \n                        이전에도 쿤달 디퓨저 중에 퍼지네이블이란 향을 구매한 적 있엇는데 이제까지 제가 샀던 것 중에 향기 베스트 손에 꼽을 수 있을 것같아서 이번에도 바로 구매했어요! 제가 디퓨저는 잘 쓰지 않는 스타일인데, 이번에 디퓨저를 하나 비치해서 집에 냄새도 좀 없애고 향기로 좀 채워보면 어떨까 해서 쿤달 꺼로 일랑일랑 향이랑 다른 향을 써본 적이 있었거든요? 근데 그때 같이 썼던 게 퍼지네이블 바로 이 향인데 ,정말 개인적으로는 만족했던 향이라 이번에 쿠팡에서 재구매를 했어요!ㅎㅎ\n배송올 떄 박스가 튼튼하고 용기도 플라스틱이라 깨질 염려 없이 받을 거라 생각했는데 이번에도 역시나 배송 잘 왔고, 무엇보다 쿤달은 디퓨저 스틱이라고 해야할까요? 넉넉하게 들어있어서 쓸 떄 아무런 염려 없이 쓸 수있었어요!! ㅎㅎ 특히 디자인이 괜찮아서 선물용으로도 다음에는 사서 지인들에게 줄까 생각도 해보는 정말 좋은 제품!!\n                    \n                "},{"name":"김*현 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        원래 쓰던 디퓨저도 블랙체리향이라 향은 너무 좋구 달달해요.\n섬유스틱 2개 꽂아 놨는데 작은방이라 그런지 향기가 5분만에 방안가득 찼어요. 너무좋~아요.ㅋ\n쿤달은 처음 구입했는데 골드박스에 블랙체리향이 떳길래 겸사 겸사 구입했는데 너무 잘 구입한거 같고 다 쓰면 재구입 할 마음 있을정도네요ㅋㅋ\n                    \n                "},{"name":"현승맘 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        가성비 너무 좋아요.\n이가격에 3개~ 발향도 엄청 잘돼서 스틱 3개만 꽂아도 충분합니다.\n블랙체리는 평소 좋아하는 향기라 넘 만족해요^^\n                    \n                "},{"name":"김*경 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        쿤달 디퓨저 클린솝 구매후기입니다!\n\n방에 분위기도 바꾸고 싶고 화장대에 디퓨저 하나 놓고 싶어서 찾아보다가 가성비가 좋아서 쿤달 디퓨저를 구매하게 되었습니다.\n\n방 안에러 은은하게 비누향이 퍼지는게 완전 제취향입니다♡\n\n퇴근 후 바로 택배개봉하고 화장대에 뒀는데\n클린솝의 기분좋은 비누향이 디퓨저를 배치하자마자 가득 나서\n너무 기분이 좋았어요 : )\n\n원래도 쿤달향을 좋아해서 이것저것 많이 구매하는 편인데\n저렴함 가격에 3개세트라 다른향도 구매해서 사용할 예정입니다!\n\n이정도 가성비 나오는 디퓨저들은 향이 많이 약했는데\n쿤달 디퓨저는 은은하게 넓게 퍼지는게 방문열때마다 기분이 좋아요!\n\n요 디퓨저 완전 강추합니다\n향이 고루고루 잘 퍼져서 거실에 배치하고 써도 좋을 것 같아요!\n\n패키지에 들어있는 스틱은 다 꽂지 마시고 원하시는 발향에 따라 스틱수는 조절해서 사용하면 좋을 것 같습니다!\n\n역시 쿤달 잘쓸게요♡♡♡♡♡\n                    \n                "},{"name":"정*연 ","date":"2020.12.10","rating":"5","text":"\n                    \n                        고급스런 디자인의 라비앙로즈 향 디퓨저에요.\n부드러운 장미향. 부드럽고 달콤한 느낌이라 왠만하면 호불호는 안갈릴 것 같습니다.\n그런데 디퓨저 속뚜껑을 열다가 실수로 손에 몇 방울 튀겼는데 기름냄새가 심하지 않아서 놀랐어요.\n디퓨저를 좋아해서 그래도 꽤 종류별로 여러개 써봤는데\n이 라비앙로즈 향은 머리 아픈 쨍한 기름냄새가 안나서 좋네요.\n                    \n                "},{"name":"권*영 ","date":"2020.07.28","rating":"5","text":"\n                    \n                        세개라 여기저기 놓기좋고 고급스러운색의 가벼운병이라 조앗고 장식하자마자 다아는향ㅎ너무 조아요 장식해놓고 몇시간 나갓다왓더니 현관들어오기도전 계단에서 향기가 어느집이지 햇는데 문을 여는순간 달콤한향 온집안에 퍼져잇는데 습한 요즘날씨에 너무 상큼햇어요 가격대비 너무 조아요 같은향으로 세트라 전 너무 조앗어요 집안에 이향저향 섞이면 안좋잖아요 머리도 안아프고 좋습니다 확실한 재구매각입니다\n                    \n                "},{"name":"일일일팡 ","date":"2021.01.13","rating":"5","text":"\n                    \n                        세번째 구매입니다\n\n첨에 여러가지 향 섞인 5개짜리 제품 구매하고\n\n일랑일랑 향에 빠져서 그담에 골드에디션인가 해서\n\n시트러스 무슨향을 샀었는데 완전 발향이 전혀 안되서\n\n앞으로 다른제품 사야지 생각했었어요\n\n근데 첨에 구매했던 5개짜리 향중에 베이비파우더향이\n\n하나 남아서 거실에 뒀는데 향이 은은하니 너무 좋더라구요\n\n마침 골드박스에 14,800원에 떠서 일랑으로 다시 재구매했습니다\n\n골드박스 14,800원인데 하루지난 오늘도 그가격인걸보니 가격이 더 할인한건 아닌듯;;\n\n받아서 스틱 다섯개 꼽아놨더니 향이 진하네요\n\n역시 여름보다는 겨울이 건조해서 향이 더 퍼지는거 같습니다\n                    \n                "},{"name":"이*희 ","date":"2020.12.12","rating":"5","text":"\n                    \n                        침대방에 두려고 구매 했습니다.\n식물유래 추출물이라 걱정 해야할 유해 성분이 없는 안전한 디퓨저이구요~ 전문 조향사가 직접 조향해서 향이 풍부하고 정말 봏은거 같아요.  진한 향은 시러서 스틱을 하나 꼽아뒀어요.\n옷방은 3개 ㅎ 방에 들어가면 기분이 너무 좋아져요~\n걱정성분 7가지가 없어 믿고 사용하는 쿤달퍼퓸디퓨저.\n흥하세요~ 쿤달^^\n                    \n                "},{"name":"아리멍멍 ","date":"2020.12.12","rating":"5","text":"\n                    \n                        조말론 페어앤프리지아향수랑 존똑이에요. 이 향수 넘 좋아해서 디퓨저로 사용하고싶었는데 쿤달에 디퓨저로 나왔다는 말듣고 바로 구매했어요. 항상 느끼는거지만 쿤달 디퓨저는 알콜향이 느껴지지않아 머리가 안아프고 지속력도 좋아서 자주 애용하는 편이에요. 코로나땜에 외출도 못하는데 디퓨저로 기분전환하니까 넘 좋네요\n                    \n                "},{"name":"Yozora ","date":"2020.10.28","rating":"5","text":"\n                    \n                        쿤달 디퓨저 진짜 너무 좋아요!! \n저번에 쿤달 디퓨저 레몬앤 라벤다를 써봤는데 향도 너무 좋고 지속력도 좋아서 이번엔 플라워가든을 구매했어요\n이 향도 너무 좋네요 진짜 꽃집에 와있는 느낌이에요! 향이 강해서 머리아프고 이런게 아니라 은은하게 퍼져서 좋아요\n이번엔 현관앞에 디퓨저 두었는데 집에 올때마다 꽃향기 맡을 생각에 기분이 좋네요! 가족들도 다 좋아해요\n                    \n                "},{"name":"조*정 ","date":"2020.10.29","rating":"5","text":"\n                    \n                        엄마가 집에 들어오면 상쾌하고 좋은향기가 나면좋겟다고해서 디퓨저 알아보다가 구매해봤어요\n3구짜리라 현관에도두고 화장실에도 두고 거실에도 두니\n완전 인테리어에도 좋아서 집안분위기도 달라지고 집에 들어오자말자 기분이 좋아지네요ㅎㅎ\n엄마가 제일좋아하는 플라워계열로해봤는데\n다음엔 제가좋아하는 향으로 주문해서 방안에도 설치하려구요 마음에들어요\n                    \n                "},{"name":"Yoon블리 ","date":"2021.05.27","rating":"5","text":"\n                    \n                        쿤달이 향도 끝까지 잘 유지되고 스틱의 수에 따라 향조절도 자유로워서 진짜 지금껏 본 디퓨저중에 최고인것 같아요 \n좋아하는 향만 잘 찾으면 이것만한게 없어요 \n전에 일랑일랑 쓰다가 평에 달콤한 과일향과 우아?고급스럽단 얘기듣고 퍼지네이블 샀는데 조금 달큰한 향은 맞는데 제 취향은 아닌것 같아요 \n직접 시향하고 살 수  있으면 분명 좋아하는 향들이 많을것 같은데 조금 아쉽네요 \n일랑일랑은 맘에 드는데 퍼지네이블향은 제취향 아니에요\n다음에는 그냥 복숭아향으로 구입해봐야겠어요 \n쿤달 제품 좋아요\n                    \n                "},{"name":"피자진리 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        유튜버님께서 화장실에 디퓨저 놓지 말라고 하셔서 결국 거실에 두는 중인데 오.. 화장실 갔다가 나와도 향이 나고 집 나갔다가 들어와도 향이 나서 기분 좋음. 근데 향은 왠지 호불호 좀 갈릴 듯\n\n이상 4.5평 원룸 기준이었습니다.\n                    \n                "},{"name":"정*련 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        집에서는 내맘대로 겨울철 환기도 자주 시키지만 사무실은 그마저도 어려움이 있어 기분 전환을 위해 디퓨저를 다양하게 이용하고 있습니다. 쿤달 제품이 워낙 향이 오래가고 좋아 디퓨저 제품도 믿고 구매했습니다. 하나는 먼저 현관 앞에 놓고 나머지는 사무실로 가져가려합니다. 제 기분에 겐조향수냄새와 비슷한 느낌입니다.\n                    \n                "},{"name":"탄이두부맘 ","date":"2021.04.07","rating":"5","text":"\n                    \n                        ❤️내돈내산솔직후기❤️\n\n안녕하세요~ 평소 쿤달 제품을 자주 이용하는 사람이에요.\n\n이번에 디퓨져는 처음 사용해 보는데요!\n\n요즘 날이 포근해지면서 우리 멍뭉이들 냄새가 금방나요.\n그래서 디퓨져를 찾아 헤메이고 여기저기 비교했어요.\n\n그러는 찰나에 쿤달 디퓨져가 있다는걸 지금에야 알았어요.\n\n3개 세트라 가성비는 좋은거 같아요!\n화장실에 볼일 보는 우리 댕댕이덕에 청소를 해도 좀 냄새가 나는거같아,\n화장실에 하나, 안방에 하나 이렇게 놔두었는데,\n근데 뭔가 디자인 자체도 고급스럽고 좋으네요.\n외출후에 돌아오면 블랙체리향이 은은하니 넘넘 싱그러워요~~\n\n재구매의사 있어요^^\n가격도 제 개인적인 생각엔 좋은거 같아요. 많이 파세요!!\n\n❤️❤️\n                    \n                "},{"name":"조*정 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        원래사용하던 쿤달 디퓨저 3-4개월정도 가량쓰니 액이 다 날라가서 재구매에요. 끝까지 향이 오래가더라구요 그래서 신상향 나왔길래 다시 쿤달로 구매해봤는데 페어&프리지아 향 인데 엄청 산뜻하고 기분좋아지는 향이네요 특히나 메이드인 코리아라 마음에 들어용ㅎㅎ\n거실에&드레스룸에 두니 향이 정말 잘어울려요\n                    \n                "},{"name":"황*중 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        이번에 친구 집들이 선물로 구매를 하게 되었네요.\n\n제가 직접 써보고 괜찮아서 추천하게 된 제품군인데...\n\n쿠팡에서 구매하는 제품중에 선물용으로 괜찮은 제품중에 하나인듯.\n\n특히 혼자사는 남성집에서는 이거 하나 사두면 좋은듯~\n\n홀애비 냄새를 걱정하시는 분들은...\n                    \n                "},{"name":"박*경 ","date":"2020.12.16","rating":"5","text":"\n                    \n                        디퓨저 향이 정말 좋아요. 오래가고 은은한게 달달함을 갖춰서 어디에 가져다 놓아도 좋을 향이에요. 피어 앤 프리지아 이름처럼 달달한 배와 프리지아 꽃향기의 만남 너무 상큼하면서 달콤함이 은은하게 퍼지는게 안방에 놔뒀는데 꿉꿉한 냄새 다 잡아먹어서 산뜻하니 좋네요. 3구라서 한참 쓸거 같아요!\n                    \n                "},{"name":"이*진 ","date":"2020.12.05","rating":"5","text":"\n                    \n                        쿤달에서 샴푸나 바디워시는 써봤는데 디퓨저는 처음 구매해봐요~ 쿤달 제품은 매번 만족하면서 쓰는 제품이라 디퓨저도 좋겠지..하면서 구매했는데 역시나 좋네요! 걱정성분도 없어서 안심되고 발향력도 좋아서 금방 향기가 퍼져요~ 라비앙로즈는 부담스럽지 않은 향이어서 어느곳에 놔둬 좋을것 같아요! 만족합니다 ㅎ\n                    \n                "},{"name":"정*혁 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        원래 블랙체리인가 그게 후기가 가장 많길래 그걸로 주문한줄 알았는데 체리블라썸을 주문한거에요 큐큐ㅠ\n다급하게 취소할려했지만 이미 배송은 시작..\n그래서 반품 할 생각으로 기다리고있었어요\n근데 의외로 향이 조금 났는데 괜찮더라구요..?\n인위적인향이라는 분이 좀 많았던것같은데\n되게 음 섬유유연제 향 났구요 \n은은하게 퍼져야 좋은향이 날수있을꺼같아요\n냄새확산은 잘 되었어요\n방에서 거실까지..  만족\n                    \n                "},{"name":"김*희 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        쿤달 클린솝 구매\n\n코코도르 에이프릴프레쉬랑 비슷한 향이에요\n유리재질이 아닌데 보기엔 유리처럼 보여요\n좀 더 안전할 듯 해서 좋네요\n스틱도 15개나 있어서 좋아요\n몰랐는데 스틱 한달 지나면 교체해줘야\n향이 잘 나더라구요\n2개만 꽂아도 방에 향이 은은하고 충분해요\n                    \n                "},{"name":"조*정 ","date":"2020.10.23","rating":"5","text":"\n                    \n                        화장실에서 담배를 피우는 나쁜이웃때문에 구매해봣어요\n담배냄새 제거및 탈취에 오션썸머나잇 향이 좋다고 하더라구요\n이제 역겨운 담배냄새는 안나고 향기로운 향만 나네요\n3구짜리라 든든해요 ㅎㅎ 금액도 착하고 향기도좋으니\n적극 추천합니다!! ㅎㅎ 케이스도너무고급져요! 갈색병(플라스틱)이라 애기 있는집도 안심할수 있을거같아요ㅎㅎ\n굳이에요!\n                    \n                "},{"name":"배송의민족 ","date":"2020.09.27","rating":"5","text":"\n                    \n                        코코xx디퓨저를 사용하고 있었는데\n조금지나면 향이 증발한다는 느낌을 받았어요.\n그래서 검색하다보니 쿤달이라는 제품을 발견해서 주문해봤어요\n\n집안에3개 있는데 향이 엄청좋아요\n자취방이 작아서 스틱하나씩만써도 냄새걱정없이 지내요\n리필이 안되는거 같아 아쉽긴하지만\n떨어지기전에 또 주문해서 걱정없이 쓸꺼에요\n                    \n                "},{"name":"김*진 ","date":"2021.06.04","rating":"5","text":"\n                    \n                        첨 구매했구요\n향은 후기에 제일 많이 구매하셨길래 선택했는데 좋네요\n디퓨져 개봉할때 보통 뚜껑 제거가 어려운데 이건 너무 편하게 오픈 가능하구요\n다만 아쉬운건 세개중 한개가 조금 흘렀네요\n근데 조금이라 괜찮아요 ㅋㅋ\n또 구매 의사 100퍼 있습니다\n                    \n                "},{"name":"엽얍 ","date":"2020.03.26","rating":"5","text":"\n                    \n                        쿤달 퍼퓸 디퓨져 3p, 체리블라썸향\n\n체리블라썸 향이라고 해서 구매했어요.\n화장실에 누르면 향나는 걸로 살려다가 이게 향도 좋을 것 같고\n오래 쓸 거 같어서 처음에 2p짜리로 구매했다가\n취소하고 3p짜리로 다시 구매했어요.\n(3p해야 할인쿠폰 적용 가능)\n\n원래 체리블라썸향을 좋아해서 바디로션도\n바디샤워도 그 향을 즐겨 사용해요.\n일부러 스틱은 5개 다 안꼽고 3개만 넣었어요.\n양쪽 화장실에 뒀는데 온 집안에 향이 나요.\n\n몇일갈지는 사용해 봐야 알겠지만\n아직까지는 향이 살아있어요.\n\n근데 공기청정기가 평소엔 창문을 닫아놓으면 파란불이었는데\n이거 사용하니까 바로 빨간불이 뜨네요?\n아마 냄새로 잡는거 같기도 해요.\n좀 틀어놓으면 파랗게 변하는데 킬때마다 빨간불이 뜨는거 같아서\n또 구매하고 싶은데 고민되네요 ㅠㅠ\n                    \n                "},{"name":"박*진 ","date":"2020.10.30","rating":"5","text":"\n                    \n                        디퓨저 다 써가서 주문했는데 향기가 너무 상쾌한게 정말 정원에 나와 있는 느낌 들어요. 풀잎이랑 꽃향이 섞여있는 듯한 상큼한 향이 진하게 나서 집안 공기가 확 달라졌네요. TV 옆에 놔뒀는데 편하게 쉬면서 좋은 향기 마시면서 힐링하기 너무 기분 좋을 향기에요. 플라워 가든 향기는 처음 사봤는데 완전 마음에 들어요!\n                    \n                "},{"name":"김*슬 ","date":"2020.10.30","rating":"5","text":"\n                    \n                        한박스에 귀엽게 쪼로록\n나란히나란히 3통이나 들어있네요 ~\n제가 구매한건 플라워가든 ! 따끈한 신향인가봐여 ~ 이름 그대로 싱그러운 생화향이 풀풀나요\n캡이 번쩍번쩍 골드색상이라 자칫밋밋해보일수있는 디자인에 완전 톡 튀네여 ㅋㅋ\n발향력도 아주 좋고, 리드스틱도 넉넉해서 내맘대로 향 조절 가능해서 좋아요 !\n                    \n                "},{"name":"박*성 ","date":"2020.10.25","rating":"5","text":"\n                    \n                        쿤달 제품을 즐겨 쓰는 중인데, 디퓨저도 있길래 믿고 구매해봤어요.\n디퓨저가 3개 + 섬유스틱이 15개나 들어 있더라구요.\n3개만 꽂아도 충분히 향이 발산되서 너무 좋아요.\n찐하게 향을 느끼고 싶으면 섬유스틱을 여러개 꽂으면 되고,\n반대로 연하게 느끼고 싶으면 적게 꽂으면 되니까 좋네요.\n                    \n                "},{"name":"최*자 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        창가에 두고 창문 열어두니까 향기가 더 잘나는 것 같아요 ㅎㅎ\n페어앤프리지아향이 뭘까 궁금했는데 달달?상큼한 꽃향이랄까요\n향기맡는 사람들마다 좋다고 그래용~~\n거실이랑 안방에 두고 사용하고 있는데 향이 너무 좋아요 ㅎㅎ\n기분 좋아지는 향이에요 아주 만족합니다\n                    \n                "},{"name":"조*민 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        혹시 생화향 좋아하시나요?\n\n꽃 집에 가면 나는 향기요♡\n\n제가 생화향을 좋아하는데 스타필드에서 딱 그향 맡고\n\n구입한 디퓨져가 ㅊㅁㄹ였는데요..\n\n딱 개봉하고 2일 써보니,\n\n가격은 1/3이고, 발향도 잘되고 잔향은 조금 다르지만,\n\n그래도 생화향이예요.\n\n인위적인 꽃향수향이 절대아니구요.\n\n그냥 생화향ㅎㅎ하나의 꽃향이 아니여요.\n                    \n                "},{"name":"이*은 ","date":"2020.10.24","rating":"5","text":"\n                    \n                        용량도 많고 3개가 들어있어서 완전 좋음^^\n쿤달 디퓨저가 너무 고급스럽더라구요 기존에 쓰던 제품이랑 비교하면\n향도 오래가고 넓게 퍼진다고 해야되나?\n방에 놓고 잠깐 나갔다가 들으오면 향이 은은하게 퍼지는게\n너무 좋아! 오션썸머나잇이라고 해서 도대체 무슨 향인가 궁금하긴 했지만\n아주 좋네요 만족 만족!\n                    \n                "},{"name":"박*명 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        제품 좋아요 향 잘날아가고\n다만 제가 싫어하는 비누향ㅠㅠ\n비누향...\n\n내 생각하는 오션고ㅏ 큰 차이..\n                    \n                "},{"name":"쏘잉티나 ","date":"2020.12.11","rating":"5","text":"\n                    \n                        내돈내산 솔직담백 후기입니다!\n저희부부가 바디케어까지 쿤달제품인 이유는,\n요 브랜드가 향이 과하지도 않구 포장패키지도 맘에들고 성분도 좋거든요~! \n제가 바디샴푸도 일랑일랑향을 특히나 좋아하는데 이번에 손님들이 오시는데 원래쓰던 디퓨저 거의 다써가고,  급해가지구 알아보다가 쿤달꺼 쿠팡에 뜨든 할인하길러 얼른 샀어용!  \n\n역시나!  일단 향도 예상대로 좋구요. 므흣므흣~~집이 향기로와 졌네요~ 그리고 디퓨저는 보기에도 이뻐야하거든요?! 보다시피 보기에도 너무 이쁘고요.\n화이트+우드 네추럴 스타일인 저희집 인테리어에도 포장패키지가 이쁩니다.\n디퓨저로써의 기능은 지금 대략 10일써본 결과 아주 만족해요!  이거 다쓰면 쿤달꺼 또 사려구요\n\n고민하시는분들은 그냥 바로 주문 고고요!저는 후회1도 없어요\n3개세트라 거실,침실,화장실 딱이에요~~집콕 많이하는데 디퓨저는 필수입니다!!\n                    \n                "},{"name":"양*연 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        원래 블랙체리향을 좋아하는편이긴했는데 이거는 진짜 향이 너무 좋아요 블랙체리향 중에서도 이 향이 딱 제 스타일인것같네요 그리고 용도로 보면 방에 놓을 용도로는 안적혀있는데 저는 방에 놓고 사용하고있습니다 방 문 열면 달달한 향이 퍼져서 너무 좋아요 강추입니다!\n                    \n                "},{"name":"그윽이 ","date":"2021.02.11","rating":"5","text":"\n                    \n                        쿤달 샴푸.트리트먼트.바디워시.청결제.섬유탈취제.핸드워시\n등등 쿤달 제품 많이 사용중입니다\n디퓨저  있는걸 이제야 알았네요\n케이스도 플라스틱인데 고급스럽고 디퓨저는 향이 우선 아니겠습니까?\n향 대박입니다 화이트머스크나.베이비 파우더향 선호하는데\n베이비파우더 향 구매했구요\n베이비파우더라고 해서 구매하면 다르거나 싼향나는 경우가 많은데\n이건 아주 FM적인 베이비파우더 향입니다\n그냥 아기들 분 파우더 향 거짓없는 파우더향입니다\n향 너무 좋습니다\n                    \n                "},{"name":"탁*지 ","date":"2020.12.10","rating":"5","text":"\n                    \n                        인테리어겸 디퓨저  구매해보았어요ㅎㅎ\n인테이어 소품으로도 만점인데 \n향은 더더욱  좋네요 !! ㅋㅋ\n뜯자마자  은은하게  퍼지는  \n장미향이  꿀꿀했던  기분까지 \n좋게 만들어주는  향기예요^^ \n가격대비  너무  괜찮아서  \n친정에도  드릴려고  하나 더  \n구매했답니다 ㅎㅎ\n                    \n                "},{"name":"이성진 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        용량이 너무 좋아요~\n\n발향은 적당하구요.\n\n바디샤워도 아카시아 모링가 쓰는데 방향제는 솔직히 블랙 체리가 발향이 더 좋은거 같네요.\n\n참고로 전 차량용 하나 시켜서 뚜껑을 200ML짜리에 바꿔 차량용으로 쓰고 있어요.\n\n차량 디퓨저 너무 빨리 닳아서 교환하기 귀찮아서요.\n\n뚜껑 호환 잘 됩니다.\n                    \n                "},{"name":"김*화 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        박스포장도 좋고 빠른 배송에 감사합니다\n세개의 디퓨저로 구성도 좋고...향도 만족합니다..\n화장실에 하나.\n침실에 하나.\n그리고 옷방에 하나..\n딱 좋은 구성이더라구여\n넘 형기 찐하지도 않고,,,잘 쓸게여\n                    \n                "},{"name":"김구구 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        역시 믿고 쓰는 쿤달 베이비파우더향!\n처음 개봉했을땐 향이 잘 안나는 거 같아서 긴가민가했는데\n다음날 퇴근하고 오는데 집 현관문 앞에서부터 베이비파우더향이 나네요 ㅋㅋ\n아주 좋아요~~\n                    \n                "},{"name":"방*진 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        배송도 빠르고 냄새도 자극적이지 않으면서 딱 좋네오\n                    \n                "},{"name":"ncdona ","date":"2021.07.02","rating":"5","text":"\n                    \n                        향은 쓰고있는 바디미스트랑 비슷해서 좋네요ㅋ\n주방이랑 거실에 2개놨는데 \n내일 아침에 향기 나는거보고 더 구매하려구요ㅋ\n                    \n                "},{"name":"탁*지 ","date":"2020.10.24","rating":"5","text":"\n                    \n                        집에  인테리어겸   디퓨져릉  구매했는데  \n포장도  너무  잘되어있고  \n생각보다  디자인이  너무  퀄리티 있어서 \n이건  나중에  선물용으류  딱이네요^^\n진하게  머리아픈  향이  아니라\n은은하게  퍼져서  더  좋아요  \n향이  진하면  정말  머리가  띵하다라구요ㅠㅠ\n쿤달  디퓨저 유명한건  알겠네요^^\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.10.28","rating":"5","text":"\n                    \n                        꼼꼼포장~!\n\n구성 디퓨져 3개 스틱 15개\n병이 이뻐서 인테리어 효과도 좋아요~!\n향은 플라워가든향으로 구매했어요\n\n제조연월 20년 9월 13일\n최근 제조한걸로 왔네요~\n\n향이 은은하니 좋아요~\n평소에 꽃좋아하시면 플라워가든향도 추천~\n\n쿤달 향 맛집이라 향이 다 괜찮은거같아요~\n                    \n                "},{"name":"남*정 ","date":"2020.10.24","rating":"5","text":"\n                    \n                        거실에 한개, 방에 한개, 화장실에 한개\n딱 맞쥬? ㅋㅋ \n그랬더니 현관 열면 완전 향기가 가득~~\n향이 너무 무겁거나 부담스럽지않아서 너무 만족스러워요ㅎ\n스틱 보통 5개 꽂아도 향이 약했는데 이건 3개만 꽂아도 향이 풍성해요!\n집에 오면 꿉꿉한 냄새 때문에 환기하느라 덜덜 떨었는데 넘 좋아요 ㅋㅋ\n                    \n                "},{"name":"Rclass ","date":"2021.03.12","rating":"5","text":"\n                    \n                        집돌이 생활을 즐기는 직장인입니다\n퇴근하거나 쉬는날 집에있는 시간이많은데 집안에 향이 은은하게 있으면 좋겠다 싶어서 디퓨저를 처음으로 구매해봣습니다\n당일배송으로 제품을 받고 포장개봉해서 바로 사용해보니 달달한 향이 은은하게 퍼지네영\n약간 무게감이있어서 향이 강한거에 약하신분들은 어지러울수있으니 참고하셨으면합니다\n                    \n                "},{"name":"김*덕 ","date":"2020.10.30","rating":"5","text":"\n                    \n                        집 분위기를 바꿔 보고 싶어서 인테리어 겸용으로 쿤달 디퓨져를 구매 했어요~\n3구 짜리라 여기저기 놓을 수 있어서 좋네요!\n용량도 큰 편인것 같고~ 서재랑 안방 화장실\n이렇게 뒀는데 플라워 가든의 달달한 향이\n집안 곳곳에서 나니 꽃밭에 있는 것 같아요 \n가족들도 좋아하네요 ㅎㅎ\n                    \n                "},{"name":"아리멍멍 ","date":"2019.12.17","rating":"5","text":"\n                    \n                        블랙체리향 구매하면서 웨딩부케향도 같이 구매했어요. \n거실엔 블랙체리향 놓고 방에는 웨딩부케향을 놨는데 결혼식장가면 싱그러운 꽃냄새가 방에서 확 퍼지는데~ \n향이 너무 사랑스럽고 좋더라구요. \n내가 드레스입고 부케들고 결혼식장에 있는 기분?ㅋㅋ \n암튼 향 자체가 너무 좋네요. \n다쓰고 재구매할꺼에요. 쿤달제품은 실패가 없는듯해요.\n                    \n                "},{"name":"최*경 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        저번에 베이비파우더향 써보구 좋은거 같아서 요번엔 블랙체리향으로 주문했어요.. 요번것도 좋으리라 기대되네요..\n                    \n                "},{"name":"cdj8436 ","date":"2021.02.25","rating":"5","text":"\n                    \n                        얼마전에 오션 썸머나잇향을 샀는데 향이 넘 좋더라구요.\n뭐라해야할까..남자의 향수같은 느낌이 나는향??\n향이 진해요.시간이 지날수록 향이 은은해지는데 넘 좋더라구요.\n근디 청소년인 아들방과는 웬지 안맞는거같아서 이번엔 제일 많이 팔리는 베이비 파우더향을 사봤어요.\n\n이제품의 향은 향수중에 [불가리 쁘띠에마망] 이라는향수의 향과\n같은향이 나네요.!\n적당히 뿌리고다니면 향이 넘 좋은데 진하면 머리아프거든요.\n청소년 남자애방이라 진하더라도 5개 꽂아놨더니 문열때마다\n거실로 향이 풍겨올정도로 진하네요..ㅎㅎ\n아들이 아무말도 안하는거보니 머리는 안아픈가싶어서 냅뒀어요.\n다쓰고난후 다음엔 무슨향을 써볼까..하는 고민하는것도 \n넘 좋네요.\n                    \n                "},{"name":"정*례 ","date":"2020.10.29","rating":"5","text":"\n                    \n                        꽃향기 가득한 플라워가든향 ~~^^\n신향으로 새로 나왔네요 ~ 우와 이거는 박스 열자마자 \n향이 확나요 ~!! 발향 짱이네요.\n이번에 나온 향도 너무 조아요!!!\n욕실이나 거실에 두면 정말 기분이 조아집니다.\n향기도 좋구 쿤달꺼 성분도 마음에 들어서 안심하고 사용해요.\n                    \n                "},{"name":"박*희 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        리뷰보니 블랙체리 댓글이 많더라고요\n망설이다가  플라워가든향이 너무 궁금해서 주문했는데 완전 꽃집에 온듯 은은하면서 기분좋은 향이 바람타고 솔솔 풍겨나와 구매하길 참 잘한것 같아요\n딸이 집에 오더니 향이 너무 좋다고 하네요\n쿤달이 왜 유명한지 알겠어요\n다 쓰고나면 플라워가든향 재구매 할겁니다\n                    \n                "},{"name":"이*미 ","date":"2020.10.05","rating":"5","text":"\n                    \n                        안녕하세요 군복무 중인 17세 여고생입니다.\n방에서 똥내가 나도 방에 직접 향수 뿌리는걸 안좋아해서 캔들 알아보다 집 불태울 것 같아서 이거 구매했어요 호불호 안갈리는 향이라네용 그렇다면 저같은 향알못은 당장 구매할 수 밖에요 ㅋ.ㅋ\n\n어제 주문하고 오늘 아침에 도착해있었어요 올 ㅋ 빨라 ㅋ \n\n향은 너무 세지 않고 풍선껌 같은 향이에요 디자인도 예뻐서 방 인테리어에 한층 업그레이드 된 효과를 주겠죠? 제발\n가격도 저렴한 것 같고 사실 향알못 디퓨저알못이라 더이상의 설명은 불가합니다\n결론은? 맘에든다9\n\n사진들은 ‘갬성’있게 찍어보앗읍니다 훗\n                    \n                "},{"name":"전*련 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        클린코튼향이랑 거의 흡사해요!!  비누향을 좋아해서 방에다 두려고했는데 맡아보니까 화장실에 더 잘 어울려서 화장실에 놓고 방에는 화이트모스크향 따로 시켰어요 ㅎㅎ\n                    \n                "},{"name":"전정구기 ","date":"2021.05.15","rating":"5","text":"\n                    \n                        화장실 청소해도 뭔가 요상한 냄새가 나는 것 같아서 화장실에 두려고 샀어요\n처음에 받자마자 스틱 다섯개 한꺼번에 다 꽂았는데 거실까지 향기가 너무 심하게 흘러나와서 저는 코르가즘 느끼면서 지나 다녔는데 가족들이 머리 아프다고 \n작작 꽂아두라고 해서 (..ㅋㅋ) 예의상 두개만 꽂아놨다가 일주일 간격으로 몰래\n하나씩 다시 꽂아두고 있어요 \n지금은 향이 많이 옅어지긴 했는데 익숙해져서 그런거 같아요\n이 향기에 꽂혀서 샴푸도 똑같은 향으로 샀는데 인간 체리가 될거 같아요\n                    \n                "},{"name":"최*주 ","date":"2020.09.24","rating":"5","text":"\n                    \n                        배송도 빠르고 가격도 착하고 좋아요\n쿤달 블랙체리 향  5 개 들어 있는것도  나왔음 좋겠어요 ㅋㅋ\n벌써  몇개째 쥬문해요. 지인들께  선물해주고  \n향이 다 좋다고 해요 ㅎㅎ 은은해요 . 화장실, 각 방, 거실 다  놔두었는데\n넘 좋아여 ㅋㅋ 재구매할게요.많이 파세요 .최고 \n                    \n                "},{"name":"조*정 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        새벽에 받아 방 욕실 놔 뒀는데 창문 바람 타고 은은하게 집안을 향기로 가득 채워주네요~\n향이 정말 나쁘지 않네요^^\n                    \n                "},{"name":"짱구랑 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        쿤달을 워낙 좋아해서 디퓨져도 구매해봤는데 역시나 좋아요 ^^ 향도 잘 퍼지고 유리병이 아니라 무겁지도 않구요~ ㅎㅎ\n                    \n                "},{"name":"파인애플츄 ","date":"2020.02.03","rating":"5","text":"\n                    \n                        지난번에 샀던 쿤달 디퓨져가 다 떨어져서 또 구매해요 ㅎㅎ\n\n지난번에 샀을때는 어떤향이 좋을지 몰라서 5개짜리로 구매했었는데\n\n5개 다 써보고 나니 확실히 취향이 나오더라구요 ㅋㅋㅋㅋ\n\n5가지향 다 너무 향들이 좋았는데 개인적으로 웨딩부케향이랑 블랙체리향이 마음에 들더라구요!!\n\n그래서 거실이랑 드레스룸에 놓을 웨딩부케향 디퓨져 3개짜리로 구매했어요\n\n다른 디퓨져들은 리드스틱 5개 다 꽂아도 디퓨져 둔것 맞나 싶을정도로 발향이 심각한데\n\n쿤달 디퓨져는 리드스틱 하나만 꽂아도 드레스룸에 향이 확~~~ 도는게 느껴져요!!\n\n하나 꽂고 지내다가 향이 조금 옅어졌다 싶으면 하나 더 꽂고 하나 더 꽂고 하면\n\n진짜 계속계속 향기가 유지되는것 같아요!!\n                    \n                "},{"name":"김* ","date":"2021.07.01","rating":"5","text":"\n                    \n                        향도 괜찮고 욕실에 둘거라 용기가 유리가 아닌정이 좋네요\n                    \n                "},{"name":"곽*아 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        화이트 머스크 향을 좋아하는데 제가 좋아하는 딱 그 향이어서 좋아요! 방에 들어갈 때 마다 기분이 좋아지는 향이에요ㅎㅎ\n                    \n                "},{"name":"유*인 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        블랙체리향 너무 좋네요\n처음 개봉했을땐 거부감? 이 있었는데\n외출 후 들어와서 보니 향이 처음 개봉때와는 완전 다르네요\n은은하게 좋은 향입니다.\n근데 양이 너무 적고 빨리 없어지는 단점이 있네요\n                    \n                "},{"name":"김*인 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        퍼지네이블 향 상큼하구 침대방에 하나 뒀더니 거실까지 향이 가득해요 ㅋㅋㅋ 너무 과하게 달콤하지 않음서 상큼해가지구 여름에 딱 어울리는 향이에요\n                    \n                "},{"name":"김*숙 ","date":"2020.10.29","rating":"5","text":"\n                    \n                        베이비 향이라서 집안이 은은한 향기로 집에 오시는 손님들도 \n\n좋아하십니다. 집안 곳곳에 놔두고 있습니다. 항상 재구입하면서도 \n\n빠른배송도 감사합니다. \n\n로즈골드 디퓨저에도 베이비 파우더 향이 있었음 좋겠어요.\n                    \n                "},{"name":"이* ","date":"2021.04.21","rating":"5","text":"\n                    \n                        가격대비 가성비 추천합니다  무려3개 향좋고 지속성 3일 사용중인데요 줄어들었다? 쳐다봐도 티안나네요 가격대비\n추천합니다 가성비굿입니다\n                    \n                "},{"name":"이*정 ","date":"2020.11.12","rating":"5","text":"\n                    \n                        너무 좋아요\n향기도 분위기도\n플라스틱 통이라 깨질 우려없고\n분리수거도 되구\n\n향은 또 어쩌구요\n은은한듯\n화장실하나\n아이방하나 현관에하나  딱이네요\n\n담엔 다른 향도 사보고싶네요\n                    \n                "},{"name":"BeanTea ","date":"2021.06.25","rating":"5","text":"\n                    \n                        다들.. 블랙체리 블랙체리 하길래 지난번에는 다른향 샀다가 썼는데\n\n방에서 써도 무난한게 엄청 좋은것 같아요.\n\n머리아픈 그런향도 아니고 약간 산뜻하면서도 향긋해요.\n                    \n                "},{"name":"최*지 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        화장실하고 현관에 두려고 구매했습니다. 두 곳 특유의 꿉꿉한 냄새때문에 방향제 항상 뒀었는데, 쿤달 제품은 처음 구매해봤습니다! 화이트머스크향으로 구매했는데, 제가 좋아하는 향이라서 거부감없이 사용 중입니다! 향기도 타 제품에 비해 오래 지속됩니다. 스틱이 통통해서 발향이 많이 되는 것 같습니다! 저렴한 가격에 좋은 제품 구매할 수 있어서 좋네요. 다 사용하면 같은 제품으로 더 구매해야겠습니다! 가성비 좋은 제품으로 추천합니다 !!\n                    \n                "},{"name":"Jimin86 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        쿤달 디퓨저 너무 좋아요!  \n패어앤프리지아향이 새로 나왓대서 구매해봣어요!\n디퓨저가 디자인이 고급져서 어디다 놔두 너무 잘어울려요!\n침실에두니 향이 은은하니 잠이 솔솔와요!!\n향만으로도 집안 분위기가 달라진 기분이에요!\n화장실엔 오렌지가못향 넣어둿는대 은은하니 너무 좋아요~\n리드가 다른 제품들보다 두꺼워서 저는 2~3개정도만 꽂아도 충분히 발향이 나더라구여~\n너무 향이 안난다하시면 꽂고 1~2시간뒤 뒤집어서 꽂아주시면 향이 더 잘나요~~\n패키지가 좋아서 선물용으로 딱입니다!\n                    \n                "},{"name":"김*현 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        오늘 도착하자마자 바로 뜯어서 창문앞에 한개 복층계단에 1개 화장실에 1개 놔뒀는데 놔두는 순간 냄새가 완전 히 바꼈습니다 \n진짜 너무 줗아오ㅠㅠㅠ 꼭 사세요 두번 사세요 진짜 개젛아요\n                    \n                "},{"name":"최*룡 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        향은 정말 좋습니다.\n양은 생각보다 빠르게 닳지만 3개가 오니 양은 충분해 보입니다.\n                    \n                "},{"name":"이*래 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        베이비파우더향 다쓰고 다른 꽃향기나는 제품을시켰는데\n다시 이향으로 돌아왔어요 \n가격도 넘 착하게 내렸네요\n                    \n                "},{"name":"송*경 ","date":"2021.06.13","rating":"5","text":"\n                    \n                        창문열어놓으니 더워지는 여름이 아닌 봄인가 착각하게 만드네욤..꽃도 좋아해서 키우고있지만 거실에 두니 바람에 향기 폴폴..힐링됩니다...다른향들도 좋지만..풀향과꽃향...너무 기분이 조 네요..지인들께 선물해야겠네욤\n                    \n                "},{"name":"신*수 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        남자방에 두어도 향이 좋아서\n나중에 재구매 또 하겟습니다\n                    \n                "},{"name":"이*진 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        이사하고 집에서 향기가 나면 좋겠다 싶어 주문했어요\n\n차량방향제로 쓰고 있는 향이라 익숙했고\n\n달콤향이라 아이들도 좋아해요\n\n화장실 2군데랑. 거실에 두웠는데\n\n화장실은 공간이 작아서 그런지 막대2개만 꽂아도 향이 나네요\n\n진하게 나면 독할꺼 같은데 은은하게 나서 좋아요\n\n거실도 5개 다 꽂아 두었는데 향이 너무 진한거 같아 \n\n3개 꽂아두니 은은하게 나네요\n\n저렴하게 잘 산거 같아요\n\n좋습니다\n                    \n                "},{"name":"황*규 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        향이 아주 좋네요.\n\n방 전체적으로 퍼지진 않는거 같아요..(스틱3개사용)\n                    \n                "},{"name":"유*정 ","date":"2021.06.22","rating":"5","text":"\n                    \n                        지인들한테도선물하는데가끔\n 다들향좋다고해요\n 쿤달 믿고사죠\n 세탁세재부터샴푸다쿤달껄로바꿀만큼\n 좋습니다!\n                    \n                "},{"name":"윤*미 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        역시 향은 쿤달이라고 왜 말하는지 알겠습니다.\n향도 오래가고 진하고 집안에 잘 퍼지고.ㅠㅠ 담에 다른향 또살라구요~\n                    \n                "},{"name":"김*정 ","date":"2021.05.12","rating":"5","text":"\n                    \n                        제가 베파향을 너무너무 좋나하는데 발향 장난없음 \n한 일주일 째 사용 후기인데 구옥 특성상 하수구냄새를 잡기가 힘들었는데 베파가 이김... 옷방 특유의 냄새 쿤달베파향이 잡아먹음 다만 겨울에 좋을 무게감임 상큼달큼한 냄새보다 무거운 향이 좋아서 샀는데 요즘같은 더운 날 집 더 더운 느낌을 줌 묵직함 이거 다 쓰면 한여름엔 피톤치드향으로 구님 예정\n냄새에 예민하신 분들은 발향이 너무 강해 머리랑 콧구멍 아프다고 할 수도 있을 것 같음!! 참고바람\n                    \n                "},{"name":"박*희 ","date":"2021.03.08","rating":"5","text":"\n                    \n                        최고최고!!!!!! 진짜 강추합니다!!!!!\n\n이제껏 제일 유명한 다른 디퓨저 사용하는데 그거는 시간이 지나면 향도 안나고 어느정도 일정부분 없어지면 디퓨저가 닳지도 않더라구요\n\n색만 누리끼리하게 변하고..\n\n그래서 이번엔 다른제품 써봐야지 하고 검색해보다가 쿤달제품을 알게되었어요!\n\n쿤달은 샴푸도 써보고 해서 좋은건 알고있었는데 디퓨저는 처음이었는데 대~박!!!!!!!!완전 좋아요!!!1\n\n향도 너무 좋고 너무 진하지도 않고 너무 연하지도 않은 향\n\n방마다 뒀는데 외출했다가 돌아오면 향이 너무 좋아요!\n\n다만 그래서 그런지 조금 빨리 닳는 느낌? 한달정도 썼는데 거의 다 닳은거같아요 그래도 향이 잘나서 또 구매할 생각입니다!ㅎㅎ\n\n너무 좋아서 하나는 부모님드렸는데 안방에 디퓨저를 뒀는데 거실까지 향이 난다고 좋아하시더라구요!ㅎㅎ \n\n또 구매할 예정입니다 ㅎㅎ\n                    \n                "},{"name":"오*훈 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        집안. 방.화장실 냄새 없애기 위해 구입했는데 스틱도 4개씩 꽂았는데 첨엔 강해서 좋았는데 점점 갈수록 약해지네요...\n근데 향기는 좋아요~\n                    \n                "},{"name":"강*현 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        냥둘 멍하나 집사입니다 \n매일치우니 냥이나 멍이냄새보단 새집이다보니\n새집 가구 냄새 때문에 구입했어요~ 밖에 나갔다오면 나무냄새?가 많이나서 좀 그랬는데 지금은 밖에 나갔다 들어오면 디퓨져 냄새가 향긋하게 나서 좋아요 하나는 주방 냉장고위 하나는 화장실 하나는 안방에 놓았는데 안방화장대에서 성경공부를 하다보면 향긋한 냄새가 약간 진한듯 나네요ㅎㅎ 그래도 싫거나 역한 냄새가 아니라 좋아요~~^^ 재구매 100%각\n                    \n                "},{"name":"정*훈 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        쿤달만 사용합니다 가격도 저렴하고\n발향도 좋고 만족해요!\n                    \n                "},{"name":"이*란 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        주말에 손님 놀러오신다구해서 급히 구매한 쿤달 디퓨저!\n쿤달 제품들은 향이 다 너무 좋아서 매번 엄청 기대하며 구매해요!\n이번엔 특히나 디퓨저라 더 기대하며 구매 ^^\n역시나 기대 이상으로 좋아요. 평소 좋아하는 향이 아닌데도 불구하고 첫 향부터 '오 괜찮은데?' 생각이 들었어요~\n사실 이번에 구매한 향은 부모님 취향인데 결국엔 모두 만족하고 있습니다! \n쿤달은 정말 다른 곳 보다도 향을 잘 뽑는것 같아요.\n신향이 나올때마다 다른 제품 하나씩 구매하고있는데 여태까지 실망한 적 없습니다. 개인적으론 아로마라인이 제일 마음에 드는데 앞으로 쭉쭉 더 나왔으면 좋겠네용!\n                    \n                "},{"name":"진*정 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        매번사용하는거예요 ㅎ 향도 일랑일랑이 좋은거 같으요\n                    \n                "},{"name":"이동현 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        방에서 처음 너무 강한 향이 나서 환기가 필요 하네요\n\n쓰고 있던 디퓨저가 떨어져서 구매하려고 검색하다가\n눈에 들어온 제품\n\n오자마자 바로 뜯어서 설치했는데 향이 너무 강해서 처음에 환기를 1-2일 정도 했어요\n\n그 이후 향이 잔잔하니 괜찮아 지네요\n\n그런데 향이 너무 강해서 그런지 일주일만에 반이나 닳았어요! \n\n작은 방이나 화장실 같은 좁은 장소는 향이 너무 강해서 좀 비추 해야 할거 같고\n\n특히 어린애 키우는 집은 이 향은 피해야 할거 같아요\n처음 향이 너무 강해서 머리가 아포오 !!\n\n그래도 1-2일 후면 향이 좋아서 좋긴 합니다.\n                    \n                "},{"name":"고*희 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        디퓨져는 항상 블랙체리향만 사용하는데 떨어질때가 되서 주문했어요 쿤달제품은 처음 사용해 보네요~그동안 사용한 디퓨져는 용기가 유리 였는데 쿤달 디퓨저는 용기가 플라스틱 제질이네요~사진으로 봤을때는 유리 용기라고 생각해서 구입했는데 플라스틱 용기라서 엄청 가볍네요~~\n너무 가벼워서 빈용기가 온줄 알았네요;;;;;~~늘 사용한던 블랙체리향이라 향은 크게 다를게 없이 좋아요~용기가 무게감이 있는 소재였음 더 좋았을것 같아요~~~\n                    \n                "},{"name":"대*호 ","date":"2021.06.20","rating":"5","text":"\n                    \n                        가성비에다가 냄새 향도 너무 좋고 재구매 생각있습니다ㅎㅎ\n통이 유리인줄 알았는데 플라스틱이라서 \n실수로 떨어져도 깨지지않고 좋네요 굿 \n                    \n                "},{"name":"까미튼이 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        친구집에서맡아보고저도구입했어요\n진하게나면좋겠어요\n아들방내방거실이렇게했어요\n                    \n                "},{"name":"정*희 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        와우회원 골드박스에 올라왔길래 가격이 괜찮은거 같아 구매했어요. 향도 다양하고 상세설명도 자세하게 되어 있어 취향에 맞춰 선택할 수 있어 좋아요. 새벽배송 받고 바로 뜯어 스틱 꽂아놓고 나갔다가 오후에 들어오니 거실가득 향이 퍼져 있네요. 개인적으로는 향이 조금 짙은거 같아 스틱5개 꽂았다가 2개는 뺐어요. 자취하는 아들에게도 선물할까 생각중입니다~ ㅎㅎ\n                    \n                "},{"name":"김*경 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        이게 블랙체리향보다 훨씬 나음\n블랙체리는 포도냄새처럼 너무 상콤한 느낌이라 실망했었는데\n블랑은 적당히 포근하면서 냄새도 잘 잡아줌\n여자집에 놔도 괜춘한 향임\n                    \n                "},{"name":"홍*정 ","date":"2021.06.19","rating":"5","text":"\n                    \n                        카페 화장실에 갔더니 냄새가 좋아 저희집 화장실에 놓고싶어서 구매했어요. 여름엔 화장실 쾌쾌한 냄새가 나는데\n베이비파우더향 은은하게 나서좋습니다\n                    \n                "},{"name":"박*선 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        향이금방적응되면 하나씩늘려서꼽으려구요\n향기는넘달달하구 좋네용!\n코코도x꺼쓰다가 갈아탓는데 약간더달달한향가타용\n잘쓸게요^^재구매의사잇어용ㅋ\n                    \n                "},{"name":"주*은 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        향도 괜찮고 잘 퍼지네요 지속력은 아직 모르겠지만 아직까진 굿굿\n                    \n                "},{"name":"언비 ","date":"2021.06.16","rating":"5","text":"\n                    \n                        첨엔 너무 안나다가.. 어느순간 갑자기 너무 강하게 나다가\n개봉 후 2ㅡ3일 후 부턴 적당히 좋게 나네요 조씁니당\n                    \n                "},{"name":"망호네 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        베이비파우더향을 워낙 좋아해서 요것만 사용하는데\n다른향도 구매해보고는싶은데 상쾌한향은 그닥 안좋아하구\n라벤더향이나 쟈스민향 좋아하는데 어떤게 그런향일지 모르겠네여 ㅋㅋ\n                    \n                "},{"name":"박*희 ","date":"2020.02.07","rating":"5","text":"\n                    \n                        쿤달 향기를 좋아하는 사람이에요ㅋㅋ\n디퓨저 향기 너무 좋아서 \n블랙체리,일랑일랑 구매 했었는데\n이번에는 남친 선뮬 하려고 ㅋㅋㅋ 세트로 삿어요\n왠열 향기 다다 좋아요!!\n남자친구도 좋아하구요ㅋㅋㅋ 남친이 자취해서 곳곳에 놓겟다구 하네용 ㅋㅡㅋ 향기에 맞게 위치도 정하고!  선물 하기 진짜 좋은것같아요 ㅋㅋ\n포장도 깔끔하고 손잡이도 있어가지고 연말에 친구들 선물 주기도 좋고 설선물이나 명절 선물로도 넘 좋을것같아요ㅋㅋㅋ\n사람마다 취향이 다르기때문에 항상 향기 고를때 고민이 되더라구요\n근데 이건 베스트 향기로만 되어잇어서 선물 하기도 좋고\n부담도 안되더라구용 ㅎㅎ 적극 추천해용\n                    \n                "},{"name":"한*윤 ","date":"2021.06.03","rating":"5","text":"\n                    \n                        이 전에 베이비파우더 향 주문했었는데\n평수작은 드레스룸에 스틱4개꽂아뒀더니\n향도 폴폴나고 오래가더라구요~\n1/4남으니 향이 없어지긴했지만...ㅜ\n\n이번엔 체리블라썸으로 구매했네요 할인가에!\n향 조아요 상큼하구요\n스틱3개 꽂았더니 확 퍼지네요~\n맘에듭니다!!\n                    \n                "},{"name":"이*선 ","date":"2021.05.06","rating":"5","text":"\n                    \n                        약해도 안좋고 강한데화학적인건싫고 집에들어올때 좋은향기나기를바랬는데,들어올때 향기진동함ㅋㅋㅋㅋ\n근데.기분좋게진동해서 딱 원하던거임ㅎㅎ\n다만,\n여름향기에는 다소무거운듯하네요 다쓰면 다른향기도써보고싶어요\n                    \n                "},{"name":"박*애 ","date":"2020.12.11","rating":"5","text":"\n                    \n                        쿤달퍼퓸 디퓨저 여러향중에\n'일랑일랑향'을 선택해서 바로받자마자 오픈\n정말 향이 좋아요~^^\n왜 쿤달디퓨저가 좋은지 알겠어요\n상품평보고 선택했는데 참 잘 선택했다 생각합니다^^\n향이 정말 매혹적이고 은은하며 달콤한 향이 기분좋게하네요~ 케이스마져 고급스러워 세개 모두 장식해놓으면\n품위있어 보이고 집안에 퍼지는 향에 매료될듯합니다.\n요거 다 사용하면 또다른 향으로도 집안을 향기롭게 할려구요~\n배송도 엄청빠르네요\n                    \n                "},{"name":"킴승범 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        생각 햇던것보다 향이 은은하게 퍼져서 나쁘지 않네요\n                    \n                "},{"name":"민*환 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        금방 닳아요 곧 다시 구매해야될듯\n아니면 워머에 캔들로 갈아타거나\n                    \n                "},{"name":"장*희 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        향이 넘~~~넘 달콤해요~~^^\n역시 블랙체리 입니다~~^^\n현관문을 열면 미소가 생기네요~~~\n                    \n                "},{"name":"김*진 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        너\n무 독허지 않고 너무 달지도 않고 딱 좋아용 매장에 놓을거라서 두세트 주문했습니다\n                    \n                "},{"name":"강*지 ","date":"2021.05.24","rating":"5","text":"\n                    \n                        향도 좋고 스틱도 많이 주셔서 좋은데\n스크래치가 많이 있네요 \n별 신경안쓰는 타입이라 그냥 씁니다.\n향이 너무 좋아서 또 구매하려구요ㅎㅎ\n                    \n                "},{"name":"이쁜양이 ","date":"2020.08.06","rating":"5","text":"\n                    \n                        박스가 완전 찢어져서 왔는데 \n속 포장은 아무이상없네요~\n아이들이 파우더향을 \n좋아하나봐요~\n저는 다른향을 좋아하는데..\n지금은 감기가 걸려서\n 향 피운 냄새가 나요~\n                    \n                "},{"name":"헴블리 ","date":"2021.04.27","rating":"5","text":"\n                    \n                        쿤달 디퓨저는 몇번째 구매인지 몰라요 ㅋㅋㅋㅋ\n방이랑 거실 화장실에 놓고 출근하면\n퇴근할때 온 집안이 체리향으로 가득 퍼져있어요!\n\n몇개 쟁여놀까 생각중인데\n배송이 빨라서 굳이 그럴필요 없나 싶기도 하궁ㅎㅎ\n\n원래 디퓨저보단 무조건 캔들파였는데\n한번 써보고 나서 쿤달 디퓨저밖에 안쓴답니닷,,,\n\n진짜 여러분 한번 꼭 사보세여 ㅠㅠㅠ\n처음 사용해보자마자 빠져들게 됩니다ㅠㅠㅠㅠ\n\n저는 블랙체리향을 제일 좋아해서\n이것만 사용하는데 다음엔 다른향도 써볼까\n고민중이에용ㅎㅎㅎㅎ\n                    \n                "},{"name":"김*민 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        보통 2개정도만 꽂아도 방 하나는 향기로 가득 찹니다ㅎㅎ 엄청 좋네여.ㅎㅎ 강추 드려요! 특히 자취생 강추!\n                    \n                "},{"name":"박*현 ","date":"2021.06.14","rating":"5","text":"\n                    \n                        받자마자  두 아들방 화장실에  넣어놨어요 \n문열때마다  향기가~~~굿~~~~~~~~~\n\n사진첨부해서  리뷰작성은 처음하네요\n너무좋아요~^^\n                    \n                "},{"name":"이*찬 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        구매하고 나서 한 10시간뒤에 온 거 같아요! 그래도 빨리 도착해서 깜짝 놀랐습니다ㅋㅋㅠ\n\n포장을 열때 향이 벌써 올라오고 있더라구요 후기로 봤을땐 다들 좋으시다해서 \"그렇게 좋나?..\"하고 구입을 바로 해서 도착했을때 맡아보니 진짜 좋은 거 있죠 ㅋㅋ\n\n※ 향은 어떠실지 궁금하실 거 같아 말합니다! 제 방에 하나 납뒀는데 방 문 닫아도 향기가 밖에서도 스멀스멀 나는 거 있죠ㅋㅋ\n\n진짜 저렴한 향이 안나요ㅋㅋ 한번쯤 사서 집에 두거나 지인한테 선물하면 좋을 거 같아요! 저는 두개는 제가 쓰고 하나는 엄마 드릴려구요ㅎㅎ 너무너무 강추!☺\n\n그리고 다 떨어질때쯤 다시 재구매 할 생각입니다!:D\n\n------------------------------------------------\n\n※ 하나 더! 이제 곧 크리스마스인데 다들 행복한 크리스마스 보내시길 바래요~ 메리크리스마스\n                    \n                "},{"name":"이*래 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        처음엔 베이비파우더향써봤었는데 \n너무좋더라구요 \n\n여러향써보고싶어서  이번에는 일랑일랑을 시켜봤어요\n\n꽃향기라고해야하나  처음엔 좀 강한가싶기도하고 별론가..했는데\n\n좀지나고나니  괜찮네요ㅎ  거실은 스틱3개 안방은 두개만꽂아도 향이\n\n잘퍼지는거같구요 (향이 은은한걸좋아해서)  진한거좋아하시면 스틱 5개 다 꽂으시면될듯 \n\n쪼금  제취향은아니라  이거 다쓰고\n다음번에는 클린솝으로 한번써봐야겠어요\n아직 제마음 1순위는 베이비파우더향이네요ㅎ\n\n가격변동이 좀있던데   18000원대 일때도 17000원일때도 있어요\n\n장바구니 담아놨다가  조금 내렸을때 구매했어요ㅎㅎ\n                    \n                "},{"name":"김*한 ","date":"2020.01.27","rating":"5","text":"\n                    \n                        너무 만족하는 쿤달 디퓨저.\n원래 쿤달 향이 좋아서 자주 구매하는 편인데\n디퓨저가 나온걸 보고 바로 구매했어요.\n향이 너무 진하거나 독하면 머리가 아픈데,\n얘는 디퓨저인데도 성분이 너무 좋아서 1차적으로 만족했고요!\n또, 향이 제가 그렇게 좋아하던 쿤달의 향을 그대로 담고 있어\n집에 올때마다 너무 행복해지네요!\n또, 가격도 저렴한편이고ㅠ 디자인도 너무 고급스럽고 만족해요.\n발향력도 좋고 또 향 유지력도 너무 좋아서 만족하는 제품입니다.\n특히 웨딩부케향은 기분좋은 꽃향기가 은은한게 계속 퍼져서 너무 만족스럽네요.\n                    \n                "},{"name":"김*래 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        섬유유연제 그리고 디퓨저는 항상 화이트머스크나 클린솝 비누향을 즐겨삼\n전에 쿤달 베이비파우더향 샴푸를 구매해봤던 좋은 기억이 있어서\n마침 디퓨저를 재구매하기 위해 검샛해보니 쿤달 제품이 많이 보였음\n\n무슨향을 살까.. 고민하다 이전거는 화이트머스크를 썻으니 이번은 소프트솝으로 결정!\n\n로켓배송으로 빠른 배송에다가 역시나 실망시키지 않는 향기!\n역시 믿고보는 쿤달 제품!\n\n어제 디퓨저 놓고 오늘 퇴근하구 와서 집 현관문을 열어보니\n집안 가득 디퓨저 향이 나를 반김.. 너무져아 >ㅁ<\n                    \n                "},{"name":"김*아 ","date":"2020.12.14","rating":"5","text":"\n                    \n                        디퓨져는 항상 쿤달을 쓰고있어요.\n향기면에서 확실히 제취향이거든요.\n향이 너무 가볍지도 않고 머리아프거나 거슬리지도 않고 좋아요.\n기분좋은 향을 맡으면 자연스레 어디서 나는건가 킁킁거리며 찾게되는데 이 향이 딱 그런향인것같아요.\n익숙한듯한 후리지아 향 같으면서도 뭔가 고급진 느낌도 있고...\n지금껏 쿤달 디퓨져 향기 대부분 만족했는데 이번이 최고의 선택인것같아요.\n                    \n                "},{"name":"SBSH ","date":"2020.12.12","rating":"5","text":"\n                    \n                        이번에 처음 사본 쿤달 방향제인데 향기가 어떨지 가늠이 안되서 그냥 구매해봤는데 실제로 향이 너무 좋아요!!\n다른건 어떨지 모르겠지만 페어앤프리지아는 너무 진한향은 아니고 은은하게 퍼지는 향인거같아요\n글구 섬유스틱이 각 통별로 5개나 있어서 2-3개 꽂아서 쓰다가 향이 약해지면 그때 추가로 2개 정도 꽂으면 다쓸때까지 풍부하게 향이 느껴질거같으네용 ㅎㅎ\n담에 다른 향도 구매해보고 싶어요\n                    \n                "},{"name":"백*은 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        향이 은은하게 퍼져서 오며가며 향 맡을때마다 기분이 좋아집니다. 꾸준히 구매할 듯 합니다.\n                    \n                "}]