[{"name":"튤립나무 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        두피트러블(여드름,뽀루지) 없애겠다고 두달반정도 노푸(가끔 바디워시 샴푸)해온 1인입니당ㅋㅋ\n근뎅 노푸를 해서인지 뭔지? 머리숱이 급격히 줄어 정수리쪽과 앞머리발생지점 두피가 전보다 휑하니 훨씬 잘보이는 상황이 발생했어여ㅋㅋㅋㅋㅠㅠ\n두피여드름 없애려다 머리숱을 잃은... 소탐대실한 사람입니당ㅋㅋㅠㅠ\n\n원래 머리숱이 빈약하고 두피도 민감한 사람이긴했는데ㅠㅠ 두피노폐물이 제거가 제대로 되지않으니 더 무리가 갔던 모양이예여ㅠㅠ 찾아보니 탈모인들은 두피청결을 신경써야덜빠지나보네여ㅋㅋ여드를만 신경쓰다 이걸 간과한거져ㅠㅠ\n\n이미 빠진 머리를ㅈ붙일수도 없고 노푸때문에 악화된거 같사 샴푸를 다시 쓰려고 샀어염. 사실ㅋㅋ 탈모완화샴푸래봐야 얼마나 큰효과가 있겠냐 싶어서  큰기대는 안하고샀어영. 샴푸쓴다고 모발이 늘어날것도 아니궁ㅋㅋ그래도 일반샴푸보다 낫겠지 싶어 구입!!\n1리터라 양이 많은데 이가격이면 일반샴푸가겨ㄱ과 큰차이도 없고 반신반의하며 구입했어염.\n써보니 사용감은 일반샴푸와 큰차이없네염. 거슬리는거 없이 좋아여^^ 특별한거누 없고 아주 노멀한느낌입니당. 쓰고나면 뭔가 시원개운해욤. 거품도 풍성하구염♡\n아근데 이게 좋은게 샴푸만쓰고 린스는 안썼는데도 뭔가 헹굴때도 그렇고 말리고 난 다음에도 그렇고 머린결이 부드럽게 느껴지네여???\n마음에 들어여 굿굿^^ 탈모샴푸효능은 사실 잘 모르겠지만 같은회사 다른제품도 사볼까합니다. 가성비가 좋은거같아여\n\n탈모증상완화샴푸라고 하는뎅 의약품아니고 그래봤자 샴푸니까 큰기대는 말고 구매하시길 추천합니당♡ 두피를 청결하게 해서 탈모완화에 도움을 줄수도 있다아~~~~정도?\n\n\nㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n세달간 1통 잘썼습니당 (1인가구)\n거의 다 써갈때면 기름떡진대서 나도그러려나봤는뎅 전 그냥좋던데염? 제가 둔한건징?\n가격과 양도 좋고, 사용감도 시원하니 마음에 들어서 체험단으로 받은 탈모샴푸 다 쓰고나면 이거로 또 구입하려합니당. 맘에들어염.\n아 그리공 탈모방지효과는 역시 효과있는거맞는지는 잘 모르겧어염ㅋㅋ\n뭐 의약퓸아니고 일개샴푸니까 큰기대는하지마시고 어차피 일반타사샴푸랑 용량대비가격차 크지않으니까 그냥 시원한샴푸다~하고 구입하시면 만족하실거같습니당ㅋㅋ\n이런거 쓴다고 탈모없어지는거면 이세상에 탈모인들,대머리들 왜있겠어용ㅋㅋ\n                    \n                "},{"name":"노*균 ","date":"2020.11.14","rating":"5","text":"\n                    \n                        안녕하세요 현장뛰는 평범한 20대중반 청년입니다\n저는 비누로 항상 머리를 감았었는데 일을 하기전과는 다르게 머리결은 좋았습니다\n대충 미세먼지나 각종 오염물질들을 비누가 중화시켜줘서겠죠\n백수생활하면서 비누로 머리감았을때와는 달라 별 생각없이 비누를 썻었습니다\n\n최근 무슨 바람인지는 모르겠지만 머리를 기르고 싶다는 생각이 들어 관련 상품을 찾아보다가 이제품을 구매하게 되엇습니다 \n\n지금 앞머리가 꽤 길어 머리가 눈을 찌르기에 앞으로는 사시사철 비니를 쓰고 일을 하게 될 예정이라서 더더욱 두피건강에 신경이 쓰이더라구요\n___________________________________________\n이곳부터 제품평입니다\n2020/11/14\n제품을 받자마자 향부터 확인했습니다\n다들 향이 좋다는 평이 많아서 맡아보니\n데이지 꽃향기랄까?\n강한 향이 나는 꽃향기가 났습니다\n그닥 취향은 아닙니다만 과하지 않아 만족스럽습니다 \n\n머리를 씻고 나니 머리결이 뽀득뽀득 해졌달까 비누처럼 빳빳하진 않고 정말 노폐물은 다 씻기고 그어떤 추가적인 느낌없이 머리카락 그자체만 남아있는 느낌이었습니다 \n뭐 샴푸를 써서 머리결이 샴푸 특유의 기름기로 부드러워진다거나 하진 않았어요\n\n리뷰를 적으면서 느꼇는데 제 두피상태가 정말 처참하더군요\n이곳 저곳에 붉은 반점들... 꾸준히 쓰면 사라질까요???\n저는 현장일을 하기에 노폐물이 많아 2번 씻었습니다\n첫번째 감을땐 거품기가 그닥 없었는데\n두번째에서는 정말 많았습니다 이렇게 많이 나오는 샴푸는 처음 써봣어요 정말 풍부하게 나옵니다\n\n2020/11/19\n몇일이 지났을까요\n솔직히 붉은기가 없어지는건 2~3일 걸릴거라 생각했기에\n별 생각없이 사진을 찍어봤습니다\n근데 정말 놀랍게도 두피에 붉은반점이 95%정도 줄어든것 같아요!\n뭐 우리아버지도 탈모아니고 어머니도 탈모아니니까 하면서\n머리 관리에 무심했던 저를 반성하게 만들더군요\n머리 말리고 드라이까지 해봤는데 머리결도 상당히 좋구요\n정말 놀라움에 연속입니다...!\n아직 5일?정도 지났지만\n꾸준히 쓴다면 두피건강이 개선되서 좀더 풍성해질까요???\n궁금해지네요!\n\n아 \n참고로 저는 퇴근시에만 머리를 감고\n그때 2번 감습니다\n첫번째는 노폐물을 한번 벗긴다는 느낌으로 감구요\n두번째는 뭔가 전체적으로 코팅하는 느낌으로 감습니다\n두피 마사지라던가 그런건 두번째때 하는 편이에요\n첫번째 때는 드러운거 존나 앉아잇을땐데 뭘 그상태로 비비고 주물럭 해요 뭔가 좀 그러니까 두번째때 합니다\n\n다른분들은 떡지고 뭉친다고 하는데\n저도 그런감이 없잖아 있었습니다\n근데 저는 머리카락이 얇은편이라 그런지 뭔진 몰라도\n그런건 전혀 못 느꼇고 오히려 잘 씻긴 느낌이랄까...?\n여러모로 만족중입니다\n                    \n                "},{"name":"민*순 ","date":"2021.02.21","rating":"5","text":"\n                    \n                        늘쓰던 제품이나 선물 들어 온 샴푸들만 쓰다가\n좀 좋은게 없나 해서 닥터방기원 랩 탈모증상 완화 샴푸를 샀어요\n집에 샴푸가 다 떨어져서\n쿠팡을 보다가 이거 써 볼까 해서 구입했습니다\n\n일단 1리터에 가격도 좋습니다\n일주일 써보니 \n펌프에 큰 용량이니 쓰기가 좋구요\n향기도 은은해서 누구나 선호 할듯요\n남편은 거품이 많이 난다고 했는데 \n거품은 저는 적당히 났어요\n\n저는 전체 머리숱은 많은데 정수리만 조금씩 빠지는 중이고\n남편은 전체가 숱이 좀 작은형 입니다\n\n저희는 탈모도 좀 신경이 쓰이고 두피도 각질이 있어서 \n남편이 각질이 청결해지는거로 사자고 했구요\n저 같은경우는 정수리ㅜㅜ 냄새가 좀 않났으면 하는 \n바램도 있었어요\n\n일단 사용감이 넘 좋구요 적당한 거품에\n드라이 해보니 들뜨지않고 개운하고 느낌이 좋습니다\n정수리냄새도 하루종일 잘 잡히는듯해서\n좋았어요\n\n샴푸설명대로 단백질이 함유되어있고 자연유래특허성분이 있다고 하니\n믿음이 갑니다 미세먼지세정도 도움이 된다고 하니 더좋구요\nPH약산성 포뮬러로\n두피 유수분 밸런스를 맞추어 건강한 피부로 관리 된어진다고\n하니 다음에도 재구매 의사가 있습니다\n                    \n                "},{"name":"육달 ","date":"2020.09.26","rating":"5","text":"\n                    \n                        *구매동기*\n아이 낳고나니 머리카락이 수없이 빠지고 이년이 지난 현재도 \n\n너무너무 많이 빠져 혹시나 도움 될까싶어 구매 했어요 \n\n*사용후기*\n일단 제가 계절 바뀔쯤만 되면 항상 각질이 일어나는 그런 두피이고\n\n제품받은 그 날도 정말 머리가 지끈거릴 정도로 가렵고 각질이 득실\n\n거리고 그랬는데 이 제품으로 감고나니 쏙 드갔고 두피 진정 효과도\n\n있는건지 바로 진정 되더라구요 .... 넘 신기했어요 기존에 쓰던 삼푸\n\n로 샴푸했을때엔 개운한 느낌도 없었고 여전히 찝찝한 기분이였는디 \n\n닥터방은 뭔가 깨끗히 씻기는 느낌이며 뽀득뽀득 잘 씻겨져 내려가\n\n며 거품입자?도 매우 연하고 뭔가 버블이 살아있는듯한 느낌이였어\n\n요 ㅋㅋ ! 그리구 첨 사용했을때 다른 사람들 후기보면 샴푸만으로도\n\n머리가 부드러워 진다더니 거짓말인가 하면서 샴푸질을 했었는데 \n\n오우 ......... 정말 찐이야!!!!!! 머리 말리고 깜짝 놀랬잖아요 ㅠ 걍 \n\n대박이군 대대대대박이군 ~~ 입니다 !! 짱 부들부들 ㅠㅠ\n\n 또 일주일 , 이주일 , 한달후기 가져 와보도록 해보\n\n겠습니다 ^^~~~ 제발 저의 두피와 머리카락이 잘 붙어있길 바라는 \n\n마음으로 ...... \n\n아참 향은 은은하니 기분 좋은향이 나요% 그치만 빨리 달아나는게\n\n좀 아쉽긴해요^^; 그치만 뭐 이정도면 아주 만족합니당\n\n&이주일 사용후기&\n기분탓인지 며칠은 정말 머리카락이 안빠지듯해서 주변 사람들이며 \n친정이며 오만때만데 다 소문내구 다녔어요 그치만 너무 기름져요...\n\n\n&두달 사용후기&\n\n노우............. 결코 좋은게 아닌듯해요 다들 며칠에 한번씩 머리 감으시나요? 저는 집에서 아이 육아하는 독박육아맘이라 이틀에 한번 감는데요 이 샴푸 사용하고선 하루 한번씩 무조건 감아요    ㅠㅠ안그롬 진짜 누가보면 한달 안감은것 마냥 심각하게 기름져요 ... 일부러 빨리 쓰게하고 또 사게 만들 작정인가? 하는 생각이 들 정도로 심각하게 기름져요ㅠ 원래 제 두피가 그런게 아닙니다 삼일 사일을 안감아도 기름이 없을정도로 지인들이 놀랬었거든요 ㅋㅋ 튼 저는 이제 다른 샴푸로 갈아타렵니다 ㅠ 향도 금세 날라가버리고 두달 사용하니 단점이 조금식 보이네요 ㅎㅎ남은건 화장실 청소용 ..... 아참 글구 머리카락 .. 똑같이 많이 빠집니다 하하\n                    \n                "},{"name":"박*은 ","date":"2020.09.22","rating":"5","text":"\n                    \n                        요새 스트레스 때문인지 머리가 하나둘씩 빠지기 시작하더니\n가끔 놀랄 정도로 빠져있느는 머리카락과 새치때문에 고민이였어요!\n\n평소에 관리를 잘하려고 노력하고 있는데도 \n나이를 못속이는건지 머릿결이 많이 약해져서 인지\n에센스도 바르고 두피와 모발에 좋다는 영양제와 여러 제품을 써봤지만 \n샴푸처럼 매일 하지 못하고 시간이 지나면 안하게 되더라고요.\n\n이왕 샴푸도 두피와 모발에 좋은 샴푸를 구매하잔 생각으로\n여러 제품을 써보았지만 매번 마음에 드는 샴푸를 찾기 어려웠는데\n방기원 랩샴푸를 만나면서 조금씩 고민이 해소되기 시작하더라고요.\n\n우선 향이 순하고 깔끔하네요, 거품도 생각이상으로 풍성하게 잘나고요.\n샴푸가 강하지 않은데 세정력은 좋으니 이만한 제품이 없는것같아요 \n강하지 않다는것은 한번 써보니 딱 아실거에요.\n\n제가 두피가 유별난건지...\n다른 샴푸는 사용하면 두피부터 신호오는데\n해당 랩샴푸로 샴푸하면 두피가 가렵지도 않고 신기하더라고요.\n사람마다 차이는 있겠지만 머리 긁는 횟수도 줄게 되고\n\n일단 구매후 며칠간 사용해본 후기로는 가격대비 상당히 만족스럽습니다!\n용량도 1L로 혼족분들은 하나사면 한참 쓸 것 같고\n가족과 같이 사시는분들도 가성비 괜찮은 거 같아요!\n\n순해서 알아보니 성분까지 안전 인정!\n탈모 완화에 대한 효능은 꾸준히 더 써봐야 알겠지만\n샴푸 자체의 느낌은 좋아요.\n\n정리하자면,\n\n좋은점1. 향이 강하지 않고 은은하며 깔끔하다.\n좋은점2. 예민한 두피인데도 샴푸하면 가렵지가 않다.\n좋은점3. 머리 기름기가 확실히 줄었다.\n좋은점4. 거품이 풍성하다.\n좋은점5. 용량이 가성비 최고다!\n\n앞으로도 기대되는 방기원 랩샴푸, 앞으로도 계속 사용해볼\n계획입니다. 저는 써본지 오래 되지 않아서 계속 꾸준히 쓰면서\n탈모 완화까지 되었으면 좋겠어요 ^^\n우선 위 좋은점만으로 요약해볼땐 조만간 좋은 결과 있을거같아요!\n많은분들이 이야기 하듯이 자신에게 맞는 샴푸를 찾아야 한다고들ㅎㅎ\n앞으론 방기원 랩샴푸로 정착해볼게요~!!!ㅎㅎ\n                    \n                "},{"name":"김*욱 ","date":"2020.09.16","rating":"5","text":"\n                    \n                        거품도 잘나고 부드럽게 헹궈지니 더 바랄게 없네요!\n구매하실때 참고하세용\n\n구매가격 : 8,900원\n용량 : 1,000ML\n\n1) 미쳐버린 거품\n많이 사용하지도 않았는데 거품이 풍성하니 폭신합니다.\n거품이 풍성하니 모발 구석구석 잘 씻겨 지는 느낌이네요.\n\n2) 만족하는 향\n향은 강하지 않지만, 은은하며, 따로 어떤 향이다라고\n특정지어 말씀드리기 어려운 가벼우면서 어린아이들도\n거부감 없이 사용 할 수 있는 고급진 향입니다. \n\n3) 확실한 세정력\n샴푸하고 씻어내면 어떤 샴푸라도 세정력은 좋다라고 생각하지만,\n제가 세정력이 좋다라고 말씀드리는건 각질이 없어지는게 느껴져요!\n\n⭐️마지막으로 , 사용후기 남겨요.\n우선 거품은 풍성하니 폭신폭신합니다.\n\n향은 흔하지 않은 향인데 은은하면서 고급진 향이라고 할까요?\n거부감 없이 약간 달콤하기도 하면서 케***같은 향이라 할까요!\n향은 정말 만족합니다 ^^* 집안 식구들도 같은 말을 하네요.\n\n요새 화장실 청소하다보면 머리카락이 많이 빠진걸 발견하고\n정말 식겁할때가 많아서 우연치 않게 탈모샴푸를 구매하였는데\n정말 인생 샴푸라고 해도 과언이 아닐 정도로 좋네요.\n\n용량도 기존에 쓰던 일반샴푸보다 크고 \n신기하게도 트리트먼트를 사용하지 않아도 \n머릿결이 차분해져요, \n\n이 샴푸의 장점은 거품이 풍성하고, 머리결이 촉촉하다라고 느껴집니다.\n제가 두피나 모발이 건조하고 습했는데 이제품을 쓰니 백프로는 아니지만\n그런게 없어지는걸 보니, 너무 만족스러웠어요.\n\n게다가 하루만에 도착하는 로켓배송이여서 가산점 퐉퐉!\n                    \n                "},{"name":"이*진 ","date":"2020.09.12","rating":"5","text":"\n                    \n                        #믿고쓰는제품 #효과입증 #사람들이선택하는이유\n\n구매하실분들은 꼭 제 리뷰 참고한 후 구매하세요.\n머리속 각질과 얇은 머리결, 샤워하면 잘빠지는 머리카락\n여러가지 문제로 병원도 가보고 좋다는 음식 다먹어봤지만\n별다른 효과를 보지 못하고 매번 절망에 빠지곤 했습니다.\n병원에서는 샴푸 트리트먼트를 바꿔보라 하더라구요.\n딱 특정지어 제품을 알려주지 않아서, 기존에도\n탈모샴푸를 써왔다고 하니까, 탈모샴푸가 성분에따라\n사람들에게 맞는 제품이 있고 안맞는 제품이 있다고\n\n여러제품을 써보면서 자신한테 맞는 샴푸를 찾으라고\n하여서 2년정도 사용하던 기존 탈모샴푸를 제끼고\n탈모샴푸를 여러 제품을 써보고 써보다가 \n결국 닥터방기원 탈모샴푸로 정착했습니다. \n\n저도 상품평 좋다는 샴푸도 써보고 , 여러 샴푸를 써보면서\n좌절하는 날이 길어질 수 록 지치고 힘들었는데 \n랩탈모샴푸를 보고 처음에는 반신반의 하며, 이번에도 똑같겠지...\n라고 , 지긋지긋한 이 스트레스를 벗어날 수 있을까란 생각을\n했는데 구매이후 처음에는 못느꼇지만 \n샴푸를 하면할수록 하루 이틀이 지날수록 \n두피의 각질도 없어지기 시작하더니,\n지금은 머리 빠지는 양이 줄기 시작했어요.\n\n정말 탈모샴푸를 50가지는 써본거 같은데\n모든 샴푸가 그렇듯 정말 처음부터 드라마틱한 효과를\n기대한다면 그건 약국에서도 파는 마법샴푸고, \n꾸준히 해야 효과를 볼 수 있다고 말씀드리고 싶어요!!\n\n구매전에 샴푸속에 어떤 성분이 들어갔는지 알아보고\n구매하는데 방기원 랩탈모샴푸는 \n\n어성초 : 두피 진정 효과\n소엽잎 : 두피 영양 공급\n녹차잎 : 투피 모발 청결\n그외에도 성분이 30가지 이상이 들어갔다고 봤는데\n저희같은 일반인은 아무리 좋은 성분이 들어갔다 한들\n확인 할 수 있는 방법이 없잖아요. 연구가도 아니고,\n근데 눈에 보이지 않는 과대광고 하는 샴푸회사는\n이제 없어져야 한다고 생각해요!\n\n분명 해당 제품은 사람들이 \n많이 선택하는 이유가 있는거 같아요!\n글을 쓰다보니, 저같처럼 절망과 좌절에 빠졌던 분들이 \n이제 속지말고 정말 입증된 제품을 선택하셨으면\n하는 바램에서 엄청 길어졌네요^^;\n모두 탈모에서 해방되시길요!\n                    \n                "},{"name":"박*리 ","date":"2020.06.03","rating":"5","text":"\n                    \n                        정말.... 탈모 샴프면 다 좋은건줄알았어요,,;;;; 3월 28일에 구매해 5월 31일 까지 사용했습니다. 탈모가 있는건 아니구요 숱이 많은편은 아니라 평상시에 관리해야 나중에 좋을것같아 탈모관련해서 관리를합니다. \n\n그래서 몬스터같은양에 적당한가격에 후기가 좋아 대량 구매를 하게됬습니다. 제가 손이 원채 큰 나머지 많이하긴했네요. 우선 사용중 머리를 감아도 가려운 경우가 종종있었습니다. 저는 제가 머리를 잘 못헹구나 정도로 둔한 생각을했지 이게 안맞는다고는 전혀 생각치 못했습니다. \n\n사용 한달 반쯤 되갈때 머리 빠지는 양이 너무 많다 싶어서 언니와 주위분들에가 물어봤더니 심각하다고 이렇게 빠지는건 문제가 있다고얘기를 듣고 언니는도 빠지는 양을 확인 해보니 일반 사람처럼 빠지고 가렵지 않으며, 일주일 한번 집에오며 사용하는 동생은 집에서 감을때마다 머리가 너무 가려웠다고 얘기를해 동생이랑 저랑 만 이 샴프가 안맞구나 생각했습니다.저는 제가 어디 아픈줄알았어여........ㅠㅠ\n\n저는 탈모샴푸이면 꾸준히 사용해야된다는 생각에 열씨미 썻고 아직도 각화장실1통씩 남은게6통.......총8개나 구매했네요...언니는 사용에 문제가 없다고하니까.. 하.. 탈모 샴프라고 다좋은게 아니네여.. 이런경우 이렇게 머리빠지는 경우 처음봐여... 제 생활패턴에서 바뀐거라곤 샴푸따위밖에 없는데.. 6월1일 부터 바꿨으니 머리괜찮겠죠... 개인차인거는 알지만 모발은 중요한만큼 저렴하다고 구매하지말고 신중히 고르세요..\n(머리카락 이미지는 머리말릴때 하수구에 쌓인4일 정도양이며,머리 감을때는 욕조안에서 그날그날 버렸네요..얼마나 많은 양을 버렸는지 ㅠㅠㅠㅠ이제 정말 머리감기가 무서워졌었러요...)\n                    \n                "},{"name":"김아람 ","date":"2020.05.07","rating":"5","text":"\n                    \n                        방기원 샴푸는 꾸준히 구매해서 사용했는데\n탈모에 좀 더 집중된 샴푸로 구매해보았어요 !\n집중관리 하고자 랩토닉과 함께 구매결정〰️\n두피에 힘이 없고, 오후가 되면 떡지는 머리에\n정수리 냄샘까지 신경쓰여서 고민이 많은 요즘이네요 : (\n탈모샴푸는 대부분 가격대가 있어서\n쉽게 사지 못하는 경우가 많았는데\n1000ml용량에 만원대 가격이라니 엄청난 가성비\n거품을 쫙 뺀 가격인건 틀림없네요 !\n포장이 엄청 꼼꼼하게 배송되어서 오기 때문에\n배송과정에서 새어나올일은 없음 〰️\n브랜드 단일 제품 기준\n누적 판매량이 무려 150만 개가 넘었다고！: )\n\n한국피부과학연구원에서 임상시험을 통해\n단 1회 사용만으로도 모발 미세먼지 세정에\n도움이 된다는 판정을 받았고\n식약처에서 탈모증상 완화 기능성을 인증받은 제품이라서\n평소 약해진 모발굵기, 그리고 두피의 꿉꿉함으로 고민중이신 분들이라면\n추천해드리고 싶은 샴푸네요〰️\n\n제형은, 힘있는 묽지않은 제형 !\n긴 머리인데도 1-2번 펌핑으로도 충분하고\n쫀쫀한 거품은 미세먼지와 초미세먼지까지\n제거해준다고 해요 ٩(•౪•٩)三 \n거기에 은은하게 퍼지는 향까지 좋아서\n머리감을때 참 기분을 좋게해요 ➰\n향이 정말 좋음 ! ✿ \n\n✔️주요 성분은 탈모 증상 완화에 도움을주는\n덱스판테놀(영양을 공급하여 두피와 모발을 건강하게 해줌),\n나이아신아마이드(수분손실을 방지하는데 도움)\n그리고 살리실산(각질과 피지를 제거하여 청결하게 유지)\n✔️두피와 모발 건강에 좋은 22가지 식물성 추출물 함유‼️\n  \n샴푸로 구석구석 마사지 하듯 감아주고\n2~3분정도 방치한후에 감아주면 되는데 ! \n헹궈낼때 엄청 개운한 느낌이 들어요 〰️\n린스나 트리트먼트를 따로 사용하지 않아도\n머릿결이 부들부들 빗질이 잘되서 신기하더라구요〰️\n\n요즘 탈모는 남녀노소 불문하고 고민이 많은거 같아요.\n저처럼 모발에 힘이 없고, 가늘어서 자꾸 빠진다면\n한번정도는 꼭 사용해보시길 추천드려요 ❤️\n                    \n                "},{"name":"휴우1234 ","date":"2020.04.21","rating":"5","text":"\n                    \n                        무엇보다 남녀를 막론하고 나이를 먹어가면서 탈모로 한번쯤 좋다는 것들을 사용안해 보신분은 안계시겠죠!\n저도 나이도 오십중반이고 갑상선 수술후 그때부터 머리카락이 가늘어지고 얼마나 머리카락이 빠지는지 ...\n\n손으로 머리를 빗겨보면 거짓말보태 한우쿰 빠지면 정말 스트레스  많이 받아요.\n\n탈모에 좋다는 샴푸나 여러제품을 사용을 해봤지만 뭐 딱히 생각보다 드라마틱한 그런건 경험을 못해봤지만 골박에 닥터방기원 탈모 완화 샴푸가 나와 상품평을 읽어보니 다 평들이 좋아 속는샘치고 구매를 해봤어요.\n이 닥터방기원 탈모샴푸  종류도 꽤나 많던데 단계별로 사용하는게 있는걸보니 일단 이샴푸를 한번 사용해보고 진짜 ㅋㅋ 탈모완화에 도움이 된다면 좀더 여러제품을 살펴보려구요.\n\n오늘 도착후 바로 머리를 감아 테스트로 시연을 해봤죠.\n샴푸가 양으로 먼저 좋고 향은 머리를 감을때 강한향은 없고 은은한향이 나고 거품도 잘나고 또 상품평에 린스를 사용안해도 될 부드러움이 있다고 하던데 정말 그러네요.\n\n샴푸로 감을때야 다 모르지만 헹굴때 어떤 샴푸는 손가락이 들어갈때 머리카락들이 따가운 부드러움이 없는데 이건 적당히 부드러워 좋았어요.\n\n●   머리를 감고난후  ●\n※ 펌핑이야 자기 모발의 양에 따라 다르지만 거품이 잘나니 조금 사용해도 좋아요.\n※ 뽀얀~흰색의 샴푸액이고 부드럽게 잘 발려요.\n※샴푸후 린스가 정말 필요없네요~ ♡\n※ 다 감고난뒤 진짜 머리숱의 볼륨감이 왜이리 풍성한가요! ㅋ\n※ 린스하나 안했는데도 부드럽게 손가락 빗질도 가능합니다.\n※ 좋은샴푸로 탈모 완화에 도움이 된다니 앞으로 지켜보려구요.\n                    \n                "},{"name":"김*호 ","date":"2019.11.26","rating":"5","text":"\n                    \n                        일단 귀찮은 사람을 위해 3줄 요약 갑니다.\n\n1. 실제로 효과본 사람이 여기 있고 탈모예방으로도 쓸수도 있다.\n2. 1리터에 8900원???가성비가 진짜 미쳤다. \n3. 린스 없이도 머리카락 안 뻣뻣해서 좋다.\n저희 집은 메딕샴푸일때부터 이용했습니다.\n단순히 머리가 빠진다고 다 탈모는 아니고 환절기에도 많이 빠지잖아요.\n탈모 셀프 테스트를 하는 기준이 몇가지 있는데 저희 아버지가 딱 거기 해당되거든요.\n\n1. 머리카락이 힘이없고 가늘어진다.\n2. 두피가 가렵다.\n3. 두피가 잘 떡지고 일명 정수리 냄새가 난다.\n\n이렇게가 해당되는데 득모는 아니더라도 덜 빠지기라도 위해 아버지가 다양한 시도를 해보셨어요.\n전립선약의 부작용이 털이 나는거라 탈모에 좋다는 말을 듣고 전립선 약도 먹어보고 검은콩도 먹는 등 다양한 시도를 해보셨지만 영 시원찮아 신경쓰여하셨습니다.\n\n몇만원씩하는 탈모샴푸 세트도 사서 쓰고 그러시다 실망을 거듭한 나머지 그냥 반쯤 포기하신 채로 머리를 아예 밀어버리는건 이상하겠냐는 말까지 하실 정도였어요.\n\n저도 아직 학생인지라 큰 돈은 없었는데 진짜 우연찮게 알게되서 가격도 싸겠다 집에서 쓰던 려같은것보다 싸니깐 일반 샴푸 사는셈치고 한번 사드렸는데 생각외로 만족하시더라구요.\n\n몇만원 주고 샀던 탈모샴푸는 묽고 거품이 거의 없다싶이해서 괜히 잘 씻겼는지 찜찜해서 2번씩 샴푸하고 헹구기도 여러번 하셨는데 메딕샴푸는 거품이 쫀쫀하다 못해 거품이 뿔이 생길정도고 머리 건조한 것도 많이 줄었다고 하셨습니다.\n\n사실 처음에는 그냥 자식이 사줬다는게 기특해서 사용하셨는데 반통쯤 쓰니깐 머리 가려움도 없어지고 샴푸하다보면 멘톨성분때문인지 약간 화한 느낌도 들어서 시원하다고 하셨어요. 게다가 머리도 확실히 덜 빠진다고 느껴진데다가 일단 머리카락 굵기가 굵어져서 머리가 빈 느낌이 확 줄었다고 좋아하셨습니다. \n\n저도 좋은게 기존 탈모샴푸는 무슨 잔디향이나 한방향이 많아서 괜히 여친볼때 신경쓰였는데 이 샴푸는 은은한 비누향??같은거라 여친이랑 가까이 있어도 냄새가 전혀 신경쓰이지 않아요. 게다가 탈모가 아닌 사람이 쓰면 탈모예방이 된다길래 더 마음에 들어요. 아무래도 탈모는 유전이라하니 아직은 괜찮아도 신경쓰이기는 하더라구요.\n\n한 2년전 아버지 머리 사진(노란옷)과 최근 사진(검은옷)을 같이 비교해드리는데 진짜 2년전에는 머리카락이 얇아서 잘 구분도 안가고 흐느적거렸다면 최근에는 머리카락 한올한올이 힘이 있어 보여요. 게다가 정수리부터 앞머리까지 가르마 타듯 갈라져서 비어보였는데 최근 사진은 척봐도 머리가 안 비어보이죠.ㅋㅋㅋ\n\n그래서 이건 효과 있는것 같다며 얼마짜리 샴푸냐, 무리한거 아니냐고 걱정하시길래 11번가에서 만원정도 주고 산거라고 말씀드렸네요ㅋㅋㅋㅋㅋㅋㅋ\n\n그뒤로 아버지는 계속 메딕샴푸 쓰셨고 효과 있는걸보고는 엄마도 닥터방기원에서 나온 모아젤이라는 분홍색 여자탈모샴푸를 쓰고 계십니다.\n메딕샴푸같은 경우 양도 많다보니 한번사면 한 1년쯤 쓰는것같구요 작년에 산 메딕샴푸가 떨어져서 슬슬 새로 사야겠다 싶었는데 마침 쿠팡에서 다른곳보다 더 싼데다가 이벤트도 하길래 구매했습니다.\n처음에는 메딕샴푸로 쳤는데 랩샴푸가 나와서 좀 당황했는데 알고보니 같은 샴푸가 이름만 바뀐거더라구요ㅋ\n\n진짜 내가 탈모다싶음 이거 꼭 사보세요\n아니 탈모가 아니라도 랩샴푸는 강추합니다!!!\n\n왜냐구요?\n제일 위로 올라가서 세줄요약 봅니다.\n                    \n                "},{"name":"휴우1234 ","date":"2020.04.22","rating":"5","text":"\n                    \n                        저는 늘 머리카락이 점점 줄어가는걸 항상 느껴오고 탈모 예방을 위해 여러가지 샴푸나 모발에 좋은것들로 사용도 해봤지만 빠지는 머리카락만큼 눈으로 느낄수있는 좋은 탈모샴푸류를 체험을 못해봤는데 골박에 닥터방기원 랩 탈모완화 샴푸가 나온걸보고 상품평을 살펴보니 정말 모든 개인적인 느낌들이라 다 좋을수는 없는데 놀랐어요.\n\n도대체 닥터방기원 랩샴푸가 얼마나 좋길래 평점들이 이리 좋을까 그리고 대용량이면서 그것도 2개를 이가격이라 솔직히 머리를 감을때 샴푸는 매일 사용하니 한번 사용이나 해볼까 하는 마음으로 구매를 했어요.\n\n닥터방기원 샴푸의 종류가 엄청 많더라구요.\n단계별로 탈모예방을 위한 여러제품으로 꾸준히 사용하면 정말 효과는 얼마만큼 있을지는 몰라도 먼저 구매한 닥터방기원 랩 이샴푸부터 사용해보려 도착후 바로 머리를 감아봤죠.\n\n평소 머리를 감으면서 빠지는 머리카락들이 이정도는 항상 빠지길래 어떻게 변화가 있을지 느껴보려고 사진으로 남겨봤어요.\n\n샴푸의 향은 정말 은은한 머리를 감을때 이정도로 느낌이고 크림형의 뽀얀 액체로 충분한 거품력도 좋고 상품평에서 다들 좋은글중 린스가 필요없을 정도의 부드러움이 진짜 그렇더라구요.\n\n보통 탈모샴푸들이 머리를 감다보면 샴푸후 깨끗히 헹굼을 하다보면 손가락이 머리속에 뻣뻣하니 손질하기가 힘든데 실키한 그런정도는 아니지만 전혀 불편함 1도없을정도의 부드러움으로 따로 트리트먼트를 사용할 필요가 없었다는것.\n\n감은뒤 머리를 말리고 또한번 놀란건 머리카락의 풍성한 볼륨감으로 정말 기분좋았어요.\n앞으로 계속 사용하면서 다른 기능의 단계별 샴푸류도 관심을 가져보려합니다.\n                    \n                "},{"name":"aradol ","date":"2020.02.05","rating":"5","text":"\n                    \n                        샴푸가 여섯개도 들어갈 큰 쿠팡박스에\n뽁뽁이도 안싼 샴푸만 하나 덩그러니 넣어 날라왔어요~\n박스 안에서 이리저리 굴러 다녔을텐데\n다행이 깨지거나 새지는 않았네요;;; \n\n한두달 사용하던 샴푸가 머리를 감고나면\n하루도 안지났는데 가렵더라구요. \n저만 그런 줄 알고 참고 쓰고 있었는데\n초등 6학년 딸램이 머리가 가렵데서 보니 비듬이ㅠㅠ\n이샴푸 저샴푸 써봤지만 어린 딸램 비듬 생기기는 처음이에요ㅠ\n참고로 매일 머리 감는 아이랍니다. \n그래서 이것저것 검색해보다 후기가 좋아서 구매!\n\n딸램이 바로 사용해봤어요. \n밤에 머리를 감았는데 다음 날 머리가 안가렵데요. \n한번 써보고 어찌 알겠어요~\n오늘도 머리를 감았는데 역시나 안가렵다네요. \n두피를 보니 아직 각질이 좀 남아 있긴하지만 정말 많이 좋아졌어요!!\n그리고 일단 안가려운 것 만으로도 얼마나 다행인지…\n근데 딸램이 한마디 하네요. \n지금껏 써본 샴푸중에 향이 젤 별로라고 ㅋㅋㅋ향은 개취~\n\n저도 사용해 봤습니다~\n샴푸 제형이 정말 특이하네요. \n린스나 바디로션 같은... 샴푸계에선 첨 느껴보는 제형이에요. \n거품 안날꺼 같은데~ 라는 의심이 생기는 제형이랍니다. \n머리가 긴펌머리구요 두번 꾹꾹짜서 비벼주니 거품 잘나요ㅋㅋ\n한번 써봐서 가려운건 아직 모르겠지만\n저는 원래 촥 가라앉는 머릿결인데 좀 뜨는 느낌? \n뜨는 이유는 머리카락 유분이 아주 깨끗하게 닦여서 그런게 아닐까 싶네요. \n근데 잔머리들까지 삐죽삐죽 서서 문제 ㅋㅋㅋㅋ\n요즘 탈모도 있어서 저는 탈모효과를 기대해 보려구요~\n\n꾸준히 사용해보고 효과 없음 다시 남기러 오겠습니다!!\n                    \n                "},{"name":"뻐큐전도사 ","date":"2019.12.18","rating":"5","text":"\n                    \n                        ☆사용해야 되는 분\n1. 탈모가 유전이신 분\n2. 탈모가 걱정이신 분\n3. 스트레스 때문에 머리가 자꾸 빠지시는 분\n4. 이미 탈모가 진행형이신 분\n\n\n저는 탈모가 걱정되는 사람이고\n제 혈육은 탈모가 진행되고 있는 사람입니다.\n동생이 탈모에 대한 스트레스가 심해 탈모샴푸 세계에 이곳저곳 발을 들이고 있는데요\n지난번 플로랄향을 써보고 너무 만족했어요\n그런데 제 혈육인 남정네가 쓰기엔 너무 향긋해서 남자들이 쫓아온다길래 다른 버전으로 또 사봤습니당\n\n\n✔\n향이 너무 좋아요. 비누향이라고 해야 되나요? \n`ㄹ` 같은 이상한 한방샴푸 냄새도 안나고요 퍼퓸 샴푸처럼 샤랄ㄹ라하는 냄새도 아니구요\n정말 딱 비누냄새예요 향긋한 비누냄새!!\n이 자연스러운 비누냄새가 남심, 여심을 자극하는 건 아시는지,,\n저는 이 향이 너무 만족스러워요\n\n✔\n제가 수분 없이 비벼서 거품을 내봤는데 정말 쫀득하더라구요\n보통 세안할 때 이런 쫀득한 거품을 내서 하거든요\n세면대에서 물 가득 묻혀 씻어보니 거품 엄청 나네요~\n머리에 착 붙어서 기름도 제거해주고 영양도 불어넣어주는 느낌이 들어요\n\n✔\n일반 샴푸와 다르지 않게 기름기도 빼주는데 머릿결도 찰랑거리네요\n밤에 씻고 급하게 말리느라 사진을 깜빡했는데 기분탓이겠지만 머릿결이 부드러워요\n모발에 단백질이 가득 찬 느낌입니다 ㅋㅋㅋㅋㅋㅋㅋ\n\n\n전체적으로 완전 만족해요\n일단 믿고 쓰는 닥터방기원이구요\n대용량에 착한 가격!\n향긋한 샴푸 냄새!\n좋은 세정력에 부드러운 머릿결까지!!\n\n정말정말 만족해요\n                    \n                "},{"name":"김*태 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        역시 쿠팡은 로켓배송\n\n저는 모든 생필품,식자재들을 거의 쿠팡에서 사는편이예요.\n\n쓰고있던 샴푸가 떨어져서 이번에 다른걸로 바꿔보고 싶어하던 참에 닥터방기원 랩샴푸를 알게 되서 상품평도 좋고 하니\n구매했습니다.\n양 이거 실화입니까ㅋㅋㅋ\n제가 여태 써봤던 샴푸중에 양이 최고입니다ㅋ\n가격에 놀랐고요.\n가성비 갑이네요~\n\n전에 쓰던 샴푸는 감는 족족 너무 머리가 기름지고 간지러워서\n에휴 근데 닥터방기원 샴푸로 바꾸고 나서 머리가 간지럽지가\n않네요.\n저는 정수리 냄새도 심한편이라ㅋㅋ 닥터방샴푸 사용하고\n남편한테 머리냄새 맡아보라고 했더니 샴푸 바꿨녜요ㅋㅋ\n이젠 좀 맡을만 하다면서ㅋㅋ\n\n제형은 약간 로션같은 제형이고\n거품은 잘나요.\n어떤거는 거품이 잘 안나서 많이 짜게 되던데\n머리숱 많고 가슴팍 까지 오는 머리인데 3번 짜니까\n아주 부드럽게 잘 감겨요~\n\n한방샴푸 같이 한방향 나는 샴푸 너무 싫어하는데\n닥터방기원 샴푸는  부드러운 향? 암튼 향이 딱 제가 좋아하는\n약간 화장품 좋은냄새 같은 향이나서 넘 만족했어요.\n\n청소기 돌리고 뒤돌면 머리카락 빠져있고\n돌리고 뒤돌면 제머리카락이 똭.\n늘 스트레스 속에 살고 있었는데 탈모에도 좋다고 하니\n꾸준히 써봐야겠어요.\n\n그리고 샴푸병도 어쩜 이리 센스있게 예쁘게 잘 만드셨는지ㅎ\n다른 샴푸들은 아주 병이 화려하고 해서 욕실에 놔둠 촌스럽ㅠ\n\n제 머리털이 반곱슬이라 그런가\n린스를 안쓸만큼 헹굴때 부드럽진 않아서,\n린스나 트린트먼트는 꼭 사용해줘야 할 듯 싶어요~\n개인적 의견입니다.\n\n거실 욕실용으로 하나만 샀는데 하나 더 사서 안방 욕실에도 \n놔둬야겠어요~\n\n요즘같이 힘든세상에 가격도 싸고 양도 많고\n가성비 완전 갑입니다.\n                    \n                "},{"name":"유카링 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        <향>\n요즘 탈모샴푸 홍수에 워낙 제품도 많고, 또 막상 샀는데 향이 너무 별로거나 거품이 잘 안나서 못쓰고 버릴 때도 있었다.\n근데 사실 가격이 부담없어서 묻지도 따지지도 않고 바로 사서 써봤는데 일단 향이 탈모샴푸같지가 않아서 좋았다.\n한방 냄새도 안나고 탈모샴푸 특유의 그런 약냄새스러운게 없어서 일반 향기나는 산뜻한 샴푸 느낌이라 일단 1차로 맘에 들었다. \n\n<거품>\n바쁜 아침에 샴푸 거품 잘 안나면 넘 맘급하고 찝찝하고 속상한데 이건 1.5번 펌핑(어깨 단발)했는데 거품도 아주 팡팡 잘 났다ㅋㅋ 제형감도 너무 묽지도 되지도 않고 적당했다.\n\n<가성비>\n가격이 저렴해서 믿을 수 있는 건가 싶어 찾아보니까 이미 입소문으로 난리난 국내 생산 브랜드였음. 방기원이 사람 이름인 줄 알았는데 막을 방 자를 써서 탈모의 근원을 막다 라는 뜻이라고 ㅎㅎ\n무엇보다 이 가격에 1리터 대용량이라니 아주 든든한 마음으로 편하게 쓸 수 있겠다.\n\n<사용감>\n아직 두어번 밖에 안써봤지만 민감한 두피에 특히 좋을거 같은게 자극적이지가 않다. 외쿡 브랜드 좋다는거 중에 가끔 두피가 쎄하거나 자극 주는게 있는데 이건 써보니까 두피에 참 순하게 느껴졌다. \n그리고 기분 탓일지 모르겠지만 오늘 샴푸할 때는 왠지 손에 잡혀서 빠지는 머리카락이 평소보다 적은느낌.\n\n[총평 / 재구매의사]\n일반 사용자도 이렇게 좋은걸 바로 느끼는데 홈쇼핑 생방이라도 가면 완판 될듯 ㅋㅋ 이 가격에 팔 때 바로 더 몇 개 쟁여놔야겠다 싶음. 외국 브랜드 비싸고 무겁게 면세점에서 사올 필요 없겠다. \n\nP.S 엄마한테도 추천하면서 걍 하나 사드릴 정도로 부담없는\n가격이니 계속 이 가격 오래오래 유지되기를~\n                    \n                "},{"name":"김*미 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        1회사용후 전체적인 사용느낌] \n\n탈모샴푸 구입하려고 찾다가 친구 집에 닥터방기원 샴푸 있는거 한번 써보고 바로 구입했어요!\n기존에 홈쇼핑에서 대량으로 구입했다가 머릿결이 너무 거칠어져 더이상 사용안하고 방치하고 있는데 \n일단 용량대비 가격이 착하고, 머리 감은 후에 뻣뻣한 느낌이 기존에 사용하던 샴푸 대비 50%정도 덜한거 같아요\n그점이 가장 마음에 들고 또 하나는 두피에 기름이 덜생겨요 저는 지성이라 아침에 머리감으면 저녁에 바로 머리에 유분감이 터지는데 그런느낌이 없어서 너무 좋네요 ^^ 저처럼 두피에 유분이 많으신 분들이나 오후지나면 두피냄새 많이 나시는 분들한테 좋을꺼 같아요 구입후 처음 사용한 상태라서 이후에 당장의 변화는 더 써봐야 알듯 하구요, 마트에서 파는 샴푸보다는...머리감을때 머리카락이 덜빠지는 듯한 느낌적인 느낌??? 입니다 ^^\n\n거품력] *****\n어깨까지 오는 머리길이인데 두번 펌핑후 사용했는데 부족하지 않아요 머리가 짧으신 분들은 한번 정도만 펌핑해도 될듯하고 거품력과 세정력은 매우 만족스럽습니다.  시원시원했어요 \n\n향] *****\n한방 이나 인공향등을 별로 좋아하지 않는데 딱 적당히 은은하게 남/녀 모두 거부감 없이 사용하기 좋을정도예요\n\n재구매의사]*****\n가격대비 용량이 워낙에 짐승용량이라 ㅋㅋ 온가족이 쓰면 빨리 소진하겠죠~! 현재로써는 재구매 의사 100% 있어요\n                    \n                "},{"name":"정*림 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        남편이 워낙 유전적으로 모발상태가 가늘고 열이 많은 체질입니다.\n\n혹시나 걱정되서 두피케어센터가서 촬영 및 진단결과, 일반인보다 모낭에 모발개수가 적은 편에 속해있고 머리 중심으로 탈모가 차차 진행중에 있다는 전문가의 소견을 받기도 했습니다.\n\n\n진단이후로 좀 더 구체적으로 모발에 신경이 쓰여~\n모발, 탈모에 좋다는 기능성 샴푸부터 헤어토닉도 꾸준히 사용중에 있습니다~\n남편도 좋다고 다른 샴푸보다 이걸 우선적으로 사용하고 있네요!!\n\n기존 사용하는 제품들과 비교해봤을때 닥터방기원 랩 탈모샴푸는 무엇보다 괴물용량에 저렴하게 이용할 수 있다는 점이 가장 큰 메리트인거 같구요~^^\n부피도 지름은 작고 긴 편이라 크게 부피가 차지 않구요~\n펌핑타입이라 쭈욱 눌러짜면 되니까 사용하기 간편하구요~\n\n\n샴푸향도 은은하고 펌핑하면 샴푸액도 적정량 나오구요!\n샴푸액상의 경우, 점성도 있어 손바닥에 짜도 잘 흘러내리지 않고 머리에 착 감기는 느낌도 좋구요!!\n세정력도 좋고 거품도 풍성하게 잘 나와 머리 감고나서도 개운하다는 느낌을 받을 수 있었습니다~\n다 감고나서 머리카락도 크게 푸석거리지 않으면서 잔향이 남아 아주 좋습니다~ \n주변 지인의 추천으로 처음 구매해봤는데 앞으로도 쭈~욱 애용할 제품이 될거 같네요!!\n\n좋은제품 앞으로도 쭈욱 만들어주세요!!!:)\n                    \n                "},{"name":"박미나 ","date":"2020.07.27","rating":"5","text":"\n                    \n                        ㅇ구매이유:\n\n골드박스에서 저렴하게 방기원 샴푸프가 \n1리터짜리 2개가 나와서 구입하게 되었어요~\n두피에도 좋고, 탈모예방에도 좋다고 설명에 나와서리..\n\n나이가 들면서 머리에 붙은 머리카락이 점점 \n소중해 지더라구요..그래서 구입하게 되었어요~\n\nㅇ제품: \n\n제형- 묽은 형태에요~\n사진을 찍어서 첨부할 예정인데, \n보통 탈무 샴푸에서 느껴지는 질감이에요~\n\n디자인: 하양색 케이스에 들어 있어서\n욕실에 두기 좋더라구요~\n그리고 이름이 닥터라고 나오니 뭔가 \n신뢰가 가는 이 느낌은 무엇일까요..gg\n\n샴푸향- 은 거의 없는 것 같아요~\n그래서 저자극이겠거니 해요\n저는 두피가 예민한 편이라서\n자극적인 것을 사용하면 가렵거나 따끔거리는데\n방기원 샴푸는 별다른 자극을 느끼지 않고\n잘 사용하고 있어요^^\n\n세척력- 부드럽고 저자극이라서 세척력이 떨어지면 어쩌나 \n마음이 쓰였는데 기우더라구요~\n샴푸가 머리카락에 들러붙어서 먼지를 빼내는 느낌?\n샴푸가 깨끗하게 되는 것 같아요~\n\n이런 저렴한 가격에 구입할 수 있어서 좋았어요~\n이제 한 통을 다 사용하고 두 번째 사용하면서 후기를 남겨요\n알레르기 체질인 막내도 큰 부담 없이 사용하고 있어서\n혹시나 피부트러블 고민하시는 분들은 자극성은 약한 점\n참고하시면 좋을 듯 해요^^\n\n여러모로 긍정적이라서 적극추천해요~\n                    \n                "},{"name":"탬바라기 ","date":"2021.05.14","rating":"5","text":"\n                    \n                        지인의 소개로 방기원 샴푸를 사용하고 \n있었는데 특가로 판매하길래 구입했어요\n\n하나에 8천원 후반대에 구입했던거 같은데\n두개에 14000원에 구입했네요\n\n그동안은 선물세트로 받은 샴푸 등\n가리지 않고 그냥 사용했는데\n\n워낙에 머리카락도 없는데다 두피도 약해서\n기능성 제품을 사용해야겠더라구요\n\n탈모증상완화를 확연히 알 수는 없지만\n뭔가 순하고 향도 너무 좋아서 가족들과\n사용하고 있어요\n\n읽어보니  암튼 두피에 좋은 성분이 가득인거 같고\n유통기한도 아주 길어 좋으네요\n\n불투명한 흰색의 샴푸인데\n두번만 펌핑하고 사용하니 거품도\n충분히 나고 좋습니다\n\n일반 샴푸보다 살짝 비싸긴 하지만\n저는 만족해서 또 구입하려해요\n                    \n                "},{"name":"박*아 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        택배 왔을 때 포장 상태부터 달라서 달랐던 방기원 샴푸는  용기 전체가 얇게 비닐로 한번 패킹되어 있어서 배송 중 혹시 모를 내용물 흘림이 전혀 없이 안전하게 도착했어요 \n40대 되더니 머리카락 급 빠지기 시작하는 신랑을 위해 구매했습니다 . 보통 탈모 샴푸는 써본적 없는 갈색 색깔에 묽은 제형이라 손바닥에서 쉽게 흘러내림 한방 냄새가 진하게 나서 머리 감고 오면 신랑한테 가까이가기 싫었거든요 ㅠㅠ \n\n\n\n닥터방기원은 호불호없는 은은한 허브향 같기도 한데 일단 거부감이 안들어서 좋아요!  일반 샴푸와 차이점이 안느껴지는 하얀색 컬러의 색깔과 제형 이었고, 적은양 으로도 거품도 풍성하게 잘 나고 머리카락 빠짐이 많이 줄고 있네요 \n식약처 인증 탈모기능완화 기능성 샴푸라 믿음이 가고 어성초, 로즈마리, 녹차잎 추출물 등 22가지 식물성 추출물이 두피, 모발 건강에 도움을 주는 것 같아요 \n요즘엔 여자 탈모도 많아져서 부모님댁에도 보내드리려고요\n탈모샴푸 타이틀 붙으면 무섭도록 비싼 가격에 선뜻 구매가 어려웠는데 닥터방기원은 가격도 부담없어서 지속적으로 쓸 수 있을것 같아 잘 산것 같습니다 ^^\n                    \n                "},{"name":"이*미 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        머리카락이 얇고 두피에 뾰루지가 많이 나는 지성이라서 미용실에 머리를 하러 가면 늘 듣는 말이\n\n두피가 넘 안 좋고, 이러다보면 탈모가 생길수도 있으니 샴푸부터 바꿔보라는 얘기~\n\n그런데 진짜 샴푸 후 머리를 만지면 가르마가 비워보여서 탈모샴푸를 찾다 알게 된 닥터방기원 샴푸!\n\n빠른 배송으로 주문 후 다음 날 받아보고 바로 사용해봤는데요,\n\n(농도) 샴푸는 흰색으로 농도가 넘 되직하거나 묽어서 흐르지 않고 적당했어요.\n (향) 다양한 약초재료가 들어가서 너무 독하거나 한방냄새가 나면 어쩌나 걱정했지만 호불호가 있는 특이점은 없었고요, 샴푸 후에도 향이 진하게 남지 않아서 거부감이 없었고요. \n(거품) 보통 탈모샴푸는 거품이 별로 안 생기는데 이 샴푸는 거품도 풍성하게 생겼고요. \n(총평) 물로 행군후에도 미끄덩거리지 않고 상쾌한 느낌이었어요. 그리고 드라이 후에도 뻣뻣하지 않고 적당한 윤기와 볼륨도 잘 생기는 느낌이었어요.\n\n아직 사용한지 얼마 되지 않았지만 두피를 건강하게 해 준다는 점이 일단 맘에 들었고 꾸준히 사용해볼께요.\n                    \n                "},{"name":"김*을 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        제 지인 중에 딱 보기만 해도 머리숱도 별로 없고 모발이 가늘고 탄력이 없는데 머리 감을 때마다 머리까지 많이 빠진다며 고민했어요 머리숱 없으신 분들은 다들 이런 고민 있으실 거예요 ㅠㅠ\n제 이야기는 절대 아니예요 그냥 그냥 아는 사람\n그래서 얼굴보다 머리에 항상 신경쓰고 왠만한 제품은 아마 다 써봤을 거예요 다 그렇듯이 돈만 쓰고 효과는 미비해서 고민하던 차 우연히 닥터방기원 탈모샴푸를 두세달 정도 사용했다는데 설명대로 머리에 좋은 성분들만 들어가 있어서 그런지 일단 축 쳐져 있고 손상된 모발들이 어느정도 정돈되고 생기있어보이는 그런 느낌이랄까요? 머리숱도 확실히 샴푸 바꾸고 나서 예전보다 덜 빠지는 기분이라며 좋아하더라구요 이 친구가 이런적이 없었는데 아무래도 머리쪽이 조금이라도 보완이 되는 것 같아 머리뿐만 아니라 자신감도 늘었더라구요\n그런데 문제는 이제 저예요 그렇게 많던 머리 숱이 왜 반토막이 난건지 어느 날 보고 실감했어요 이제 나이만 믿고 아무거나 쓸 때가 아닌 것 같아요 큰 맘 먹고 머리를 위해 양보해 보아요 아직 몇 일 써보진 않았지만 부지런히 관리해야 겠어요\n                    \n                "},{"name":"HolaHola ","date":"2019.11.19","rating":"5","text":"\n                    \n                        원래 후기 잘 쓰는편 아닌데 적극 추천해서 작성합니다~!\n\n머리가 어깨를 훌쩍 넘는 긴생머리인데 언제부턴가 머리 감을때마다 머리카락이 한움쿰씩 빠지는거에요. ㅜㅜㅜ 털갈이 하나 싶을정도로;;; 아무래도 머리가 길다보니 머리끝이 잘 엉키고, 두피관리가 잘 안되서 빠지는거 같아서 주문해봤어요.\n\n원래 탈모는 진행중일때보다 그전부터 관리해야 한다고 들었어요. 그러니까 지금부터 관리해야겠죠?\n\n일단 방기원 랩 샴푸가 탈모샴푸가 후기가 좋고 가격까지 저렴해서 선택했어요.\n머리 감을때 펌핑을 많이 하는 편인데 평소대로 펌핑하니 거품이 심하게 풍성하네요 ^^;;\n평소 사용하던 샴푸보다 적게써도 좋을거 같아요. \n\n물묻혀서 살짝 문지르니 거품이 엄청 풍성해요. 그리고 거품이 쫀득?하다고 해야하나\n막 흐르는게 아니라 쫀쫀한 거품이라 두피마사지 하기 정말 딱이에요.\n\n풍성한 거품으로 마사지 하니깐 머리 감은후에도 개운하고 향도 좋네요.\n탈모샴푸는 원래 향이 포기해야 하던데 요건 두마리 토끼를 모두 잡은듯 합니다. ^^\n\n잘 써보고 또 구매할께요. 일단 현재는 만족합니다 ^^\n                    \n                "},{"name":"김*진 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        40대 직장인 남자입니다.\n요즘 업무 스트레스 때문인지 샴푸후에 보면 머리카락이 좀 빠지더라고요.\n요즘 주위에 보니 탈모 이신 분들이 많다보니 이대로 가만히 두면 탈모가 올수도 있을것 같은 불안감이 찾아오네요.\n\n그래서 여기저기 검색하다 제가 자주 쇼핑하는 쿠팡에서 착한가격에 용량도 아주 큼지막한 1L 용량의 닥터방기원 랩 탈모샴푸가 괞찮아보이길래 반신반의하며 주문해보았습니다.\n일단 쿠팡이라 역시 배송이 빨랐고요.\n받아보니 역시나 가격과 용량 맘에 들었고요 ㅎㅎ\n샴푸할때 조금 짰는데도 거품도 풍성한편이고 샴푸후 느낌도 상쾌하니 아주 좋네요.\n드라이후에 머리도 좀 더 풍성한 느낌이 드는것 같아서 일단 초반이지만 만족감이 듭니다.\n앞으로 쭈욱 사용하면 탈모걱정없는거 확실하겠죠?\n그리고 와이프도 같이 쓰고 있는데 가성비 좋다며 1개 더 사서 아이들과 함께 온가족이 같이 사용하고 하네요.\n초등학생 아이들이 같이 사용해두 괜찮은가요?\n앞으로 더 써보고 1달 후기 올리던지 할게요.\n닥터방기원 랩 탈모샴푸!! \n가성비 갑 인정합니다!!!\n                    \n                "},{"name":"전*진 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        요즘 스트레스를 엄청 받아서 그런지 정말 머리카락이 말도안되게 빠져서 닥터방기원 샴푸를 한번 구매해봤습니다~!! 일단 배송이 빨리와서 너무 좋았어요~~ 안그래도 머리카락이 많이 빠져서 고민이 이만저만이 아니여서 하루라도 빠르게 사용해보고 싶었거든요^^\n\n샴푸타입은 쫀쫀한 크림타입인데 닥터방기원 랩 탈모샴푸로 샴푸를 해보니 대박쓰~~\n거품이 어찌나 부드럽고 풍성하게 나는지 정말 이런샴푸는 처음봅니다!!\n게다가 순하디 순해서 원래도 예민한 두피인데 뭔가 차분해지는 느낌이랄까~?!\n\n그래서 지금 일주일정도 사용하고 있는데~~~\n일단 예민한 두피가 진정이 되고 건강해지면서 예전처럼 머리카락빠짐이\n심하지 않고 차분해져서 다행이에요^^\n\n근데 더더욱 좋은점은 머릿결도 좋아졌다는거~?!\n저는 이렇게 좋은샴푸를 처음사용해보는데~~~\n머릿결이 너무 좋아져서 깜놀하는중입니다 ㅎㅎ\n\n좋은샴푸를 찾아서 구매하는 친구들이 이해안되었는데~~\n닥터방기원 랩 탈모샴푸 사용해보고 마음이 싹 바뀌었어요!!\n앞으로 꾸준히 사용해서 더더욱 관리할꺼에용~~ㅎ\n                    \n                "},{"name":"송송송77 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        탈모증상이 약간  있는듯 하여 탈모에 좋다는 상품을 구입해봅니다. 다른상품에 비해 가성비 최고인듯 해요\n 실제로 써보니 거품도 잘일어나고 향도 은은하니 좋습니다..\n용량도 넉넉해서 한동안 잘쓸 듯해요.\n                    \n                "},{"name":"이*영 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        탈모가 있는건 아닌데, 어느날 부터 머리숱이 많이 빠지더라구요.\n샴푸를 바꿔봐야 겠다는 생각에 알아보다가 '닥터방기원 랩 탈모샴푸'를 알게되었어요!\n\n처음에는 이 샴푸가 진짜 좋을지 의문이 들기도 했지만 좋다는 후기들이 많아서 믿고 구입해봤어요~!!\n어차피 매일 쓰는 샴푸 기왕이면 탈모예방에 도움이 되는 샴푸가 좋을거 같다는 생각에 더 구입하게 됬어요!\n\n처음 짜봤을때 질감이 엄청 부드럽고 약간 바디로션 느낌이어서 거품이 잘 나려나도 싶었어요.(저는 거품이 잘 나야 씻은 기분이 드는 편이라서)\n근데 왠걸!!! 생각보다 거품도 잘나고 사용법이 두피를 마사지하듯 도포하는 건데... 생각보다 더 부드럽게 마사지 할 수 있어서 좋았구요~ 이런 용도의 샴푸는 향이 안날거같아서 기대도 안했는데... 와 향도 good!! 은은하게 퍼지는 향이 마사지 해주는 3분동안 기분좋게 만들어주네요ㅎㅎ\n\n아직 몇 일 안써봤지만, 2일에 한번정도는 마사지 해주는 기분으로 사용 해보려구요! \n구입할지말지 고민이라면 사세용 두번사세요~\n                    \n                "},{"name":"박*영 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        나이가 마흔이 코 앞에 있다보니\n탈모걱정을 안할 수가 없더라고요ㅠ.ㅠ\n그런데 회사언니의 강력한 추천에 써 본\n닥터방기원 랩 탈모샴푸! ^-^)b\n가격도 착한데 두피에도 좋다고 해서\n속는셈 치고 한번 써봤는데 너무 좋더라고요\n10년간 탈모샴푸만 연구한 브랜드에,\n소문에 소문을 업고 인기를 얻어\n100만개 판매 돌파까지, \n다른 분들도 믿고 사용하고 있는 샴푸라\n저도 의심없이 써봤는데\n확실히 효과가 있더라고요 ㅎㅎ\n두피를 깨끗하게 씻어주고,\n각질과 피지를 잘 제거해주면서도\n두피에 있는 수분손실을 방지하는\n닥터방기원 랩 탈모샴푸\n1,000ml 용량이라 양도 정말 많고,\n제가 향에 민감한데, 향도 은은하게 나서\n편하게 사용할 수 있었어요 :)\n탈모샴푸는 탈모완화에 도움을 주는\n기능성화장품이라고 하니 요즘 빠지는\n머리카락에 탈모 걱정이 심한 제가\n믿고 사용하고 있습니다 ♡\n회사 언니에게 추천받아서 쓰고 있지만,\n요즘은 저도 지인들에게 추천하는 샴푸에요\n정말 너무 좋으니 믿고 사용해보세요!\n                    \n                "},{"name":"문*영 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        아이 출산 후 머리빠짐은 당연한 거라 생각했는데\n아니었어요~\n지인의 소개로 알게된\n닥터방기원탈모샴푸~\n와우....대박이에요\n추천  추천  또 추천하고파요\n\n기존에 탈모샴푸라고해서 몇몇 샴푸를 구매하서 써보았지만  번번이  실패...ㅠ\n\n길지도 짧지도 않은 머리가 머리감을때마나 어찌나 엉키고 빠지는지..ㅠ\n닥터방기원 샴푸 이야기 듣고 후기 찾아보니 평도 좋고\n가격도..용량도...가성비 짱  일것같은 느낌~\n\n우선 질러봤어요~ㅋㅋ\n대용량 1000ml에 빠른배송으로 제 손에 안겨주니 \n어찌나 좋은지~바로 오픈해서 써 보았지요\n\n머리감을때 펌핑 많이 하는편인데  역시나 거품도 풍성하고\n머리 두피 문지를수록  은은하게 기분좋은 향이 코 끝을 간지럽히는게\n기분이 넘 좋아져요\n거품도 쫀득? 하다고해야할까요?  막 흐르지 않고 쫀쫀해서 두피맛사지하는 기분이에요\n\n탈모샴푸하면 향도 머리푸석거림도 다 감수해야한다는데\n닥터방기원샴푸는 향도좋고 머리 푸석거림없이 윤기도나고  너무너무 좋아요\n \n구매한 샴푸 다 사용하면 또 구매할것같아요~~\n                    \n                "},{"name":"오*주 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        머리감으면 하수도 막히는 1인입니다ㅎㅎ\n\n\n건성두피라~~기름기 전혀없는 두피입니당ㅎ\n오늘 이걸로 감았는데\n\n전에는 감고나면 두피가 간지럽고\n좀.. 건조한 기분이 드는데\n\n이샴푸는 순한건지~~\n감고나서 땡기거나 그러지 않아서 좋네요~~\n\n샴푸향도 만족스러워요ㅋ\n\n탈모샴푸라 냄새가 안좋을꺼 같았는데\n향은~화장품 향이 남니당ㅎㅎ\n잔향도 은은하니 좋아요~~^^\n\n펌핑하니\n묽은 로션처럼 줄줄 흐르긴하지만ㅋ\n\n아직까지 만족만족입니당ㅎ\n더써보고 아니다 싶음 수정할께요~~^^\n                    \n                "},{"name":"윤*연 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        머리빠지는거 스트레스인사람은 모두 쓰길 강강강추추추합니다!! \n제가 출산후에 탈모가 너무 심해졌어요... 머리도 잘라보고 했는데 근본적인게 샴푸문제인줄 몰랐던거져..\n근데 친구가 써보라고, 머리 빠지는게 잘 안빠진데서 또 못믿는척하면서 구매해서 여태 계속 쭉 쓰고있어요!\n그리고 왠지 머리가 많아진 느낌이 나는거예요 신기했는데~ 샴푸를 하면 머리가 거의 안빠져요!!!!\n그래서 아마 빠졌던 머리의 잔머리가 다시 난것같아요!! 요즘 스트레스도 너무 많아서 힘든일이 이만저만 아닌데,\n샴푸쓰면서 머리감을때 머리가 안빠지니까 기분도 괜찮아 지는것 같더라구요.\n사진찍고나면 휑한 머리정수리가 챙피하고 그랬는데.. 이젠 닥터방기원 처방으로 탈모탈출하고있어요.\n믿고쓰는 방기원 가서비갑 전 이것만써요 진짜좋음!!!\n친구도 혹시해서쓰고 완전인정!!!  샴푸시에 한줌씩빠지던머리가 안빠지는데 실화입니다!!!!  \n진짜 전 평생이것만쓸거예요. 머리빠짐고민이신분 꼭 쓰세요!!!\n                    \n                "},{"name":"킴여사님 ","date":"2020.11.06","rating":"5","text":"\n                    \n                        출산 후 5개월정도부터 샴푸시에 머리가 왕창~~ 진짜 왕~~~~창 빠지더니\n지금 아이 7개월차인데 아직도 왕~~창 빠져서\n이러다 큰일나겠다 싶어 탈모샴푸 찾아보다 구입했어요\n\n큰 지퍼백에 2개 들어있었고, 개봉방지가 비닐로 완벽히\n되어있어 나머지 한개 보관할때 좋겠더라구요\n\n다른분들은 출산 후 잔듸머리 많이 나던데... 저는 잔듸머리도 많이 없어서 더 걱정이에요\n원래 머리카락이 얇고 힘이 없어서 걱정이었는데\n두피가 약한지 빠져도 너무 많이 빠져 이것저것 탈모샴푸도 많이 썼는데 효과 많이 못 봤어요\n\n지금 사용한지 일주일이라서 큰 효과는 모르겠는데\n이전 샴푸보다는 덜 빠지긴 해요!!\n샴푸 바꿔서 그런지는 아직 모르지만 사용감은 만족합니다\n기름 많이 지지않고 거품도 미세하게?? 나는거 보니 막 제품이 과하지는 않는 것 같아요\n성분보니 뭐가 엄청~~많이 들어있기는 해요\n제 두피에 영양좀 듬~~~뿍 주었음 하네요~~\n\n이 가격에 용량도 많아서 오래 사용 할 것 같아요!!\n                    \n                "},{"name":"박*진 ","date":"2020.06.02","rating":"5","text":"\n                    \n                        드라이하고 머리 빗을때마다 머리카락이 뚝뚝 끊어지고~ 왜이러지.. 그냥 오늘만 그런건가 싶었는데 요즘 계속 그러네요 ㅠㅠ\n스트레스 때문인지 머릿결도 퍽퍽하고 거친게 뭔가 개선이 필요하겠다 싶었어요 \n\n머리카락에 영양이 부족한가 싶어서.. 기능성 샴푸 좋은거 쓰고 싶어서 샀어요 \n택배 받아보고 사용해봤는데~ 일단 제형부터 일단 샴푸랑 다른느낌이라 좋았어요 \n\n향도 자극적이지 않고 부드러운 은은한 느낌이라서 좋았구요 ㅎ\n자연유래성분이 많이 들어가서 거품이 잘 안날줄 알았는데~ 거품도 적당히 풍성하니 잘나서 머리감기가 좋네요\n \n이제.. 머리를 감았으니 말리는데 머리카락이 많이 빠질줄 알았는데 생각보다는 안빠지구요 ㅎㅎ \n머리빗는데 머리카락 끊어질까봐 노심초사하면서 빗었는데 조금 끊어지긴하는데~ 그전보다는 많이 안끊어지네요~\n\n아직 몇번안써서 그런것도 있고 꾸준히 더 써봐야 알겠지만 이정도면 개선 많이 되고 있는거 같아요 ㅎ\n                    \n                "},{"name":"박*진 ","date":"2020.05.27","rating":"5","text":"\n                    \n                        세상에.. 저는 탈모가 안올줄 알고 살았는데.. 머리감을때 머리카락 빠지는거 보고 허걱했어요 \n넘 속상해서 아닐거라고 부정했는데 점점 심해져가지고 이대로는 안되겠다 싶어서 구매했어요\n \n탈모샴푸 사기전에 여러군데 후기도 보고 했는데 닥터방기원 제품이 제일 끌리더라구요~ \n평도 좋고 향도 좋다고해서 써보고 싶더라구요 \n용량이 커서 듬뿍 사용해도 되고 용량대비 가격도 저렴해서 가성비가 참 좋다고 느낀 제품이예요 \n\n향은 자극적이지 않아서 좋고 샴푸할때 거품도 적당히 풍성해서 좋았어요 \n요즘 하도 머리카락이 많이 빠져서 샴푸할때도 살살~ 하고 있는데 \n랩샴푸 계속 쓰다보니깐은 머리카락 빠지는 횟수가 점점 줄어드네요 \n\n빗질해도 한움큼씩 나오고 그랬는데 이제는 점점 적어지는게 눈으로 보이니깐 좋아요 \n앞으로도 꾸준히 계속 사용하고 싶고 동생한테도 선물해주고 싶어요.. \n꼭 탈모가 아니라도 쓰면 좋을거 같은 제품이구요 ㅎ\n                    \n                "},{"name":"지*영 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        남편이 평소 탈모고민을 늘 가지고 있었어요\n그래서 탈모샴푸를 쭉 써오고 있었는데 이번에 제품을 바꿔봤어요\n다른 탈모샴푸에 비해서 이 샴푸가 용량도 엄청 많고 금액도 저렴해요\n또 일반 탈모샴푸는 향이 좋지 않거나 없는 편인데, 이 샴푸는 좋은 은은한 향도 나요\n그래서 데일리로 쓰기에 너무 좋고 샴푸하고나면 머리가 굉장히 산뜻한 기분이 들어요\n\n양도 1L로 괴물용량이기에 부담없이 마음 껏 쓰고있답니다^^\n펌핑타입으로 물기있는 손으로 쓰기에도 위생적이라 좋고요~\n한번 펌핑에도 거품이 엄청 잘 나더라고요\n며칠 써봤는데 만족스럽습니다 ^^\n\n거품내어 두피를 씻은 뒤에 손끝으로 충분히 두피 마사지해주시는걸 추천드려요\n두피타입이 지성에 가까운 모발인데 머리는 저녁에 감고 있어요\n이 샴푸로 바꾸고나서는 다음날에도 머리에 기름이 덜져서 좋네요\n원래는 저녁쯤 되면 많이 기름졌거든요\n\n탈모 고민이신 분들 꼭 써보세요~!!\n                    \n                "},{"name":"황*인 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        일단 아이를 낳고난후 탈모가 많이 진행 되어있는 건성모발 상태인지라..탈고샴푸에대한 고민도 많았고 사용도 제법 많이 해봤어요..\n좋다고 소문난 제품은 가격이 너무 비싸고 가격이 적당한건 너무소량...200ml가 왠말~?  저렴한 제품들은 간혹 자극적이고 저랑 맞지 않더라구요...\n그러던 중에 우연히 알게되서 닥터방기원 제품을 써봤는데 일단 짐승용량에 풍성한 거품 자극적이지도 않으면서 두피클리닉이 깨끗히 된 느낌이 무척이나 만족스런 제품 이었어요^^\n거품이 생각보다 풍성하고 쫀쫀해서 허리까지오는 머리를 거품만으로 틀어올렸는데도 가만히 있네요~\n향도  탈모샴푸는 약냄새나 약품향을 숨기려 진한향이 많았어요 향이 진한제품들은 사실 거부감이 드는데 요제품은 은은하게 풍기는향이 무척 기분좋게 해주더라구요.\n아직 사용을 길게 해보진않았지만 이번엔 만족스러운결과를 볼것같네요..이제품 괜춘괜춘~♡\n                    \n                "},{"name":"강*자 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        나이가 드니 머리숫에 예민해져 늘 나에게 맞는 탈모샴푸를 찾아 써본게 몇가지인가 싶은데 닥터방기원 탈모샴푸 벌써 두통째 주문해 사용하고  있어요.\n기존 다른 탈모샴푸에 비해 머리카락 빠지는게 눈에띄게 줄어서 이샴푸가 저에게 맞는거 같아 꾸준히 써보려구요~\n다른 샴푸에 비해 점성도 높고 색상도 하얀색에 좀 특이해요. \n다른 탈모샴푸에 비해 화~한 느낌없이도 두피가 개운하고 비듬과 가려움이 사라진게 좋은점중 하나에요. 그전에는 두피에 뾰루지등이 있어서 가렵고 자꾸 손대다 보니 피를 보곤했는데 그런 증상들이 사라졌어요.\n그리고 머리에 도포해 마사지하듯 해주면 미세거품이 풍성하게 생겨 잘씻겨 지는듯 하구 다른 탈모 샴푸에 비해 향이 엄청 좋아요~ 꽃향기 같다고 할까요^^\n그리고 샴푸씻어낸후에도 린스 사용을 안해도 될만큼 매끄러워서 그것도 맘에 들어요.\n앞으로도 쭈욱 제 두피관리는 닥터방기원 탈모샴푸로 관리 할려구요~\n                    \n                "},{"name":"김*숙 ","date":"2020.06.02","rating":"5","text":"\n                    \n                        이 제품은 처음 써 보네요.\n가격이 비싸서 엄두도 못 내던걸 세일하길래 놓칠세라 \n얼른 눌렀네요. 일단 가격,양은 맘에 들구요  비싼 제품인 만큼 공들여서 만들지 않았을까 기대 해 봅니다.\n전문가가 아닌 이상 디테일 한 것까진 잘 모르잖아요.\n배송상태 좋구요. 일단 펌핑부터 해 봤어요.\n묽은 로션타입이네요. 거품은 잘 날까 궁금했는데\n때 마침  퇴근한 신랑이 있어서 당장 이 제품으로 머리 감아보라했죠.\n그런데 생각과는 달리 거품도 겁나게 잘 일어나네요.\n향기두 거북하지않고 은믄하면서도 상큼한게 너무 마음에 들어요.\n인위적인 향기 너무 싫어하거든요. 자극적인게 싫어서 차라리 \n무향으로 사용하는 편인데 덥고 꿉꿉한 여름 준비삼아 \n기분 좋게 상큼한 향기 원하고 있었는데 딱이에요.\n이제 앞으로 사용하면서 탈모로 머리카락이 줄어드는 \n신랑과 저에게  효과가 나타나기를 기대 해 봅니다. ㅎㅎ~\n                    \n                "},{"name":"이*현 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        탈모샴푸 유명브랜드도 써보고 다양하게 사용해봤는데요 \n여기 탈모샴푸는 일단 용량이 혜자입니다!!\n\n이렇게 큰 용량의 탈모샴푸는 처음봤어요 \n그리고 용량도 크지만 조금만 사용해도 \n거품이 거품이!!! 짐승거품ㅋㅋㅋㅋㅋ\n\n손이 큰 남친 손이 가득차고 넘칠정도로 \n거품이 나와서 좋았다고 해요 \n\n남친이 일하느라 스트레스도 받고 열에 약해서\n정수리가 걱정되어 구매하게 되었거든요 ㅎㅎ\n\n\n안써본제품 없는 남친님께서 이 방기원탈모샴푸를 \n평하기를.. 린스가 트리트먼트가 필요없는 탈모샴푸다\n\n아주 거품이 풍성하고 헹구고나서 머리가 너무 부드러워서\n좋다! 꾸준히 사용해서 모발이 굵어졌으몀 좋겠다\n\n일단 사용감이 좋으니 계속 손이 갈 것 같다! \n\n향도 은은하니 좋고 3분 방치하니 \n두피스케일링 받은 기분이라네요 ㅎㅎ\n\n남친이 두피도 모발도 지켜주는 선물이 되어 참 좋았네요!\n                    \n                "},{"name":"로켓조앙 ","date":"2018.06.15","rating":"5","text":"\n                    \n                        +++++사용 시작일 5월 18일 \n+++++오늘 날짜 6월 15일\n한달 후기 알려드릴게요\n\n\n저는 정수리쪽 머리숱이 쫌 없어요 \n드라이할때나 머리감을때 머리카락이 엄청나게 뽑히구 숱도 없네요\n여태 심각성을 못느끼다가 친구한테 머리카락 너무많이 빠진다는 소리도 듣고 주변사람들한테 정수리 탈모냐는 소리를 자주들으니 심각성이 느껴져서 가볍게 샴푸부터 바꾸기 시작했어요\n\n\n전에 쓰던 탈모샴푸들은 한마디로 말하면 효과 1도 없었습니다\n상품평에는 하수구 머리카락 사진 비포에프터 비교해서 효과 보신분들 많던데 저는 똑같더라고요\n다쓰고 나한테 맞는 샴푸를 찾기위해 이제품으로 바꿨어요\n\n\n근 한달 이 샴푸 쓰고나서 가장 눈에 띄게 바뀐건 머리말리고 고대기 하고나서 바닥에 떨어진 머리카락수가 많이 줄은거에요\n저한텐 엄청난 변화라는 ㅠㅠ\n항상 머리말리고 바닥에 머리카락 휴지로 움치면  머리채 잡고 싸운마냥 수북했거든요\n바닥에 떨어진 머리카락 사진은 찍어놓지 못해서 아쉽지만\n정말 신기하네요 \n지성에 비듬도 생기는 기름잘지는 최악에 타입인데\n비듬도 어느정도 개선된거같구요 \n\n\n\n일단 탈모에 중점을 두고 산거라서 다른 부분은 별로 상관없없는데\n향도 자극적이지않아서 괸찮고 부드러워요 \n머릿결은 원래 쓰던 트리트먼트랑 헤어팩을 하기때문에 샴푸로인한 머릿결 개선은 잘 모르겠구요\n\n\n가슴까지 내려오는 긴머리인데 하루에 한번씩 꼭 머리감는데 아직도 많이 남아있을 만큼 용량도 짱짱해여\n다른 샴푸와는 좀 다르네요 불투명하게 하얗고 끈적거려요\n미끈미끈해서 처음엔 엇 하는데 물묻쳐서 두피 문지르다보면 거품도 그럭저럭 잘나요\n\n\n펌핑 세번정도해서 넉넉하게 감아요 저는 \n가끔 삘받으면 네번정도 짬\n가장 팩트는 머리빠짐이 많이 줄어들었어요\n\n\n\n한통 다쓰려면 한달은 더 걸릴거같은데 그래도 2달 이상은 써봐야 정확히 알겟죠\n좀더 써보고 후기 찌러 올게요ㅋㅋ\n자라나라머리머맇ㅎㅎㅎㅎ\n\n\n+++++++++\n\n두통째 후기에용\n\n머리가 확실히 덜빠지는게 느껴져요\n검은색 머리였다가 밝은색으로 염색해서 머리카락이 안보여서 줄엇나 했는데 하수구에 껴서 버리는양&말리고 드라이하고 치우는양 이\n확실히 달라진게 느껴집니당\n그렇다고 완전히 개선된건 아니지만 워낙 원래 뽑히던 양이 많아서 그런지 눈으로 확인될정도네요\n개선이 되는지 안되는지는 두피상태나 사람에 따라 다르다고 생각하고 왼만한 탈모샴푸로 완벽하게 머리뽑히는걸 치료(?)개선할수 없다고 생각해서 저는 머리빠짐이 줄어든 이정도로 만족하네요\n비듬&기름도 많은 타입인데 비듬은 이제 안보여요\n기름은 여전히 산유국ㅠㅠㅋㅋㅋㅋㅋㅋㅋ\n처음에 안보던 성분,추출물을 이제야 보는데 어성초 자소엽 녹차잎 좋은건 다들어갔네요\n미끌미끌하던 샴푸액도 이젠 적응됬다는..\n믿고 한번 쭉 써보려구요\n\n\n\n\n광고도 아니고 좋다고 과대작성할 이유도 없고 써본뒤 머리빠짐이 개선되서 기분 좋아서 써봅니당\n탈모고민이신분들 제 후기가 조금이라두 도움 됬음 좋겠네용~^^\n\n\n\n아 그리구 오늘은 8월 10일이구요\n거의 3달 됬네요\n두통째 후기라쓰긴 했지만 한통반정도 썼어요(배꼽정도 내려오는 긴머리)\n몇달뒤 또 생각나면 쓰러올게요 ㅋㅋㅋㅋ\n                    \n                "},{"name":"강*화 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        가족들 모두 숱이 얇은편이라 평소 탈모샴푸에 관심이 많아서 이리저리 기웃거리긴 했는데, 거의 대부분이 일단 가격이 조금 비싼거야 내 머리가 허술한 죄(?)니 기능성으로 살짝 눈감아 준다해도ㅠ \n탈모샴푸 특유의.. \n뭔가 머리를 감고나도 거칠+푸석한 느낌과 거품도 잘 나지 않아서 대체 어디까지 짜 써야할지 모르는 양 때문에도 불편했었는데요..ㅋ \n\n그러다 주변 지인의 추천으로 알게 된 닥터방기원 탈모샴푸.. 드디어 저도 한번 도전해봤습니다. \n일단 쿠팡 덕분인건지.. 1L에 8,900원하는 가격은 마음에 쏙 들구요..ㅋ \n쓸만하면 떨어지던 양도 신경안써도 되는 듬직한 용량이라 든든하네요^^\n\n직접 사용해보니 그간의 탈모전용 샴푸에서 느끼지 못했던 은은한 향이 마음에 들고, 너무 묽지도 진하지도 않은 적당한 로션 같은 느낌(?)의 샴푸액 자체도 나쁘지 않아요. \n그래서인지 일반 탈모샴푸 사용때보다 조금 적은 양을 사용해도 거품이 버글버글~한게..ㅋ \n생각보다 부드러운 거품에 한번 놀랬구요, \n\n17가지 국내산 천연원료라는 말도 혹~했지만, 각질제거를 돕는다는 말이 있어서 뭔가 민트처럼 쏴~한 느낌이 있지는 않을까? 했는데 그런건 없어 자극적이진 않았어요^^ \n사용 후 가장 먼저 느낄 수 있었던건 머리결이 참으로 부드러워졌다는 점이고, 건강한 느낌이 들더라구요. \n아직은 오래 사용해보지 않아서 드라마틱하게 탈모가 개선되었다고는 말 몬해도.. \n확실히 머리카락이 덜 빠지는 느낌은 들어 일단은 만족합니다. (굵고 튼튼하게만 자라다오~!ㅋ)\n꾸준히 사용해보면 분명 더 좋은 효과가 있을 것 같다는 생각이 드네요^^ 재구매할 것 같아요..\n                    \n                "},{"name":"주*현 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        환절기 특히 날씨가 추워지는 때가 오면 털갈이하는 동물처럼 머리카락이 정말 많이 빠집니다. 그래서 탈모샴푸들을 여기저기서 추천받아 써봤는데 우선 모두가 다 향기에서부터 썩 사용하고싶지 않는 향들이었어요. 그렇게 또 다시 샴푸유목민 생활을 하다가 향기좋은 탈모샴푸로 검색을 하니 이 제품이 많이 나오더라고요. 같은업체 다른샴푸를 써본 경험이 있는데 그땐 탈모샴푸는 아니었고 다른 용도였는데 그때도 향기가 좋아서 기억에 남았었는데 탈모샴푸도 있다고 하길래 무조건 구매했습니다. 용량 천미리라서 매우 크고요. \n\n사진상에서도 보시다시피 제 손이 작은 손이 아님에도 불구하고 한손으로 다 들기가 조금 버거운정도입니다. \n뒷면에 사용방법나와있는대로 머리를 감아보았습니다. 우선 향기부터 기분을 좋게 합니다. \n그동안 써본 탈모샴푸들중에 향기는 1등이에요.\n샴푸를 짜면 이게 샴푸인가 이생각보다 트리트먼트 느낌이 더 나는 쫀쫀한 제형이에요.그래서 처음에 거품을 낼때 풍성하게 나는 느낌이 없습니다. 이걸 잘 손에 펴바르셔서 약간의 거품을 낸 뒤에 두피에 맛사지하듯 바르시고 살살 문질러 주시면 거품이 풍성하게 생겨요. \n제형이 쫀쫀하다고 말씀드렸는데 거품도 가벼운 거품이 아니라 묵직한 거품이 풍성하게 나오더라고요.\n맛사지 충분히 해주고 헹구니 머리가 한결 개운한 느낌이었어요.\n\n지금 머리감은지 반나절 이상 지났는데 바람이 불어도 그 샴푸의 잔향이 코끝을 스칩니다. \n꾸준히 사용해볼거구요. 탈모샴푸는 방기원으로 정착하고 싶네요.\n많은 분들이 만족하실거라고 생각합니다.\n                    \n                "},{"name":"서*혜 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        근래 머리가 너무 빠져서 샴푸를 바꿔보았어요 ~ \n신랑이랑 같이 쓰니 비용도 만만치 않았는데 \n닥터방기원은 대용량인데도 가격이 넘 착하니 \n부담없이 요것만 쓰게되네요 ㅎㅎ \n\n두피와 모발에 도움이 되는 22가지 식물성 추출물이 \n들어간 기능성제품이라 성분 또한 만족스러운데 \n향도 넘 좋더라고요 ㅎ \n그리고 거품이 굉장히 부드러워요^^ \n물에 닿자마자 풍성한 거품에 세정력이 뛰어나더라고요 ㅋㅋ\n샴푸칠할때 상당히 기분좋은 ㅎㅎ \n요즘 매일 요것만 쓰니 머리빠짐도 많이 좋아졌어요^^ \n\n신랑은 두피에 각질이 많이 일어났었는데 \n요즘 깨끗해지심요 ㅋㅋ 신랑은 젊었을때부터 \n여러 탈모샴푸 써왔는데 비교된다고 하네요 \n가격대비 최고라 가성비 샴푸라며 ㅋㅋ \n나이도 40이 다되어가니 주변친구들도 \n탈모로 고민이 많던데 닥터방기원랩샴푸 \n하나씩 선물해주고싶네요^^\n                    \n                "},{"name":"정*주 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        그땐 몰랐었다. 내가 이런걸 찾아 다닐 줄은..\n형들이랑 술자리에서는 어김없이 등장했던 탈모얘기..\n이마가 점점 후퇴를 하고 있네, 양 끝이 먼저 빠지네, 요즘 하루에 한번마다 체크를 하는것 같네.. 등등\n너도나도 이마를 까뒤집으면서 얘기할때만 해도 내 얘기는 아니었는데..\n나도 후퇴하고 있다... ㅂㄷㅂㄷ\n\n별수없다 인정 안하면 내 머리만 빠질뿐\n착잡한 심정으로 찾아다니다 이놈을 발견함.\n\n방기원이 뭔뜻인지 처음에 고민했는데 닥터를 보아하니 사람이름인가보다.\n\n일단 기본적으로 나는 샴푸도 양이 빵빵해야하기 때문에,\n찔끔쓰고 마는건 안고름\n얘는 1L 짜리라 용량에서 안전하게 통과\n\n둘째로, 이거는 사고나서 알수있는 복불복인데\n한번 짜는 양이 내기준에서 '적당'해야한다\n두번 짜면 많고 한번짜면 적은, 마치 비빔면 같은 애매한 양은 매우 싫어한다.\n이 친구는 다행히 한방에 너무 과하게 많지 않게 적당히 나왔다.\n물론 내기준. \n(참고로 난 머리가 큰 편은 아니고 (아직까지는) 머리숱이 적은 편은 아니다..)\n\n셋째로 이것역시 사고나서 알수있는건데\n깔끔하게 잘 씻겨져 나가야한다.\n뭔가 머리를 아무리 헹궈내도 식용유 발라놓은거 마냥 미끈미끈하면\n그게 다 씻겨나갔든 아니든 좀 찝찝하다..\n이건 처음쓸때 느낌이 굉장히 꾸덕꾸덕하고 끈적끈적하길래\n아 망했네 잘 안씻길거 같은데? 라고 생각했지만\n다행이다. 뭔가 머리를 감을때도 트리트먼트나 린스? 쓴거같은 촉감이었는데\n씻겨나갈때는 찝찝하지 않는 수준으로 잘 씻겨나가는듯 했다.\n\n그리고 무엇보다 탈모샴푸는 당연히 머리가 덜빠져야한다.\n예전보다 돌돌이 쓰는 양이 조금 줄어들었다.\n별로 효과 없으면 리뷰 안쓰려다가 \n나름 효과가 있는 듯해서 리뷰를 쓰려고 사진 올리다 보니까\n제대로된 사용법을 알게되었다.. (하하..)\n마사지를 하고 2~3분 놔두고 씻는거구나..\n그냥 삼푸하듯이 슥삭슥삭 비비고 바로 씻어냈는데\n리뷰가 가끔은 도움이 될때도 있는거같다.\n그냥 씻어냈을때도 꽤 효과가 있었는데, 제대로 된 사용법으로 쓰면\n드라마틱한 효과가 나타날지 솔직히 좀 기대가 많이 된다.\n사실 더 변화가 없어도 지금정도로도 만족하긴한다.\n\n탈모샴푸 처음 써보는터라 너무 높은 가격대의 좋은건 \n(정말 효과가 있는지도 모르는 상태에서) 덜컥 사기 부담스러웠는데\n나같은 탈모샴푸 입문자(?)가 입문하기에도 부담없는 가격인것 같다.\n\n향기가 폴폴 나는 다른 샴푸에 비해서 마음에 드는 향을 고를 수 있다거나 그런건 아닌데\n적당히 향도 괜찮다. 뭐 지나갈때 향기가 날 정도는 아닌거같은데\n그딴건 아무 상관이없다. 향을 완전 잃더라도 머리를 잃을순 없다.\n\n대충쓸라했는데 왜이렇게 길어졌나모르겠다. 컴퓨터로 쓰면 겁나 빨리 써지는 것 같다.\n그럼 여기까지.\n                    \n                "},{"name":"정*서 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        로켓배송으로 상품하루 만에 받았어요\n방기원 샴푸 탈모 샴푸로 지인이 추천하여 구매했어요\n1000ml 에 이정도 가격이면 우선 가성비가 좋아서 만족스럽습니다. \n지성두피라서 매일 머리를 감아야 되고 땀을 흘린날은 2번씩 머리를 감아야 하는데 샴푸를 대용량으로 사는 편이라 용량이 만족스럽습니다. \n탈모샴푸이면 한약냄새가 나는 샴푸가 많은데 녹차추출물 등으로 향이 적당하고 은은합니다. \n한번 펌핑으로도 거품이 풍부하고 3분 있다가 머리를 헹구니 시원하고 샹쾌합니다. 특히 머리를 말렸을때 머리의 볼륨감도 있어요. 지성샴푸는 샴푸하고 난 후 머리가 엄청 뻑뻑한데 방기원 샴푸는 부드러워요. \n지성두피에도 좋고 염색등으로 머리가 많이 빠지고 비듬이 많은 분들께 추천드려요. 이가격이면 한번 사봐도 절대 후회안해요\n                    \n                "},{"name":"박*명 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        다들 탈모는 진행중이신건가요? ㅜ ㅜ\n\n아직 약을 처방받을 정도는 아니지만 슬슬 신경이 써지는 단계라 최근 여러가지 탈모방지 샴푸를 구매하게 되었어요.\n\n처음쓴건 해외 A사 제품, 그리고 F사 제품\n샴푸를 바꿔도 바로 효과가 있는것도 아닌데, 가격도 부담되고 전 그 화한 느낌이 싫더라구요. \n\n지인 추천으로 한국 J 제품을 사용했는데, 이 제품도 비슷비슷\n\n기존 탈모방지 샴푸의 화한(민트) 느낌이 싫어 일반샴푸를 쓰던 중 지인의 추천으로 닥터방기원 탈모방지 샴푸를 구매하였어요. \n\n로켓 배송으로 주문한 날 새벽에 딱!!!\n\n포장 뜯고 사이즈에 허걱 \n(가격을 생각하면 허걱 허걱 허걱)\n샴푸 사이즈가 어마무시 합니다. 용량을 보니 1리터 ㅋㅋㅋ\n\n그리고 저처럼 민트 느낌의 샴푸를 싫어하는 분께 완전 추천. \n\n닥터방기원 샴푸는 은은하고 달콤한 향이 더 좋네요. \n샴푸 후 은은하게 향이 나는게 거슬리지않거 너무 좋아요. \n\n펌핑 1회로 나오는 샴푸양은 딱 샴프하기 좋은 수준의 양이고, 거품도 충분히 나와고 세정력도 좋습니다. \n크림같은 느낌인데 손에만 있을때는 거품이 없는데 머리를 감기 시작하면 거품도 많아 세정도 좋을것 같아요. \n\n이제 탈모만 방지되면 초대박인건데 ㅎㅎㅅㅅ\n\n이게 하루이틀에 확인은 안되니 ㅎㅎㅎ\n\n오후에 주문하고 새벽에 로켓배송+ 엄청난양 + 초저렴\n\n안 살 이유가 없는 닥터기방원 탈모방지샴품\n\nGoGo\n                    \n                "},{"name":"임*애 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        머리숱이 많아서 탈모 걱정은 없었는데 출산 후에 매일 한 줌씩 머리카락이 빠지니 점점 숱이 주는거 있죠\n특히나 가르마있는 부분이 훤해지는게 슬슬 느껴져서 탈모샴푸 사용하기 시작했는데요\n이번에 닥터방기원 랩 탈모샴푸가 좋다길래 주문해봤어요 \n\n모발 뿐 아니라 두피부터 관리해준다는 말에 혹했는데 \n요거 사용하니 진짜 좀 가려움도 덜하고 기름기도 덜 끼는 느낌이네용!! ㅎ\n\n10년간 사랑받은 제품이라더니만 역시 입소문은 무시 못하는 것 같아용! ㅎㅎ\n\n향도 좋아서 머리감고 나면 기분이 좋아지는데요 \n\n용량도 1000ml로 많으니 부지런히 사용해줘야겠어용~ +_+ \n\n그나저나 1,000ml에 8,900원이라니 가격 대박 아닌가요? ㅋ\n더구나 쿠팡 로켓배송으로 다음 날 바로 받아볼 수 있으니 그것 또한 맘에 쏙 들어용! ㅎㅎ\n                    \n                "},{"name":"김종형 ","date":"2020.09.11","rating":"5","text":"\n                    \n                        싸고 용량많아서 긴가민가하면서 샀어요\n리뷰 귀찮아서 안쓰려고 했는데\n머리카락 나는거 보고쓰러 왔어요!\n\n머리 날줄 알았으면 비포 사진찍어둘걸ㅠㅠ \n방기원님이 만드신건가요? 절받으세요\n2개월 썼구요 이마에 머리카락이 나요...ㅠㅠ감격\n\n체질이 열도 많고 지성, 지루성이였어요\n비듬, 두피여드름, 두피 홍조, 기름, 정수리냄새, 달고 살았거든요. 머리가 빠지는데 너무 가늘어서 깜짝놀랬어요. 그 이후로 심각성을 느꼈답니다\n\n이마가 점점 넓어지는거에 대해 너무 스트레스를 받아서 탈모 에센스도 사보고 별짓 다해봣는데 샴푸 하나로 이렇게 바뀐다구여...?진작 바꿀걸 후회되네요ㅠㅠ\n \n지금은 샴푸 충분히 한 후 린스 사용 안해요!\n그래도 머리가 부들부들 힘있어요! \n머리끝에만 에센스 조금 바르고 무조건 두피 보송하게 말려요\n세수하고 이마쪽 귀쪽에 머리카락 젖으면 무조건!! 말렸어요\n\n이 샴푸 단종 안되길 바라는 마음에 리뷰로 홍보합니다\n\n향 무조건 좋아요 약간 비누?냄새나요 \n저처럼 꽃향기 싫어하시는 분들도 좋아하실거같아요\n\n거품은 두번만 짜도 충분히 나요 \n그리고 머리 2일 정도 안감아도 기름이 덜 지더라구요\n\n아무튼 이거 없이 못살아요\n막 자라나는 애기 머리카락들 보여드립니당\n                    \n                "},{"name":"불닭맵찔이 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        스트레스 떄문인지 요즘 머리 빠지는 수준이 심해지더라고요.\n여성탈모도 문제가 된다는데, 탈모샴푸 찾다가 후기 좋아서 구매했어요.\n\n탈모샴푸이고 용량도 엄청 큰데 가격이 좋아서 살짝 의심갔는데  \n사용해보니 괜찮네요. 향도 강하진 않지만 상큼하고요.\n\n용량이 커서 듬뿍 짜서 두피도 손 끝으로 마사지 해주는데\n이건 거품도 너무 잘 나요 ㅋㅋㅋ\n사진 보시면 아시겠지만 한 범 펌프에 저 정도 ✨\n\n머리가 숏단발이라 두번 펌프해도 넉넉해요.\n사실 한 번 펌프로도 할 수 있을정도?\n\n그리고 유분기 잡는 성분(덱스판테놀, 살리실산)이 들어가서 그런지\n머리 감는 중간부터 두피가 시원해지고\n감고 나서도 청량감도 들고 요즘 두피도 좋아진 것 같아요.\n\n겨울❄만 되면 두피가 항상 문제였거든요 \n쿠팡 덕분에 마음에 드는 탈모샴푸 알아갑니다!\n                    \n                "},{"name":"박*민 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        탈모가 심해진 요즈음 탈모샴푸만 찾아보고 리뷰를 몇십개나 찾아보고 합니당...\n이것저것 써보다 안맞아서 요번엔 이거다 하고 주문했어용\n쓰던샴푸는 조금 남아서 집에 식구들 보고 마저 쓰라하고ㅋㅋ\n향도 궁금하고 세정력도 궁금해서 얼른 포장을 뜯어 샴푸해보았는데\n기대이상으로 향이 너무 좋은거 있죠!!!!\n조금만 짜서 샴푸질해도 풍성한 거품에\n미용실에서 샴푸받고 뒷목덜미에  뾰루지가 생겨서 샴푸질할때 조심한다고 했는데\n어쩔수없어 닿였지만 웬걸? 뾰루지가 자고일어났더니 나았어요.....♡\n엄청 아파서 누워있기도 힘들었는데 뭐지? 하고 기분이 좋았뜸ㅎㅎ\n샴푸하고 드라이하기전 타올드라이할때 두피에서 꿉꿉한 냄새가 나는데\n이건 안났어요ㅠㅠ 거품 씻어내기도 좋았고 기분탓인지는 모르겠지만서도\n되게 미세한 각질?까지 다 씻겨내는 그런 기분이였어용\n아무리 깨끗하게 샴푸한다해도 하루 반나절이면 두피냄새에 가려운데\n손목을 다치고 지금 2일째 샴푸못했는데 가렵지도 기름지지도 않아요ㅎㅎ\n머리빠짐도 덜하네요(샴푸3번써봤음)\n가격대도 괜찮고 용량도 대용량에 긴손상모발인데 샴푸 많이 쓰지 않아도\n상쾌하게 씻겨서 기분 나이스\n                    \n                "},{"name":"김*아 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        남편은 탈모가 진행중이고 저 또한 임신 후로 머리가 많이 빠지는거 같아서 탈모샴푸를 알아보고 있었는데\n방기원 탈모샴푸는 주변 입소문 듣고 사용해 보게 되었어요~\n\n탈모샴푸는 일반적으로 거품이 안나서 힘들다는 얘기 많이 들었는데 거품도 잘나고 세정력도 좋아요!!!\n무엇보다 샴푸 후 뻑뻑하지않아서 마음에 듭니당^^~\n1000ml 대용량에 만원도 안하다니\n가성비 너무 좋은 탈모샴푸인거 같아요~!!\n향도 은은하게 나는게 기분이 좋아지네용~\n\n요즘에는 예방차원에서도 탈모샴푸를 선호하는 사람들이 많던데 부담스럽지 않으니 많은 사람들이 좋아할 듯 합니다!\n샴푸는 매일 쓰는거라서 소모가 많이 되요\n하루에 두번씩 감는 날도 있어서 더 심한데 가성비 너무나 추천하는 탈모샴푸네요^^ 굿입니당♡\n                    \n                "},{"name":"정*용 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        빠르고 친절한 쿠팡로켓배송감사합니다!!\n\n기존에쓰던샴푸를다쓰고 급히 샀는데 다행히 빨리왔습니다\n일단가장먼저 유통기한봤는데 괴물같은양에 유통기한도 넉넉한게 제조된지도얼마안된뜨끈한 샴푸같아 기분좋네요!!\n예전에는 향만좋은샴푸를 고집하다가 잦은염색이나파마로인해 머리결도장난아니고 두피도 간질간질하더라구여... ㅠㅠ\n그러다 이번에 가성비너무좋고 성분도 좋아서닥터방기원 탈모샴푸로 갈아타게되었습니다 주변에서 써보고 용량도크고 확실히 머릿결도 튼튼해지는게느껴진다면서 추천하더라구요!!\n그래서 가격도크게비싸지않아 반신반의로 주문해봤습니다 \n\n그결과 사용한지 일주일정도되었는데 확실히 두피도 가렵지도않고 머릿결도 훨씬 좋아진듯합니다!\n네식구가쓰고잇는데 기존에 다른 탈모샴푸쓰던 엄마도 탈모샴푸치고 부드러워좋다고 탐내십니다 ㅎㅎ\n\n그리고 향도 인위적이지않고 은은하고 거품도 다른탈모샴푸들에비해 풍성한편인것같아요 뻑뻑하지도않고 머리감기도편합니다\n이제일주일차지만 한두달 꾸준히써보고 더좋아지면 완전 정착할계획입니다 ㅎㅎ\n좋은제품 감사합니다~주변에도 추천많이해줘야겟어요 완전 추천이요!!\n                    \n                "},{"name":"김*영 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        다른 탈모샴푸와 달리 머리감은 후 머릿결이 부드럽게 흘러내리더라구요~ \n다른 탈모샴푸는 사용 후 뻣뻣해져서 트리트먼트가 필수였는데\n닥터방기원 랩 탈모샴푸는 트리트먼트 없이도\n찰랑찰랑 느낌이 좋았답니다!\n또한 미세먼지도 제거해주다보니 상큼하고 개운한 느낌!!\n은은한 향과 풍성한 거품 덕분에 속시원히 머리감았답니다!!\n사실 아이낳고 머리가 너무 많이 빠져서 들이게 된건데\n몇주 사용해본 결과 \n머리감은 후 머리빗을 때 나오는 머리카락 양이 확실히 줄어들더라구요~\n조금 신기했어요 ㅋㅋ\n앞으로 꾸준히 사용해봐야겠다는 생각이 들었답니다~\n짐승용량이라 한참쓰겠지만 다 사용하면 또 주문할게요^^\n                    \n                "},{"name":"메이미 ","date":"2021.02.19","rating":"5","text":"\n                    \n                        구매동기)\n근래들어 머리카락 빠지는게 감당이안되서\n탈모샴푸에 관심이 많아졌어요.\n\n여러 제품 써봤는데 별다른 효과가 없었기도했고,\n닥터방기원제품 항상 눈여겨 보고 있다가\n한번 주문해봤어요.\n\n\n향)\n탈모제품들은 한방향이 나는 제품이나,\n무향에가까운 제품들이 많더라구요.\n\n이제품은 일반 여느 샴푸같은 \n좋은향이 나요. 약간 미용실에서 사용하는 샴푸같은?\n은은하니 향 너무 좋아요.\n\n\n거품&세정력)\n어깨닿는 기장은 제 머리는\n한번 펌핑으로도 충분한 거품이에요.\n\n지성두피인덷도 거품 풍성하게 잘 올라오구요.\n세정력또한 좋은편이에요.\n\n무엇보다도 좋은점은 세정력좋은제품들은 \n헹굴때 빳빳한 느낌이 드는경우가 많은데\n이 제품은 오히려 머릿결이 부드러워져요.\n\n트리트먼트하기전에는 손빗질도 힘든 손상모인데도\n이샴푸로 헹굴때는 엉키는 느낌이 없어서 너무 좋아요.\n\n\n총평)\n아직 사용한지는 한달도 채 안되어서\n눈에 뛰는효과는 없지만,\n샴푸자체는 너무 만족해용^^\n                    \n                "},{"name":"나*현 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        ●●사실 탈모 샴푸는 처음 써봤어요~둘째낳고 머리카락이\n\n많이 빠지긴 했는데 심각성을 못 느꼈거든요..\n\n근데 이게 잠깐 빠지고 말겠지 했는데 둘째 낳은지 몇년이\n\n되었는데도 계속 빠지더라구요 ㅜㅜ 아가씨땐 머리숱이\n\n너무 많아서 동그란 머리끈으로 두번밖에 못 묶었는데 \n\n이젠 그 머리끈으로 4번도 돌려 묶어요 ㅜㅜㅜ \n\n머리감을때도 어마어마 하게 빠져서 탈모 샴푸를 찾던중\n\n상품평이 좋아 구매하게되었어요 ..\n\n●●후기:지금 이 샴푸로 하루 한번 아침에 머리 감은지 2주 \n\n정도 되었는데요. 저도 놀랐어요! 머리 감고 나면 머리카락\n\n이 하수구에 엄청 빠져있었는데 예전에 비해서 한 3분의 1\n\n 정도만 빠져요.!! 진짜 신기해요 ㅜㅜ진작에 조금 빠지기\n\n시작할때 이 샴푸를 썼어야하는데 ㅜㅜ\n\n그리고 아침에 일어나면 두피에서 냄새가 났는데 이 샴푸로\n\n 바꾸고 난뒤로는 냄새가 안나요!!^^ \n\n그전에 쓰던거 보단 조금 묽어서 거품이 날까했는데 거품도\n\n부드럽게 잘나서 가슴까지 오는 기장인데도 두번만\n\n 펌프하면 충분해요 ㅎㅎ\n\n계속 이 샴푸만 쓸거에요~!! 소중한 내 머리카락 놓치지\n\n않을거에요^^♡\n\n\n***첨에 받아서 펌프 열려고 계속 돌렸는데 도저히 뚜껑이\n\n올라오질 않아서 한 5분은 계속계속 돌린거 같아요 ㅜㅜ \n\n팔 빠지는줄 ㅜㅜ\n                    \n                "},{"name":"이*희 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        사진찍는데 앞머리쪽에 머리카락이 없어서 좀 비어보이거나 조명땜에 두피가 보이는 경우가 많아서 스트레스였거든요ㅠㅠ\n그래서 이 샴푸 사용해 봤는데 좋은것 같아요!!\n아직은 꾸준히 사용해 봐야겠지만 탈모방지니까 꾸준히 사용해 보려구요ㅎㅎ\n\n직접 사용해 보니 확실히 좋은게 사용 후에 촉촉함이 느껴져요!!\n다른 제품은 머릿결이 너무 푸석하게 되는 경우가 많은데 이 샴푸는 직접 사용해 보니 촉촉하고 지성기름은 깔끔하게 정리되면서 그렇게 건조하지도 않아서 좋아요!\n\n인공 색소도 없이 그냥 화이트 색이구요 \n여러가지 색상 첨가도 안되서 믿을 수 있고\n성분도 다 나와있어서 안심이 되네요ㅎㅎ\n                    \n                "},{"name":"예*은 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        여자들은 특히 긴머리라서 머리도 많이 빠지고 30대가 되어가면서 점점 많이 빠지는 머리카락을 보면서\n탈모샴푸 검색하다가 닥터방기원 샴푸 구매해봤어요! \n우선 1리터 대용량 아주 마음에 들어요 ㅋㅋㅋ \n우선 거품은 아주 잘나기때문에 그렇게 많은양이 필요없을것같았어요\n향은 처음에 딱 맡앗을때 어! 이거 미용실에서 자주 맡은 샴푸냄새인거같은데! 라는 느낌을 많이 받았어요\n은은하게 시원하면서 아주 좋았어요~ \n저녁에 머리감고 다음날 바로 출근하게 되면 보통은 유분감이 많이 생기는데\n닥터방기원샴푸쓰고 다음날 보니 평소보다 유분감이 적어서 놀랬어요 \n자주 사용하면 머리카락도 덜빠지고 유분도 많이 줄어들것같아요~\n                    \n                "},{"name":"이*진 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        쿠팡에서 리뷰도 많고 요즘 환절기라 그런지\n머리가 너무 빠지는 중에 닥터방기원 랩 탈모샴푸를 알게 되서 구입하게됬어요 :)\n\n평소에 숱이 많은데 점점 나이가 한살한살먹어가면서\n물내려가는 부분에 머리카락이 수북..이러다가 진짜 탈모오겠다생각해서\n효과를 기대하면서 써봤는데\n\n일단 샴푸가 다른 탈모샴푸랑 다르게 민트? 화한느낌이 없어요!\n일부러 화학을 넣은 느낌이 아니라 순하게 느껴졌어요\n향도 한방향이 아니고 은은하게 로션같은 향이라 파우더리해서 향도 맡고 있으면 참 좋아요!!\n\n샴푸 몇번 사용해보니까\n머리빠짐도 적어지는거 같아서 \n재구입 의사있어요 :)\n확실히 머리결에 도움이 되는거 같아서 강추드립니다 ♥\n                    \n                "},{"name":"로즈메리 ","date":"2021.01.26","rating":"5","text":"\n                    \n                        제동생은 두피도 민감하고 열감이 좀 있는 편입니다\n닥터방기원 탈모샴푸는 3통째 사용중이라고 하네여\n\n\n동생 선물로 보내준거라 직접 사용하지 못했지만\n솔직한 사용후기 적어보도록 할게여ㅎ\n\n\n\n용량은 1리터 두개 포장 깔끔합니다 \n\n\n\n\n원래 탈모샴푸들은 머리결이 뻣뻣해서 \n은근 고민 많이 되잖아요 \n\n\n요제품은 거품이 풍성해서 적은량을 써도\n거품이 잘난다고 합니다 \n\n\n향은 은은한 꽃향기가 나는데 나쁘지 않다고 하네요\n\n\n머리결은 떡지지도 뻣뻣하지 않은 딱! \n적당한 정도 여서 만족해요 \n제동생이 두피가 기름진 편인데 샴푸후에 \n떡진것 없이 머리결도 좋다고 합니다^^\n\n\n원래 탈모증상이 있는 편인데 아직은 잘모르겠다고\n솔직하게 말해줬어요 \n\n\n두피쪽이 민감해서 뽀루지가 나는데 조금\n진정되었다고 합니다\n\n\n세정력도 괜찮고 거품도 잘나고 사용하기\n무난하고 머리결도 괜찮아서 잘사용하고 있어요 \n\n\n동생이 두피샴푸 간단하게 사용하기 무난하다고\n평을 해주었습니다~\n\n\n다쓰면 또 쓰겠다고 하네요ㅎ\n                    \n                "},{"name":"문*욱 ","date":"2019.11.25","rating":"5","text":"\n                    \n                        원래 머리숱이 엄청 많았었는데... 나이드니 앞머리부터 탈모가 오기 시작해서 탈모샴푸란 탈모샴푸는 다 써본거같아요.\n국내산부터 해외제품까지...\n근데 탈모샴푸만 쓰면 머리가 더 뻣뻣해져서 머리 빗질하면서 빠지는 머리카락 갯수가 더 많아지는 느낌이 들어 잘 안썼어요.\n내사랑 쿠팡 로켓배송제품 보다가 발견한 닥터방기원 탈모샴푸를 구매해보았는데 여느 비싸기만 한 탈모샴푸와는 달리 가격도 합리적이고 거품도 풍부하고 머릿결도 뻣뻣해지지않아서 저처럼 긴머리에 탈모샴푸 쓰는분들에게 최고의 선택일거같아요.\n샴푸의 향도 일반샴푸는 엄청 진하기만 하고 탈모샴푸는 거의 무향에 가까운데 이건 적당한 향이예요.\n진하게 풍기는 향료 느낌이 아닌 고급스러운 풀냄새같은향???\n머리감고 반나절만 지나면 정수리 냄새도 심했는데 지금은 거의 안나고 머리빠짐도 많이 줄었어요.\n무엇보다 탈모샴푸는 꾸준한 사용이 제일 중요한데 부담없이 사용할수있는 용량과 가격이예요.\n남편욕실에도 하나, 제 욕실에도 하나 매일 아침은 이 샴푸와 함께 합니다.\n앞으로도 쭈욱 이 샴푸로 정착할거같아요!\n                    \n                "},{"name":"김*란 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        우선 빠른 배송 감사합니다ㅎㅎ\n\n태생이 머리카락이 가늘고 힘이 없어서 항상 머리숱에 신경이 많이 쓰는 직장인 여성입니다.\n서울 도심의 안 좋은 공기와 직장 스트레스에 매일 머리를 감을 때마다 잘 빠지는 머리카락이랑 금방 기름지는 두피가 고민이었거든요ㅠㅠ그리고 특히 빗질하고 바닥을 보면...하..\n\n탈모샴푸를 검색해보다가 닥터방기원샴푸를 알게 되었어요~ \n샴푸는 매일매일 내 두피에 직접 닿는거잖아요, 그래서 세정력도 중요하지만 함유된 성분도 많이 보거든요.\n저렴한 가격이지만 필요한 성분들은 다 함유되어 있는 것 같아서 믿고 한번 구매 해 봤어요.\n\n역시, 비싸다고 다 좋은 것은 아니고 저렴하다고 해서 다 나쁜것도 아니더라고요.\n거기다가 짐승 용량...! 직접 사용 해보니 반나절이면 기름지고 냄새나는 두피 문제가 완화되었어요. 주변에서 머릿결이 좋아진 것 같다는 소리도 들었어요. 좀 더 사용해봐야 알겠지만 괜히 샤워하고 머리빗을 때 좀 덜 빠지는 것 같은 느낌도 드네요ㅋㅋㅋ 거품도 풍성해서 머리감을 때 기분 좋고, 저는 강한 향 싫어하는데 향도 부담스럽지 않아서 정말 좋았어요!\n\n오랜만에 쿠팡에서 만족하는 제품 찾았습니다ㅎㅎ\n                    \n                "},{"name":"이*민 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        요즘 탈모인지 머리 감을때 머리카락이 엄청 빠지더라구요 \n정말 이러다간 머리숱이 남아나지 않을것 같아서 탈모 샴푸를 찾아보던 중 닥터방기원 탈모샴푸를 구매했어요 \n\n가격도 저렴하고 용량도 엄청 많아서 너무 좋았어요 \n샴푸를 사용해 보니 향도 은은하고 거품도 잘나요^^ \n\n닥터 방기원 탈모샴푸는 탈모에도 좋지만 두피각질 비듬 관리에도 좋다하고요 \n제 모발이 건성이라 엄청 건조한데 모이스춰링도 해주네요 \n\n닥터방기원 탈모샴푸는 식약처에서 인증 탈모증상이 완화 기능성 화장품이라고 하니 더욱 믿음이 가네요^^ \n이제품 너무 좋네요^^\n                    \n                "},{"name":"우*성 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        두피의 청결 걱정으로 인해서 닥터방기원 랩 탈모샴푸 사용해보고자 구매를 해보았습니다.\n용량도 생각보다 많고 가격도 저렴하니 마음에 들더라구요.\n두피의 시원하게 감겨주고 케어를 해주니 완전 좋네요.^^\n머릿결도 그렇지만 두피의 상태도 안좋으니 \n탈모 걱정 조금은 하면서 살아오고 잇는데\n깔끈하기 두피 청결해주니 안심하고 머리감고서 다니네요.^^\n유통기한도 넉넉해요\n제형도 너무 물처럼 흘러내리는 제형이 아니라서 머리를 감을때에도 불편함 없이 사용을 할수가 있어서 좋았답니다.\n1리터의 용량이라 오래오래 사용할수 있을거 같아요.\n삼푸후의 개운함이 너무도좋은 샴푸이네요.\n                    \n                "},{"name":"조*준 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        상품이 도착했다는 문자에 퇴근하자마자 바로 사용을 해봤어요. 두피가 시원해지는 샴푸인가?했는데 그런건 아니었어요. 대신 좀 신기한느낌을 받았네요. 손에 짰을 때 첫느낌은 흠...뭐랄까 약간 찹쌀풀같은 느낌? 머리를 감기 시작하니 거품이 매우 풍부하게 생기더라구요. 향도 매우 순했구요. 꼼꼼히 거품내고 행궈서 말리니 머리카락이 매우 부드러운데 뭔가 탄력이 쫀쫀한 느낌이었어요. 어차피 드라마틱한 효과를 바란건 아니다보니 첫느낌은 매우 만족스럽습니다. 용량도 넉넉하고 앞으로 계속 사용해 볼 생각입니다. 좋은제품 빠른배송 감사합니다. 꼭 번창하세요!\n                    \n                "},{"name":"김*영 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        닥터 방기원 처음 사용해보았는데 가성비 최고입니다\n탈모샴푸 여러가지 사용해보았는데 다 가격대가 좀 있어 부담스러운데 이제품은 대용량에 가격도 착해 좋습니다\n\n펌프형식이라 사용하기 편리하구요, 적은 양으로 거품이 굉장히 풍성하게 잘 납니다. 그리고 그 거품이 쫀쫀한 거품이라 샴푸도 더 깨끗하게 되는 느낌입니다.\n\n향기도 좋아 기분좋게 사용할수 있습니다\n헹굼후에도 머리가 뻣뻣하지 않고 부드러운 느낌이라 머리끝만 살짝 린스로 마무리하면 됩니다\n\n머리가 많이 빠져서 탈모예방을 위해 꾸준히 사용해보려고 합니다.\n                    \n                "},{"name":"이*윤 ","date":"2019.11.25","rating":"5","text":"\n                    \n                        닥터방기원 제품은 향기도 좋고, 가격도 저렴해서 애정하는 탈모완화샴푸에요\n\n저는 머리숱은 많지만 정수리쪽이 살짝 비어있는 듯하게 보이거든요 ㅠㅠ\n\n닥터방기원 제품은 다른 탈모샴푸들과는 다르게 감았을때 머리카락의 뻣뻣함도 거의 없이 머릿결이 부드럽게 감기면서 거품도 풍성하게 나요\n또한 두피가 시원한 청량감도 많이 느껴지기 때문에 제품 자체를 너무나 애정하는데 가격도 착하니 사용을 안할수가 없어요ㅎ\n\n향도 호불호없이 은은한 허브향으로 사용하는데 거부감도 전혀없고, 부담없이 사용가능해서 너무 좋은것같아요\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2019.11.26","rating":"5","text":"\n                    \n                        점점 힘없이 가늘어지고 빠져가는 머리카락을 보며 걱정을 많이 했는데요.\n여러 탈모 샴푸를 사용해봤지만 크게 효과가 없었고 이번에 닥터방기원을 구매하게되었네요.\n\n일단 1ℓ 대용량이라 오래 사용할 수 있어서 좋고, 향도 나쁘지 않았어요.\n와이프는 향 괜찮다고 칭찬을 하네요.\n\n내용물은 흰색의 크림 제형을 하고 있으며, 일반 샴푸보다 부드러운 느낌이에요.\n\n소량 사용해도 거품도 잘 나고, 샴푸 후에도 잔여감이 거의 없었고,\n\n식물성추출물이라 두피건강에도 아주 좋을 거 같아요.\n이거 한통 다 쓰면 추가로 구매를 해서 더 써봐야겠네요.\n                    \n                "},{"name":"뷰티홉 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        원래 쓰던 샴푸에요\n저렴하루때 반신반의하며 샀는데\n계속 쓰니까 괜찮더라고요\n\n저렴한데 용량도 짐승용량에 기능성까지 있어요~!\n탈모증상완화!!!\n\n포장도 깔끔해요 뽁뽁이 포장으로 안전 배송!\n\n이마이 사랑스러울 수가 없습니다 ㅎㅎ\n\n아이 낳고 머리가 자꾸 빠져서 \n이런 저런 탈모샴푸 찾다가\n\n넘사벽 가격에 방기원 행사해서 한번 사서 썼었는데요\n너무 좋아서 계속 쓰고 있어요\n\n하얀색 크리미한게 거품도 잘나고 \n향은 안나서 더 좋아요.\n\n괜히 저렴한 향 나면 곤란\n\n친구한테도 나눠줬어요 지난번에 너무 많이 사서 \n\n이번엔 제것만 쏙 사서 쏙 쓰려고요 ㅋㅋ\n                    \n                "},{"name":"박*향 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        지금까지 사용해 본 탈모샴푸 중에 가장 만족스러운 제품이에요. 친구가 추천해 줘서 사용해 본 건데 가격이 저렴해서 별 기대 안 했었거든요. 세정력이 아주 좋은데 순하기까지 해서 두피에 부담도 안 가고요~ 두피가 엄청 약한 편인데 샴푸 자체가 순한 편이어서 그런가 트러블이 전혀 나지 않아요. 다른 제품과 비교했으 때 저렴한데도 불구하고 최고라니~~ 정말 만족해요!! 저도 저지만 탈모가 조금씩 진행되고 있는 신랑이 말하길 눈에 띄게 머리카락 빠지는 갯수가 줄었다고 하더라고요~ 앞으로도 애용하겠습니다~❤️\n                    \n                "},{"name":"달려라꽃순 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        품질은 자극적이지 않고 좋았어요 .\n\n​워낙 예민하던성격이라 그냥 머리가 좀 많이 빠지는가보다 했는데 알고보니​원형탈모 라고해서 정말 너무 속상하더라구요 누구보다 머리숱에는 자신이 있었어요\n​미용실 언니가 탈모샴푸추천 뭐가 좋냐고 했더니  바로 닥터방기원 랩 샴푸 추천 받아서 사용해 보았어요 \n​이 샴푸는 많은 분들이 탈모샴푸추천 으로 많이 이야기 해주시고 해서 믿고 구매해 보았는데 너무 좋았어요 두피가 간지럽지 않았어요 ​원형탈모 에도 효과 에도 도움 주네요 \n​그리고 기본적으로 증상완화와 방지에 도움을 준다고 합니다\n                    \n                "},{"name":"김*영 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        출산후 탈모가 심해지고 특히 정수리부분이 휑해지고 모근이 약해진느낌을 많이 받았어요 삼푸사용의 중요성을 느끼게되서 탈오샴푸찾아보다가 닥터방기원 제품이 좋다고 추천받아 사보게되었는데 와...한번만사용해도 달라짐이 느껴지네요\n제가 머리결은 푸석건조하고 두피는 지성이라 기름지는게 심했는데 이샴푸로 머리감아보니 두피세정은 개운하게되고 머릿결은 부드러워지는게 느껴지네요 에센스없이도 손가락으로 부드럽게 머리카락이 쓸어내려져요ㅎㅎ\n머리카락에도 힘이생기고 더써보면 탈모도 개선되겠죠?\n쭈욱사용해볼게요~~~\n                    \n                "},{"name":"거기서우리 ","date":"2020.11.13","rating":"5","text":"\n                    \n                        처음 본 브랜드인데 상품평이 좋아서 주문했어요.\n가격할인 해서 1리터 2개 받았어요.\n아무래도 제가 봄 여름에 털갈이 기간이었나봅니다^^\n머리가 많이 빠졌다가 이제 막 나오는 기간인데 도움됐음 하고 사용해봅니다.\n샴푸제형이  하얀 우유같이 생겼어요.\n사용해보니 다른 샴푸보다 머리결이 덜 뻑뻑했어요.\n거품도 미세하고 풍성하게 잘 나구요.\n향은 생각보다 은은해서 좋아요.\n머리카락이 막 자라고 있는 참이라서 튼튼하게 자라는데 도움이 되면 좋겠네요\n                    \n                "},{"name":"추*정 ","date":"2021.01.30","rating":"5","text":"\n                    \n                        남편쓰라고 바꿔봤는데 좋은듯해요\n거품도 풍부하고 향도 나쁘지않구요\n앞전에 썼던 샴푸도 크게 나쁘진 않는데 머리카락이 많이 빠졌거든요\n\n이번 샴푸 쓰고는 욕실에 남편 머리카락이 거의 빠짐없더라구요\n남편도 만족하고 보는저도 기분이 좋네요 이제 이것저것 안바꾸고\n남편 샴푸는 이걸로 찜했다가 재주문 할까합니다\n가격대비 효능은 최고\n                    \n                "},{"name":"김*경 ","date":"2020.09.07","rating":"5","text":"\n                    \n                        많이들 보시라고 별5개 줍니다.\n저희 어머니가 추천하셔서 써보려고 주문했네요. \n쿠팡에서 여러번 구매해봤지만 이렇게 다 터져서 온 건 처음입니다. 두개 중 하나는 펌핑헤드 윗쪽이 깨져있네요.\n웬만하면 쓰려고했는데 두 제품 모두 펌핑 고장으로 아예 안됩니다. 필히 교환해주시죠.\n--------------------------------‐---—---------\n재교환했으나, 또 깨지고 터져서 왔어요... 두꺼운포장지 안에서 이미 터져있었고 제품 자체가 하자였어요. \n이건 뭐 그냥 쓰지말라는거죠? 아예 반품했습니다.\n                    \n                "},{"name":"문*숙 ","date":"2019.11.26","rating":"5","text":"\n                    \n                        탈모완화에 도움되는 샴푸라고 해서 기대하고 써요!\n미리 관리하는게 중요한 것 같아요^^\n거품도 잘 나고 향도 완전 좋아요.\n샴푸 내용물이 뭔가 한방 느낌일 것 같았는데\n하얗고 향기도 좋아요!\n닥터방기원 랩 샴푸\n탈모완화에 도움주는 기능성화장품이라고 해요!\n성분이 약모밀추출물, 소옆잎추출물, 녹차추출물 등 식물성추출물과\n판테놀이 함유돼있대요!\n오빠가 각질 생기는 것 같아서 쓰니까 좋더라고용~\n촉촉하고 향기 좋고 잔향도 오래가서 좋아요~~ 추천합니당!\n꾸준히 써보려고요!\n                    \n                "},{"name":"정*기 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        우선 빠른 배송 감사해용ㅋㅋ쿠팡의 빠른 배송은 말할 것도 없지만요^^\n\n탈색을 2번정도 하고 염색을 했더니, 머리가 손상도 많이 되고 감을 때마다 너무 빠져서 스트레스 팍팍 받고있었거든요.... 엄마가 쓰는 T* 샴푸를 같이 쓰다가 이젠 혼자 사는데.... 저 샴푸는 너무 비싸고ㅜㅜ 거품도 좀 안나고.... 그래서 가성비좋은 샴푸를 찾다가 뭔가 첫눈에 디자인도 용량도 맘에 드는 방기원 샴푸를 알게 되었죠ㅋ 후기가 좋길래 싸니까 속는셈 치고 사볼까 해서 샀는데 좋아요! \n\n약간 밀크필 느낌에 부드러운 촉감에 거품도 잘나고 \n우선 향이 좋아요ㅋㅋ 어떤지 보려고 손에 묻히고 거품내다보니 손씻을때도 쓰고 싶다? 생각이 들 정도였으니깐요ㅋㅋ\n\n아직은 한 두번 써본게 다라서 눈에 띄는 효과는 모르겠지만\n지금까지는 머리 다 감고 뻑뻑한 느낌 안들고 거품도 잘나고 \n성분도 좋다고 그러고 향도 좋고 유통기한도 길고해서 오래오래 써보고 한달 후 후기도 남겨보랴구용ㅋㅋ\n\n좋은 상품 싸게 써볼수 있게 해주셔서 넘넘 감사합니다!!^^\n머리숱 부자될게요~^^\n                    \n                "},{"name":"방*원 ","date":"2019.12.21","rating":"5","text":"\n                    \n                        산후탈모로 성분 향 살펴보며선택한제품이에요.\n대용량으로 쓰기부담없고 향도 미용실서 쓰는 전문가용 샴푸향기에요. 한방냄새안나서좋음.\n\n거품잘나고 용법대로3분방치하고 씻어주니 두피가개운합니다.\n두피클렌징이잘되서 탈모예방이되나봐요.\n\n친오빠도탈모진행중이라 기능성샴푸쓰라고했대요. 하나주기로했습니다. 탈모는예방이 먼저라는거 이번에 엄청깨달았어요.\n\n꾸준히써보려구욧! 욕실에 애정템입니다!\n                    \n                "},{"name":"진*훈 ","date":"2020.05.28","rating":"5","text":"\n                    \n                        남편도 저도 탈모가 심해서 심각하게 얘기해보고 우선 샴푸부터 바꿨어요. 우선 당분간은 컨디셔너도 사용안하고 샴푸만 사용할라구 해요. 아무래도 효과 지대로볼라믄 이것만 써야할꺼같아서요~~\n남편이야 남자지만 전 긴머리 푸석푸석할까봐 걱정했는데 탈모샴푸인데도 윤기가나고 차분하니 촉촉해요. 컨디셔너사요 안해도 충분히 괜찮네요. \n사용한지 일주일밖에안되서 전 머리빠짐현상은 잘모르겠는데 남편은 확실히들하다며 아주만족해합니다. 꾸준히 사용하며 관리해볼께요~\n                    \n                "},{"name":"최*경 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        제가 요즘 머리숱이 줄어든거같다는 소리를 자주 들어서 스트레스에요 ㅠㅠ 그래서 이번에 탈모샴푸로 선택해봤는데 요거 향도 좋구 한동안 계속 사용해봐야겠어요 ㅎㅎ\n\n탈색을 자주해서 많이 상해있는 머리라 샴푸할때 넘 힘든 머리에요 ㅠㅠ! 근데 이 샴푸가 콜라겐이 함유되어있어서 그런지 머리감을때 훨씬 수월한거같아욤 ㅎㅎ\n\n향이 넘 맘에 들었는데, 뭔가..청량미터지는 섬유유연제향?\n머리에서 옷 깨끗하게 세탁했을 때 냄새가 나니까 좋더라구요 ㅎㅎㅎ\n은은한 잔향이 오래 남아있어서 만족스러웠어요!!\n향수별로 안좋아하는 남자친구도 이 향은 좋아하더라구요! >__<♥\n\n두피에 기름도 많은 유형이라 아침에 감아도 저녁에 기름지는데ㅠㅠ.. 지금 겨울이라 그런지 모르겠지만 지금 이거 사용하니까 며칠동안 저녁에도 멀쩡해보이네요!!!ㅠㅠ 여름까지 쭈욱 사용해볼 예정이에요!! ㅎㅎ\n\n그리고 미세먼지가 머릿결까지 상하게 하는줄은 몰랐는데ㅠㅠ 이 샴푸가 미세먼지 깨끗하게 지워준다고하니깐 이제 저녁마다 요 샴푸로 깨끗하게 감아보려구요!\n                    \n                "},{"name":"김*화 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        출산한지 햇수로 2년차.. 갑자기 급격하게 머리가 많이 빠지더라고요ㅠㅠㅠ 머리가 길어서 그러나 싶어서\n허리까지 왔던 머리 어깨까지 잘랐는데\n그래도 엄청나게 빠지더라구요... 넘나속상ㅠㅠㅠ\n탈모샴푸 검색했더니 이제품이 유명하더라구요\n용량도 많은데 이렇게 저렴한게 효과가 있을까?\n기대 많이 안하고 구매 했어요\n첫번째 사진은 사용 첫날 찍은거고,\n두번째 사진이 사용 이튿날 찍은거에요 오늘이요~!\n효과는 사진으로 보세요ㅎㅎㅎ\n일단 탈모샴푸라고 해서 향은 기대 안했는데\n진짜 좋아하는 향이에요~! 두피는 중성에 약간 민감성인데\n안맞는 샴푸 쓰면 각질 엄청 올라와요 (미** 샴푸쓰면그래요)\n이건 각질은 커녕 오히려 부드럽네요~ (염색,펌 잘 안해요)\n앞으로도 꾸준히 쓸 예정입니다!!\n\n배송(말해뭐해)☆☆☆☆☆\n향(개인차주의) ☆☆☆☆☆\n효과(사진만봐도ㅎ) ☆☆☆☆☆\n재구매의사 ☆☆☆☆☆\n                    \n                "},{"name":"임*지 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        우선 이제품 구매했던 이유는 갑자기 추워지면서 두피가 건조해지고 간지러워서 구매했던 제품였어요\n일반 샴푸처럼 바로 헹궈내지 않고 3분정도 거품 내고 헹궈내는데 이 습관이 참 좋더라구요\n원래는 머리 감고 나면 머리도 많이 빠지고 건조해서 고민이 많았는데요 이제품은 확실히 샴푸하고 나면 개운하고 자극이 아예 없는 것 같아요 \n더불어 한번도 일반 마트에서 구매한 샴푸에선 맡을 수 없는 샴푸향 이었달까? 향이 정말 너무 좋아요 \n꼭 고급 헤어샵에서 샴푸한 느낌이랄까? \n더구나 성분 보고 놀랐던게 자연유래성분이라 더 안심되고 앞으로 닥터방기원만 쓸것 같습니다\n가성비도 탈모샴푸인데 비싸지도 않고 부담없이 계속 사용 할 수 있을 것 같아요 \n같은 고민인 친구들한테도 계속 소개해주고 있답니다\n완전 추천 드립니다!!! 거품도 소량으로 잘 나구요 참 지성인 가족이 썼을때도 맘에 든다고 하더라구요\n샴푸 바꾸고 싶은데 고민되는 분들은 그냥 이거 쓰시면 될것 같아요 강추 합니다\n                    \n                "},{"name":"이*정 ","date":"2019.12.21","rating":"5","text":"\n                    \n                        닥터방기원 제품 지인소개로 구매하게 되었어요\n두피케어에도 좋고 출산과 육아로 모발 두피가 안좋아서 아무 제품사용하기 겁났는데..\n거품도 적당하고 자극적이지 않아서\n기대되네요  ㅎ이제품은\n탈모완화에  도움이 되고자 구매했는데..\n빠른배송에 맘에 들고.\n아침에 사용해본 남편이 두피가 시원하고\n냄새자극없어서 맘에 들어해요\n물론저도 염색펌이라서 기능성샴푸로 \n사용해보 일반샴푸과는 역시다르네요.\n용량 맘에들고 제품만족해하면어 사용중입니다\n\n추천합니다 ♡\n                    \n                "},{"name":"김*영 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        크기도 정말 크구 양이 많아서 꽤 오랫동안 가족들이랑 잘 쓸거 같아요. 샴푸를 써보고 느낀거는 와 정말 순하다 였어요. 거품도 엄청 풍성하게 잘 나면서 두피가 정말 편안하네요. 원래는 각질이랑 두피 가려움증이 좀 있어서 머리감고 몇시간 지나면 바로 간지러웠거든요. 그런데 닥터방기원 랩샴푸 쓰고나서는 간지러움이 전혀 없어느끼 정말 살 것 같아요. 향기도 인위적이지 않으면서 개운하고 두피가 아주 시원합니다. 탈모까지 완화시켜주니 더욱더 마음에 들어요.\n                    \n                "},{"name":"정*연 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        아직 몇번 사용을 안해보았지만 \n우선 자극적이지 않아서 좋았습니다.\n보통 탈모방지& 예방은 향도 강하고 두피에 닿았을때 자극적인 것들이 잇었는데 이 제품은 향도 무난하고 자극적이지 않아 좋아요.\n그리고 부드러운 로션같은 타임이지만 거품도 제법 나서 머리감는데 불편함없이 잘 사용할 수 있을 것 같습니다.\n좀 더 사용해 보고 추가구입할 의사 있습니다. 용량이 큰데에 비해 가격도 많이 비싸비 않아 좋은 것 같습니다.^^\n                    \n                "},{"name":"박*호 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        평소에 사용하던 샴푸를 다 사용하여 이번에 닥터방기원 탈모샴푸로 구입하게 되었어요. 용량도 엄청 많고 그에 비해 가격대는 엄청 싼 편이라 뭔가 끌리더라고요. 무엇보다 탈모샴푸라 하니 더욱 사용해보고 싶어 선택하게 되었네요. 배송은 로켓배송이라 주문 후 하루 만에 안전하게 도착했어요. 처음에는 그저 가성비가 좋은 샴푸일 거라고만 생각했는데 직접 사용해보니 저의 편견을 확 깨부수는 듯한 그런 느낌!! 평소에 두피에 기름이 많은 편이라 깨끗하게 두피를 케어할 수 있는 샴푸가 아니면 늘 샤워 후에도 이물감이 들고 개운하지 않았는데 닥터방기원 탈모샴푸를 사용해보니 두피가 아주 깨끗하게 케어 되는 느낌! 지금까지 있던 기름, 각질을 싹싹 벗겨주는 그런 시원함이 너무 마음에 들더라고요! 거품도 너무 잘 나고 잘 씻겨내려가서 너무너무 만족스러운 샴푸에요. 그리고 무엇보다 탈모샴푸의 특유 싸한 냄새가 없고 은은하게 퍼지는 향이 남녀 누구나 사용할 수 있겠더라구요~ 앞으로도 자주 사용해야겠어요!\n                    \n                "},{"name":"신*수 ","date":"2020.06.03","rating":"5","text":"\n                    \n                        탈모가 진행중이여서 이것 저것 많이 사용하고 있는데\n누가 추천해서 구매하게 되었어요 \n촉촉한 타입의 샴푸이구요 \n은은한 아주... 살작 나는 은은한 향이 너무 좋은것같아요 \n샴푸의 질감은 약간 묽은 느낌이나 질감이 아주 부드러워요 \n유분이 많이 함유된 질감의 느낌이구요 \n만지면 아주 촉촉한 타입이랍니다 \n거품도 잘나구요 \n사용하니 머리밑이 시원해 지는 느낌이 들어서 좋은것 같아요 \n꾸준히 관리 한번해보아야 겠어요\n                    \n                "},{"name":"박*름 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        머리가 너무 많이 빠져서 탈모고민이 심한편이예요. \n아직 30대인데 정수리부분에 머리숱이 점점 줄어드는거 같아서 스트레스 장난이 아니더라구요. \n머리는 눈에 딱 보이는 부위라서 진짜 관리가 절실함 ㅠ\n맥주효모도 먹어보고 클리닉도 다녀보면서 나름 탈모관리를 하고 있는데요,\n아무래도 가장 신경쓰이는게 머리감을때 많이 빠지다보니까 샴푸를 여러번 바꿔봤거든요. \n\n이것저것 써봤는데 탈모샴푸는 무향인게 많고 \n거품도 잘 안나서 사용하기 힘든게 사실이었는데\n닥터방기원 랩샴푸는 탈모샴푸인데도 불구하고 \n향도 은은하니 좋은데다가 \n거품도 잘나서 세정력도 좋고 요즘은 샴푸할때 이전보다 머리카락이 덜 빠지는것 같아서 정착하게됐어요~\n\n닥터방기원 랩샴푸는 1000ml라는 대용량에 가격대도 할인이되가지구 만원이 안되게 살 수 있어서 일단 가격적인 면에서 넘나 매리트가 있었죠 ㅎㅎ \n\n크림제형이고 쫀쫀하거든요. 점성이 살짝 느껴진달까?\n샴푸할때 거품이 풍성하게 잘 나서 한두번 펌핑으로도 충분했음. \n\n요즘 미세먼지도 탈모를 악화 시키는데 한몫한다고 말들이 많잖아요, 가을겨울만 되면 아주 스트레스임;\n닥터방기원 랩샴푸는 미세먼지 세정에 좋은 임상실험 결과도 있다구 하더라구요.\n\n탈모가 생기면 두피에 유분기가 많거나 각질이 많이 생기게 되거든요.\n두피 상태로 안좋으면 머리카락이 더 많이 빠져서 최대한 두피를 깨끗하게 유지하는게 중요한데 \n닥터방기원 랩샴푸로 감고 나면 두피가 가려운 느낌도 전혀 없고 기름지지 않아서 좋았어요.\n오후만 되면 두피 기름지고 정수리스멜 슬슬 올라왔는데 그것도 줄었고요 ㅎㅎ\n\n탈모는 끊임없는 관리가 생명이잖아요. \n나 자신과의 싸움임 ㅠㅠ\n특히 환절기가 되면 다른계절보다 더욱 많은 머리카락이 빠지기 때문에 한올한올 소중한 모발을 지켜주려면 두피를 깨끗하게 관리해주는게 중요하니까 샴푸도 좋은걸로 골라 쓰시길 바라요!\n\n저도 탈모샴푸 이것저것 정말 많이 써본것 같은데 닥터방기원 랩샴푸로 정착하게 된 이유가 \n1. 머리카락이 다른걸 쓸때보다 좀 덜 빠지는 것 같고, 2. 세정력도 좋고, 3. 거품도 잘 나는거, 4. 은은한 향기에 5.착한 가격까지! 맘에 쏙 들어서 앞으로도 꾸준히 써볼 생각입니다~\n                    \n                "},{"name":"이*림 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        요즘 스트레스, 외부환경, 생활습관 등의 원인으로 남녀노소를 막론하고 탈모에 안전(?)하지 않은데 주변에서 탈모는 초기에 잡아야 한다고 하더라구요\n저도 요즘 스트레스로 머리카락이 얇아지고 머리를 감을때도 유난히 머리가 많이 빠지는 것 같아 탈모 예방 및 완화에 효과가 있는 탈모 기능성 샴푸를 직접 구입해 봤어요\n​탈모 예방 샴푸가 찾아보니 은근히 많더라구요\n 식약처 인증 탈모증상 완화 기능성 제품이라 믿음이 가고 두피에 좋은 22가지 천연 원료 추출물을 사용해서 각질 제거를 도와 깔끔한 두피 케어를 도와주고 하이드롤라이즈드 단백질이 함유되어 모발을 튼튼하게 해주고, 또한 콜라겐이 함유되어 있어 부드러운 머릿결 연출을 도와준다고해요\n​무엇보다!! 쿠팡 구입하신 분들의 평점이..믿음이 가더라구요\n후기로 탈모샴푸추천 글도 많이 보이구요 \n쿠팡 로켓와우 사용 중이라 다음 날 바로 도착했어요 꼼꼼하게 포장이 잘되서 왔네요\n케이스도 심플해요\n사용법은 온수로 모발 및 두피를 충분히 적신 후 닥터방기원 랩 샴푸로 두피에 골고루 마사지 해서 거품을 낸 상태로 3분이상 기다린 후 깨끗이 세척!!\n​1000ml 로 대용량에 가격도 엄청 착해요 개이득!!\n저는 아직 하루만 사용해 봤는데 두피에 자극도 없는거 같고\n향도 좋고 거품도 많이 나서 많이 짤 필요가 없더라구요 괜시리 기분까지 뽀송한 느낌\n​탈모샴푸추천 드려요\n​한통 다 사용해보고 또 후기 남길게요~~♡\n\n\n\n​\n                    \n                "},{"name":"김*성 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        제 나이 26, 이제 탈모에 대한 걱정은 1도없었습니다..\n그런데 제 고등학교 제일 친한친구, 대학교 제일 친한친구 둘 다 탈모라더군요..\n정말 놀라웠습니다.. 생각해보니 같이 축구를 할때도 그 친구들은 휘날리는 머리가 별로 없더군요.. (저는 김경호마냥 찰랑거립니다.)\n마침 고등학교 친구도 생일이기도 했고 대학교 친구도 생일이라 탈모 샴푸를 가성비 갑 위주로 알아보던 와중에 닥터방기원탈모샴푸를 알게됐어요.\n자세히 알아본 결과 가성비 갑을 뛰어넘어, '아 이렇게 팔아도 회사 남는게 있나..' 할 정도로 엄청나네요.. \n성분도 대단한게 미세먼지 제거 및 차단을 해준다고 해서 너무 신기했어요.\n속는셈 친구들거 2개 제꺼 1개 구입하고 직접 사용해본결과(자취남이라 직접 샴푸한 사진은 못찍음..ㅠ) 두피가 민감한 편이라 시중에 일반 샴푸 사용 시 조금 가려웠거든요. 뭔가 두피가 뻣뻣해지는 느낌도 있고(사람마다 다를지도..)\n암튼 이 제품 사용후부터는 간지러운것도 좀 줄고 두피의 유연함이라고 할까요? 그게 참 좋은것같아요.\n저는 탈모가아니지만(강조) 아무래도 예방은 필수인 시대 아니겠습니까?\n암튼.. 개인적으로 1L에 1만원도 안되는 가성비... 이제 방기원아니면 못쓰겠어요.. 이미 맛들려서 휴.. \n모든분들이 잘 맞을거다라곤 말못하지만 가성비 갑이니 한번쯤 사는것도 괜찮을것같아요 그럼 이만~!!\n                    \n                "},{"name":"김*희 ","date":"2021.06.25","rating":"5","text":"\n                    \n                        일년 넘게 계속해서 사용하는 샴푸에요\n머리카락이 아주 안빠지진 않구요\n전 덜 빠지는거 같은데 두딸들은(20대) 평소랑 빠지는게 \n비슷한거 같아요\n이 샴푸로 감다가 일반 샴푸로 감으면  성분이 독한느낌과 \n머리카락이 어느정도 더 빠지는거 같아요 \n방기원 샴푸 성분이 순하고, 향이 좋고, 자연성분이 들어갔고 \n미세먼지 까지 세정 해주니 다쓰면 다른 샴푸 사려다가 \n이 샴푸를 계속 쓰게 되네요\n                    \n                "},{"name":"박*진 ","date":"2020.05.07","rating":"5","text":"\n                    \n                        탈모도 탈모지만 두피쪽에 가렵고 기름끼는거 넘 신경쓰이더라고요\n매일 감는데도 이러니깐 ㅜ 미용실 다녀도 관리받을때 잠시더라구요..\n\n샴푸를 바꿔보자싶어서 쿠팡에 검색해보니ㅋ샴푸종류진짜많아서 뭐사야될지 고민고민하다가 샀어요\n일단 대용량이고 펌프타입, 로션제형 같은데 일반샴푸랑 향이랑 제형은 다른느낌이구요\n\n향기에 호불호가 많던데 저는 그냥 무난하더라고요\n좀 더 자연에 가까운 향기면 더좋을거 같긴해요ㅋ\n\n머리감을때 향기가 은은하게 나고 샴푸만 했는데도 머릿결이 많이 뻑뻑하지 않구요\n탈모샴푸로 유명하던데 며칠써보니깐 아주 미세하게 덜빠지는거 같긴해요ㅋ\n\n저는 두피쪽이 안가려우니깐 넘넘 살거같아요\n그리고 정수리쪽 기름기도 깨끗해진거같은 느낌이고 오후되어도 괜찮네요\n\n온가족이 이샴푸로 다같이 쓰고 있어요\n개인적으로 여행갈때 쓸 여행용키트용 미니샴푸도 있음 좋을거 같아요ㅎ\n                    \n                "},{"name":"햅삐유희열 ","date":"2020.03.22","rating":"5","text":"\n                    \n                        요즘 두피 상태가 계속 안좋아져서 검색해보다 \n닥터방기원이 뜨길래 후기를 한참 살펴보다 \n\n가격도 저렴하고 후기도 거의 좋다고 해서 \n부랴부랴 주문해봤습니다\n\n새벽배송으로 왔고 아침에 바로 감아봤어요\n\n짜보니 꼭 린스 아님 트린트먼트 같더라구요!\n거품이 잘 날까 잠시 주춤했는데\n\n거품 잘 나네요!\n\n다른 샴푸들을 여럿 써봣지만 감고 나서도 가려운 것도 있었고\n감고 하루 지날즘 막 미친듯이 가렵기 시작한 것도 있었는데\n\n일단 이건 아직 뚜렷한 증세는 없네요\n당분간 쭉 써보고 추가 남겨봐야 겠어요\n\n두피 뾰루지랑 머리카락이 진짜 많이 빠지거든요\n스트레스...... 그리고 하루도 안되서 개기름이 좔좔\n\n암튼 가려움증이 일단 없어서 더 써봐야 알 것 같아요\n\n추가후기\n요즘 집에만 있는 1인 입니다 \n조금 드럽지만 실험해 보려 3일째 머리를 안감....... 지송;;\n\n근데 간지러움이 없어요 정말 희안합니다\n머리를 안감으면 나타나는 \n그 중간중간의 간지러움은 조금 있지만\n\n제가 두피에 뾰루지가 좀 난 상태인데 \n그부분들이 가렵지가 않아요\n\n이전에 쓴게 예민민감성 ㄹ 랑 ㄷㅌㄱㄹㅌ 사용했는데\n\n오후되면 확실히 기름기 오기 시작하면서 \n담날부터 근질근질 긁기 시작이였는데\n\n이건 일단 근질거림이..... \n\n머리카락 빠지는건 아직 별반 다를게 없어 \n이건 더 써봐야 알 것 같고\n\n일단 근지러움이 별로 없어졌다는게 좋네요\n\n이 상태가 지속된다면 무조건 쭉 닥터방기원 픽!\n                    \n                "},{"name":"차*정 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        이거 진짜 물건이네요~이 가격에 괴물용량?탈모 샴푸는 늘 비싸고 작은데 모든 인식을 다 깰만한 제품이 이 제품인것같아요!!!두피에서 풍성한 거품과 부드러운 발림성에 놀라고 자극없이 두피속이 정말 개운하네요~~\n아직은 머리숱이 많지만 늘 탈모에 대해 염려하는 신랑에게도 적극 추천해주었고 신랑도 굉장히 만족스러워하네요~~탈모때문에 고민이신분들께 강력 추천드립니다~\n                    \n                "},{"name":"민*현 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        요새 스트레스때문인지, 혹은 과거에 탈색을 너무 많이해서 머리카락이 약해진건지 .... 머리카락이 너무 빠져서 고민중이였는데 탈모샴푸 알아보다가 후기도 괜찮고 저렴한 가격대에 쿠팡에서 로켓배송 상품이있길래 주문해봤어요, 다른 상품에 비해 가격대가 너무 저렴해 밑져야본전이지~하는 느낌으로 주문한건데 가성비최고에 상품자체가 너무 좋은 것 같아 후기까지 작성하네요. 더군다나 저는 머리를 붙인상태라 샴푸에 상당히 민감한데 너무 잘쓰고있어서 대만족하는 상품입니다 . 미지근한 물에 모발을 충분히 적시고 손바닥에 덜어 거품을 낸뒤 모근을 중심으로 마사지하듯 문질러주면 샴푸질끝! 무향이라 향기있는 트린트먼트로 마무리하면 향기롭고 너무 좋아요, 고가 브랜드 제품 사용했을때랑 비슷한 효과가 나타나서 앞으로 이 제품만 사용하려구요. 선물용으로도 부담없고 1리터에 8900원..ㅎㅎㅎ 진짜 가성비 최고상품입니다.\n                    \n                "},{"name":"정*연 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        20대 중반이 되고부터 모발의 탈력이 떨어지고 모발도 가늘어져 고민이여서 사용하고 있는 닥터방기원 탈모샴푸!\n탈모샴푸같지않게 은은하게 산뜻한 향이나서 너무 좋당\n항상 탈모샴푸는 한방향이라고만 생각해서 거부했는데\n닥터방기원 랲샴푸는 탈모샴푸같지않은 은은한 산뜻한 향이라\n내가 말을 안하면 털모샴푸 쓰는지 모른다!!\n은은하게 오래가는 샴푸향이라 다들 뭐쓰냐고 물어봄^.^\n가렵다고 느껴졌던 두피는 진정되고 뾰루지도 덜나서 사용하면서 너무 만족스럽다고 느꼈던 제품!\n극손상모라서 트린트먼트를 매일 해줬었는데 닥터방기원랲샴푸를 쓰고나서는 2일에 한번 해줘도 부드러워서 너무 좋아요!\n지성보다는 건성과 복합성, 민감성에 추천드려요!\n남편은 지성인데 약간의 기름짐이 느껴진다고 했는데 민감성인 제 두피에는 너무 잘 맞았던 탈모샴푸!\n푸석하지 않고 볼륨이 머리카락에 생겨 더욱 맘에 드는 탈모샴푸!\n                    \n                "},{"name":"송*영 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        머리가 빠지는 엄마아빠랑 두피관리가 필요한 저까지 온가족이 같이 사용해도 남는 진짜 대 혜자 용량이에요. 다른샴푸들의 거의 2배? 엄마가 요즘 머리가 많이 빠진다면서 쓰자마자 느낌도 좋다고 바로 뺏어갔어요. 향이 민트향이 나긴한데 은은해서 호불호가 많이 갈리지 않고 거품이 짱 잘나요! 약간 뭐랄까 부드러운 크림 같은 느낌의 샴푸에요. 느낌 짱 좋고 머리감고나서도 부들부들해요!\n                    \n                "},{"name":"정*희 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        날이 건조해지는 요즘이면 \n머리카락도 정말 많이 빠지더라구요~\n머리감고나면 한웅큼 빠져있는 머리카락들 ㅠ\n아무래도 이럴 땐 탈모샴푸를 써주면 조금 도움되지 않을까 싶어서 구매했어요\n\n제가 두피에 각질이 많은편이라서 정말 스트레스를 많이 받거든요\n머리감고나서 잘 말린다고 말렸는데도 두피각질일 일어나는 경우가 많아서 스트레슨데\n요 샴푸는 저자극으로 딥클렌징 두피를 깨끗하게 세정해주니 좋은 것 같아요\n\n\n전에 두피에 좋다는 타사 샴푸를 사봤었는데 그건 뚜껑식이라서 ㅠ\n사용할때 정말 불편했거든요 ㅠ\n닥터방기원 랩샴푸는 펌프식이라서 사용하기 정말 편해요~\n\n\n특히나 성분도 두피와 모발 건강에 도움을 주는 13가지 자연유래 추출물이 들어있으니\n더욱 믿고 사용할 수 있을 것 같아요\n\n그리고 요즘 미세먼지 관련된 이슈가 정말 많은데~~\n요 랩샴푸는 미세먼지 세정효과가 임상시험에 통과한 제품이라는점이 너무 좋은 것 같아요\n                    \n                "},{"name":"투투2 ","date":"2019.12.23","rating":"5","text":"\n                    \n                        탈모샴푸 이것 저것 많이 써봤지만, 별 특징도 없고 일반 샴푸와 같은 느낌..\n근데 요건 감고 나면 시원하다고해야하나 개운하다.\n거품도 풍성하고, 세정력이 좋아서 그런지 두피도 가렵지 않고\n비듬도 많이 사라진듯~~\n머리 감을때 마구마구 빠지던 머리카락도 요 샴푸 쓰기전에 비해 한결 덜 빠지는 듯한 느낌^^\n용량도 생각보다 커서 한동안 쓸 듯\n무튼 지금 몇번 사용해본 나로써는 머리카락이 덜 빠지는것이 넘 맘에 들어 \n요 제품만 쓸 듯 ^^\n                    \n                "},{"name":"김*미 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        지인에게 추천받아 저도 구매했어요\n좋은건 어른들한테도 선물해야죠\n총 6개구매^^\n짐승같은용량에 다시한번 놀랬어요.\n포장도 이중포장으로 넘나깔끔하게왔구요\n보기만해도 머리가 시원해지는 느낌입니다\n\n출산후 머리카락이 슉슉\n나이가있으셔서 탈모에 관심많으신 양가어른들\n나이에비해 탈모가 걱정인 신랑\n\n가족모두 고민없이 좋은 품질의 랩샴푸 펑펑쓸ㄲㅓ예요\n                    \n                "},{"name":"신*아 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        초록이 탈모샴푸 사용했었는데 \n이번에 미용실 다녀온후에 바꿔봤어요\n닥터방기원샴푸 추천받아서 여기서 샀는데\n향도 좋고 알고보니 향이 좋은샴푸로도 유명했어요\n대용량이라서 두고 쓰기좋아 온가족이 쓰고있답니다\n100만개 판매돌파한 검증된 샴푸로 바꿨어요\n머리카락이 힘없이 빠지고 두피가 가려워서\n기름도 많이 졌지만 이제 괜찮아지고 있어요\n                    \n                "},{"name":"루나문 ","date":"2020.05.07","rating":"5","text":"\n                    \n                        제가 완전완전 좋아하는 샴푸예요!!\n방기원꺼는 진짜 안써본게 없는데.. 솔직히 저한테는 이게 젤 잘맞더라구요~\n이거 향도 좋고 머리 가렵거나 한 것도 없고!\n또 방기원샴푸중에는 이게 젤 저렴한듯...ㅎㅎㅎ\n벌써 저 이것만 5통째네요ㅎ 오늘 두개 받았으니 6통!!\n하얀색의 불투명한 샴푸고 향이 오래가요~\n동생이 이것만 쓰고나면 향수 썼냐고 합니다 ㅋㅋㅋ\n샴푸 쓰고 저녁에 자기전에 헤어토닉까지 칙칙 뿌려주면 완전 짱!\n                    \n                "},{"name":"셀라와꽃비 ","date":"2020.05.31","rating":"5","text":"\n                    \n                        닥터방기원 덕분에 요즘 스트레스 받지 않고 머리를 감게됬어요. 남편이 방기원 제품을 알게 된 후 다른 라인으로 사용 해보고 싶다고 해서 랩탈모 샴푸로 구입해 줬어요!\n향도 은은하고 사용후 두피에 쌓여있던 노폐물이 깨끗하게  제거 되면서 정말 개운해요!\n용량도 넉넉해서 여유있게 사용 하려구요.\n남편이 랩탈모 샴푸 사용하더니 잘 맞는다고 좋아하니까 저도 만족스럽네요!\n                    \n                "},{"name":"이*정 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        예전에 닥터방기원 랩 탈모샴푸 샘플을 써 본적이 있어쓴데, 생각보다 괜찮더라구요. \n그래서 이번에 샴푸도 다 떨어지고 해서 쿠팡에서 구매해봤어요. \n일단 용량이 1L나 되는 짐승용량인데 비해서 가격이 매우 착합니다..ㅋㅋ\n거기다가 로켓와우 배송이라 진짜.. 와우!!! 새벽에 도착해서 넘 놀랐어요!\n\n실제로 몇 일 동안 써보고 느낀 점을 간단하게 적어보겠습니다~!\n\n1. 용량 대비 저렴한 가격의 가성비 갑 샴푸\n- 1L(1000ml)나 되는 괴물 짐승 용량임에도 불구하고 정말 저렴한 가격\n- 가격 대비 용기도 정말 깔끔한 디자인\n- 샴푸의 주요 특징이 잘 나타나는 디자인\n\n2. 사용하다보니 더욱 좋아진 닥터방기원 랩 탈모샴푸\n- 다른 샴푸에 비해서 점성이 더 있고 쫀득해서, 흐르는 물 같지 않아서 좋아요\n- 조금만 짜서 머리를 감아도 풍부한 거품이 잘 생겨요\n- 향도 거북하지 않고 은은해서 좋아요\n- 샴푸 후 시간이 지나도 기름기 생기지 않아서 좋아요\n\n3. 믿고 쓸 수 있는 좋은 샴푸\n- 닥터방기원 랩 샴푸 디자인에 \"기능성화장품\"이라고 적혀있더라구요.\n판테놀이 더욱 예민하고 건조한 두피를 촉촉하고 건강하게 만들어 주고, \n살리실산이 각질 제거에 도움을 준다고 합니다.\n- 건강한 두피 관리를 이한 닥터방기원 랩 탈모샴푸 꾸준히 사용할게요 ! 만족합니다!\n                    \n                "},{"name":"송*선 ","date":"2020.05.07","rating":"5","text":"\n                    \n                        닥터방기원 랩샴푸 언니집에 놀러갔다가 써보고\n언니몰래 얼른 구매햇어요\n맨날 따라쟁이라고 놀림 ㅜㅜ\n언니가쓰는거는 다좋아보임\n써보니 느낌도 좋고 향도 은은한게 엘레강스한 느낌이랄까\n탈모완화에 도움된다니 므조건 써야죠 \n제형이 연유처럼 쫀쫀하고 우유처럼 뽀얀애가 거품도 풍성하고 암튼 맘에드네요\n                    \n                "},{"name":"류*영 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        다른거 많이 써봤는데 항상 뻣뻣해지는 머리카락때문에 다음번 사용하기가 꺼려지더라구요ㅠ 그런데 사용해보니 빳뻣해지지도 않고 그렇다고 기름지지도 않아서 너무 만족하고 사용 중입니다.향기도 좋아서 사용할 때마다 기분 좋아져요!\n두피도 상쾌해서 저녁만 되면 가려워 힘들었는데 많이 좋아진 걸 느끼고 있어요.재구매의사 백프로 입ㄴ다!!\n                    \n                "},{"name":"베르랑 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        두번의 출산으로 탈모, 워낙 건성이라 각질 등\n두피와 헤어 걱정이 장난아닌데 애들 키우다보면\n샵에서 케어 받긴 힘들고 집에서 평소에 챙기자 하고 알아봤어요\n가격도 괜찮도 용량도 듬뿍이라 한번 써보기나 하자 해서 썼는데\n한통 다 쓰고, 만족해서 또 한통 재구매 했답니다!\n\n투명아니도 하얀색 액체류예요!\n거품 적당하게 풍성하고요, 각질제거에도 도움되는거 같아요!\n건성헤어라서 뻣뻣한 제품은 정말 싫은데요 딱 좋아요!\n무엇보다 감고나서 트린트먼트 안해도 될정도로 찰랑찰랑해요!\n비포 에프터 사진 올렸으니 참고해보세요!\n비포사진에 보면 각질도 있는데, 이거 사용하고 각질 빠잇!\n하수구망에 머리카락 빠지는것도 어느정도 줄어든 느낌이 든답니다!\n탈모샴푸는 이제 닥터방기원으로 계속 써야겠어요~~~\n\n-----------------------------------------------\n\n저의 리뷰가 도움 되셨다면\n➘ 꾸-욱 눌러주세요 ◡̈\n                    \n                "},{"name":"정*희 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        신랑이랑 제가 잦은 염색과 헤어시술을 받다보니\n두피가 많이 약해지면서 탈모가 생기는 느낌이\n들어서 두피에 좋은 그러면서도 향이 좋은 제품을\n찾다가 닥터 방기원 랩샴푸를 찾게되었어요\n미지근한 물에 모발을 충분히 적셔서 사용하면\n모근까지 쌓인 노폐물을 제거해주는 느낌이 팍팍\n들더라구요 일반 샴푸를 사용할때보다 더 적은양을\n사용하더라도 거품이 잘나는 것 같더라구요\n펌핑타입이여서 원하는 만큼 적정량을 사용하기도\n편하고 좋았어요 그리고 제가 조금만 지나도\n기름이 지는 지성타입인데 닥터 방기원 랩샴푸를\n사용하고 난 뒤로는 기름지는게 점차 줄어드는\n느낌이 들더라구요 가격도 착하고 유통기한도\n넉넉한 제품으로 보내주시구 무엇보다 가성비가\n좋은제품이라 완전 강추드리는 제품이라고 할 수 잇죠\n다음에도 재구매 의사 오조오억프로입니다\n                    \n                "},{"name":"은햐 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        일반 퍼퓸 샴푸를 쓰다가 머릿결이 점점 얇아져서 고민이었는데 이 샴푸를 딱 쓰자마자 차이점이 느껴졌어요 일단 손에 펌핑 했을 때 향이 은은하게 났었고 자극적이지 않았어요! 손에 짜서 만져봤을 때는 끈적함 없이 순한 느낌이 들었어요 머리를 본격적으로 감을 때, 거품이 잘 났고 헹굴 때는 시원함이 느껴져서 좋았어요ㅎㅎ 향기가 강한 편이 아니라서 린스를 쓸 때 향이 나는 것을 써도 될 것 같아요!\n                    \n                "},{"name":"박희동 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        예전부터 머리카락이 얇아지고 많이 빠진다는 느낌을 많이 받아왔어요 실제로도 주위 사람들한테 머리카락에 관한 이야기를 많이 듣고 저도 모르게 사람들을 의식하고 다니느라 스트레스를 받고 힘들어 했어요ㅠㅡㅠ  두피에 열이 많아서 두피는 항상 붉고 관리를 제대로 못 하면 각질이 일어나는 힘이 없고 비실비실한 두피를 소유중이이에요 탈모샴푸 하면은 가격대가 부담스럽고 과연 효과가 있을까? 하는 생각애 선뜻 구매하지 못 했었는데 이번에 닥터방기원 제품을 보고 이건 사야겠단 생각이 들었어요! 구매 이유 첫번째는 부담되지 않는 가격 두번째는 용량 때문이었어요 반신반의 하면서 구매했지만 제품 받아 보고는 왜 고민했나 싶더라구요ㅎㅎ 샴푸액 자체는 흰색이고 쫀쫀해 보였어요 향도 너무 좋아서 킁킁 거리면서 맡아보고 그랬네요ㅋㅋㅋ 탈모 샴푸하면 화하고 그런걸 생각했는데 달랐어요 거품도 풍성하게 나고 거품 자체가 정말 부드럽게 났어요 :)\n각질 케어와 세정력이 정말 우수했습니다\n뻣뻣 할거란 걱정과는 달리 머리카락이 부드러워지네요^^\n앞으로 제품 사용하면서 힘 있는 두피와 풍성해진 머리카락을 가질 수 있을 것 같네요! 고민 할 필요도 없이 탈모 샴푸를 알아보고 계신다면 강추 합니다! 이 샴푸 구매 안 한 사람 없길 바랍니다ㅎㅎ\n                    \n                "},{"name":"김*민 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        일단 향이 너무 좋아서 \n탈모로 민감한 남편주려고 구매했는데 제가 더 사용하게 되는것 같아요~\n용량도 짐승용량에\n정말 탈모샴푸라는 말이 무색하게 향이 엄지척!\n안그래도 얇은 머리카락에 파마를 자주하는 남편이라 \n자꾸만 빠지고 끈어지는 머리카락에 엄청 스트레스 받았었는데\n요 제품 사용하고 확실히 베개에도 뭍어나오는 머리카락이 확 줄어들었더라고요\n노폐물 제거에도 좋다해서 특히나 미세먼지 있는날 현장에서 일하고 오는 남편이 신경 쓰일때가 많은데요 \n그런걱정을 닥터방기원 탈모샴푸가 해결해 주는것 같아요~\n펌핑타입이라 머리짧은 남편이 머리카락 긴 제가 조절해서 사용에도 너무 편하고요\n천연추출물을 사용해 두피에 자극이 적어 더 좋은것 같아요\n아무래도 머리카락이 얇고 잘 빠지면 신경쓰이기에 자극이 적은게 좋잖아요 그런면에서 더 만족스러운것 같아요\n뻣뻣해짐없이 부드러운 탈모샴푸를 느끼고 있답니다\n탈모샴푸는 적은 용량에 가격이 너무 비싸서 늘 고민하게 되는데\n닥터방기원 탈모샴푸는 그런걱정 없어서 좋아요~\n가성비 좋은 제품이라고 추천받아서 사용해본건데 확실히 추천해준 이유가 있었네요\n\n이제 닥터방기원 탈모 샴푸로 정착해야겠어요~^^\n                    \n                "},{"name":"윤*진 ","date":"2020.01.13","rating":"5","text":"\n                    \n                        애낳고 머리 탈색에 염색에 수도없이 색바꿔서\n숱이 많이 줄어들었는데 \n이샴푸 쓰면서 효과 보는거같아요!ㅋㅋ\n진짜 제 최애템ㅠㅠ\n첨에 샴푸짤때 초보습크림처럼 꾸덕꾸덕해서 \n거품도 잘나고 3분동안 기다릴때도 쿨링감?이 있다고해야되나\n시원해서 기분 좋더라구여 향도 싫어할만한 향이 아니라 좋은 비누향기?라서\n저희 남편도 향 좋다고하네요ㅋㅋㅋ전 대만족입니다 이가격에 \n제 모발을 다시찾은거같아서 좋아요ㅠㅠㅠ\n-------\n4월8일 수요일\n여지껏 써본후기 진짜 머리카락이 자라요...\n애낳고 빈곳들 채워지고있느라 잔머리들이 잔디처럼 나더니 \n지저분해졋어옄ㅋㅋㅋ행복한 고민이지만 언능 더자라서 깔끔해졌음\n좋겠네요 진짜 탈모고민이신분들 꼭 사세요ㅠㅠㅠㅠ♡\n사진추가해놓아요~ 하트스티커 붙힌사진이 최근인대 \n머리가 나고있어서 짧아서 핀꽂았어용ㅋㅋㅋ\n                    \n                "},{"name":"배꽃에는 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        요번에. 2개에. 저렴한가격으로\n구매 했어요\n\n항상 쓰고있는 거라. 따로 댓글\n안쓸려고. 했는데~~\n\n너~~~무 좋아 댓글 달아보님다\n\n첫채===  거품이 풍부해요\n\n둘째===  향도 은은하게 좋아요\n(풀 습향기)  같은 향기가 나요\n\n셋째===  머리가. 엄~~~나게\n시원 해요^^\n\n☆  쿨 에. 탈모 까지☆\n되어 있어요\n\n일단은. 여기까지. 설명 입니다\n\n제가. 염색을. 한달에 2번하는데용\n\n머리가 많이빠지고 \n또. 간지러워. 샴푸나\n린스 에. 많이 신경쓰는펴니에요\n\n근뎅. 요거 쓰고 나서는\n\n간질럼것나. 머리 빠짐이 덜해요\n\n무엇보다. 요즘 날씨에 쓰기에는\n\n너~~~무 좋구요\n엄~~~청. 시원해요\n\n머리 감고나면. * 상쾌 *  함이\n좋아용 ^♡^  ♡♡♡♡\n\n♧ 다른 분들 한데♧\n\n  추천. 하고싶네요♡♡\n                    \n                "},{"name":"송*은 ","date":"2020.04.27","rating":"5","text":"\n                    \n                        출산후 탈모로 일탈중인 맘입니다 ^^\n아직 큰 효과는 못봤지만\n탈모샴푸중에 가성비 젤 좋은듯 해요\n성분도 착하고 용량도 괴물 거품도 잘나고 세척력도 좋아요\n시중에 파는 탈모샴푸 좋다는거 비싼거 써봤지만\n큰효과 없었거든요 ^^;;;; 이가격에 두개씩이나 닥터방기원 칭찬해~~~♣\n                    \n                "},{"name":"애만다섯 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        건성이에요 하지만 집안일을하고요리를 하다보면 공기에 날리는 기름기로 모발이기름져요 젠장 ㅜㅜ\n순한샴푸는 그기름기를 시원하게 씻어내지못하는데요\n\n출산한지 1년뒤 새순모발이 쑥쑥 자라쥬ㅓ야하는데 건조한 요즘 각질만 일어나더군요\n\n이 샴푸로 씻고왔눈데요\n한번 펌핑에 (모발숱이적지만)기름이 있다는가정하\n거품이 풍부하구요 시원하고 상쾌한 향이에요 페*리즈 파란색 향진짜 좋잖아요 그리고 샴푸후 3분간 방치했더니\n\n샴푸거품이 모발과두피에 스며들어 영양공급이 되었겠죠?!\n\n샴푸 후 헤어트리트먼트 해주니까 더 잘먹는 느낌에\n기름기도 잘 잡아줬어요 두피가 건조한 느낌도 없구요\n\n젴ㅋㅋ 불찰로 높은곳에서 떨어져 펌핑이 또각 부러졌지만\n다른통에 담아 잘쓸거에요 넘좋움\n                    \n                "},{"name":"지*림 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        배송도 안전하고 빠르게 잘왔어요\n\n받자마자 후기작성하는건 아닌것같아서 어제오늘 사용해보고 남겨요\n출산이후 머리가 너무많이빠져 탈모샴푸를 알아보고있다 평이 좋아서 구매했습니다. \n\n샴푸 거품이 잘 나고. 무엇보다 향이 정말 최고에요\n은은하게 계속 남아있어서 어제오늘 바디미스트를 뿌리지않아도될정듀에요!\n\n그렇다고 강하게 향이 나는건아니고\n진짜 금방 샤워하고나온 그런항.. 취향저격성공이에요\n\n남편도 탈모고민이 많았는데 샵가서 관리받기엔 비용이 만만치않아서 내심 고민하고있던모양이에요 ㅋㅋㅋ\n\n타사 한방탈모샴푸는 향이 거북해서 사용하지않다가\n이 제품은 향이좋다고 꾸준히사용하려나봐요, 싸게나올때 몇개쟁이라고하던데 가격보니 쟁일필요없겠어요!\n가성비대비 갑입니다!\n                    \n                "},{"name":"양*이 ","date":"2020.05.06","rating":"5","text":"\n                    \n                        원래 쓰던 상품 재구매에요.\n하오수도 사보고 맥주효모도 영양제 들어있는거 먹어볼 정도로 출산후 탈모가 심했어요.\n두피가 약해져서 그렇다길래 샴푸도 기능성 알아본건데, 일단 두피에 바로 바를 수 있다는 점이랑, 탈모 기능성인데도 따갑거나 화끈거리지 않는다는게 맘에 들어 계속 쓰고 있어요.\n머리카락 쥐어뜯는 느낌 나는 것들이 있지만, 애기 쓰는것처럼 순해요.\n\n사용법대로 두피에 도포하고 3분 기다리면 좋겠지만, 육아덕분에 그렇게는 힘들고 거의 바로 헹구고 나가는데요.\n그래도 지금 6개월 가까이 썼는데, 바닥에 떨어진 머리카락이 많이 줄었어요.\n\n두피 여드름(?)도 많이 줄어서 브러시할때 아프지않구요.\n심하게 빠지는 사람한테도 도움 되겠지만, 일단 두피건강에 되게 좋은걸 느껴요.\n여러모로 잘만든 샴푸라 생각해요.\n                    \n                "},{"name":"배*영 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        요즘따라 머리 감고 나면 머리카락이 너무 빠져서, 걱정하다가 일반 샴푸 쓰다 탈모샴푸로 바꿔봐야겠다 싶어서 서칭 후 구매했습니다.\n\n\n저녁 늦게 시켜도 새벽에 배송되는 쿠팡배송 믿고 구매했는데, 아침 출근 전 배송된 제품을 써봤습니다.\n\n\n탈모샴푸라 해서 한방냄새인가 했는데, 산뜻한 향이라 기분 좋았구요. 머리에 물 적시고 삼푸로 머리카락과 두피 마사지 후 헹궈내는데 부드러운 촉감이 괜찮았습니다.\n\n\n운동을 해서 아침 저녁으로 머리를 감는데, 닥터 방기원 탈모샴푸가 미세먼지도 제거해준다는 사실에 더 깨끗한 두피 관리 할 수 있겠더라구요 :)\n\n\n\n탈모샴푸라 해서 괜히 일반 제품들과 다를까 걱정했는데, 어성초, 녹차잎 등 좋은 성분들이 들었다고 하니 꾸준히 쓰면서 두피 관리 해볼 생각입니다 '◡'\n                    \n                "},{"name":"이*리 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        샴푸가 가격대비 용량도 엄청~! 크고! 심플하니 좋네요!! 심지어 탈모증상 완화에 도움을 준다고 써있으니 또 든든하기도 하고요 ㅎㅎㅎ 꼭 거품마사지 후 3분 기다렸다가 여유있게 사용해주어야겠어용! 유통기한도 아주 널널하고 좋슴당! 향도 은은하고 기분좋게 쓸 쑤 있을거같아요!\n                    \n                "},{"name":"주*영 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        향이 좋은 탈모샴푸로 닥터방기원 랩 탈모샴푸 추천드려요!!\n\n- 로켓배송이라 진짜 다음날 바로 딱 도착하는 \n총알배송으로 안전하게 도착했어요~ \n\n- 인공향이나 자극적인 향을 좋아하지 않는데\n샴푸를 손에 펌핑하는 순간 자극적이지 않으면서 상큼한 향이 나서 기분이 좋아졌어요^^\n기분좋은 은은하며 상큼한 향이에요!\n\n\n로션처럼 묽은 제형으로 거품도 보글보글 잘나고\n사용하니 두피가 시원해지는 느낌으로 세정력이 좋았어요 \n탈모용 샴푸들은 향이 별로이거나 거품이 나지 않아 사용하기 불편했는데 \n전혀 그런부분없이 일반 샴퓨들처럼 사용하기 편리했어요~ \n\n모든 두피용인 샴푸라서 지성, 건성 모두 사용이 가능한 제품인데 \n저는 두피가 건조한 편이라 좋지않은 성분의 제품을 사용하면 가려움증이 있는데 \n전혀 그런 증상이 없이 개운하고 몇일 사용했더니 가려움증이 많이 줄어서 만족하고 사용하고 있어요\n\n용량도 1000ml  대용량인데 가격도 저렴해서 좋고 \n큰 용량이나 큰 샴푸를 여자인 저는 뒤집어 짤아서 쓰기 손목이 아팟는데 \n이건 펌핑만 하면 잘 나오니 위생적이고 편리해서 저는 더더욱 만족합니다^^\n                    \n                "},{"name":"이*영 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        평소 염색도잦고 해서 모발이 안좋아\n탈모걱정되서 탈모방지샹푸를 구매했는데요\n양이엄청많아서 굿\n그런데가격이 저렴해서 안좋지않을까했는데\n향도좋고 거품 풍부해요\n오자마자바로 머리감고 사용해봤는데\n두피도개운하니 만족합니다\n                    \n                "},{"name":"오*란 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        요즘 향수 샴푸만 샀더니 신랑이 하도 뭐라해서 탈모샴푸 구입해봤어요.\n저도 나이가 드니 머리숱이 사라지는 기분이고,\n저희신랑은 유전적으로 탈모가...ㅋㅋ\n\n탈모샴푸 여러가지 사용해봤는데 가격대비 효과가 덜한거같은데다가 뻣뻣해지는 느낌이 싫었거든요. 특히 예쁜 향기가 안나는 것이 제일 아쉬웠어요.\n\n하지만 닥터방은 인증받은 탈모샴푸인데도 대용량에 저렴한 가격에 향도 좋고 거품도 잘 나고, 부드러움까지 겸비했네요.\n\n인터넷 후기보고 주문했는데 왜 인기가 많은지 알겠어요\n역시 많은 사람들이 사용하는데는 이유가 있다니깐요\n\n적극추천합니다~\n부드러운거품에 샴푸하는 시간이 즐겁고 향도 은은해서 거부감은 커녕 계속 사용하고싶어요.\n                    \n                "},{"name":"지*희 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        머리만감았다하면 머리카락이 한웅큼씩 빠지고 말릴때 또 빠지고 자라나는 머리카락은 없는데 넘 걱정스럽네요-- 그래서 여러 탈모샴푸를 사용해보면 유분기가 많다고해야할까요~? 머리를 감고나면 금방 기름기가 생겨서 저녁때가되면 아침에 머리를 감았던게 맞나싶을정도라구요~ \n이런고민을 언니에게 털어놓았더니 양도 많고 자연성분으로 만든 닥터방기원 랩 샴푸를 추천해주더라구요~ 일단 가격도 착하고 샴푸를 사야될때가되어서 구매했는데 이것은 신세계!! 두피와 머리카락에 기름기는 깔끔하게 제거되고 머리카락도 부들부들~ 두마리토끼를 다 잡아주는 탈모완화샴푸네요~~ 가성비좋은 닥터방기원 랩 샴푸~!! 한번 써보세요~~ 머리감고나면 상쾌한 향기도 좋아요~^^ 써보고 좋아서 후기 남깁니다~~\n                    \n                "},{"name":"이*순 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        요근래 스트레스때문에 머리카락이 자꾸 빠져서 고민하다가 주문해봤어요 탈모샴푸라 그런지 자극적이지 않고 거품도 적당하고 향도 깔끔해서 좋아요 양도 많아 신랑이랑 둘이 부담없이 사용할 수 있어요\n                    \n                "},{"name":"반달가슴곰 ","date":"2020.06.22","rating":"5","text":"\n                    \n                        음 보시다시피 머리숱은 아주 많은 여성입니다 \n하지만 제가 이 탈모샴푸를 많은 용량에도 불구하고 두통째 쓰는 이유는 ‘지루성두피염’이 완화되었기때문입니다!\n\n저는 온몸의 피부가 예민해서 뾰루지가 잘 올라올뿐더러 샘푸를 조금만 잘못써도 지루성두피염이 심해져서 피가나고 심하면 진물이 올라오기도 했습니다\n\n특히 향료가 들어간 샴푸는 절대절대 쓰지 못했고 영양위주의 유분기가 많은 샴푸도 피했어요\n\n새로운 샴푸를 찾다가 화해어플에서 지루성두피염에 효과가 있다는 후기를 보곤 구매하게되었는데 하루에 두번 머리를 감아도 기름기가 너무 흘렀던 머리가 하루에 한번만 감아도 견딜만했고, 또 지루성두피염이 많이 나아서 두피에 손을 대는 일도 줄었습니다\n\n화해에서 보면 성분이 아주 클린하진 않지만 안좋은 성분이 하~~나도 들어가지 않은 샴푸는 거의 없기때문에 넘어가고,또 아주 쓰레기인 성분이 포함되지않을뿐더러 멘톨과 같은 성분은 머리두피기름을 없애는데 효과적이었기때문에 사바사인것같습니다 \n\n어쨌든 저는 이제품 계속 사용할 예정입니다ㅎㅎ\n                    \n                "},{"name":"강은지 ","date":"2020.05.07","rating":"5","text":"\n                    \n                        왠지모르게 모발빠지는 양이  갑자기 늘어난 거같아서 구매하게 됐어요..기존에도 방기원샴푸를 사용했지만 조금 더 도움이 되는 제품ㅈ을 찾다가 구매해봤어요~~향도 괜찮고 두피자극도 적어서 사용하기 좋은거같아요..추천합니다\n                    \n                "},{"name":"황*옥 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        금요일 정오에 주문했는데 토요일 새벽에 도착해서 깜짝 놀랐어요 :)\n사용중이었던 실크테라피 에센스에 딸려온 샴푸감이 조금 아쉬워서\n탈모 예방에 도움이 되고 샴푸감도 좋다고 해서 요아이를 구매했어요\n빠른 배송 덕분에 바로 사용이 가능했구요\n샴푸감과 거품감이 좋아서 사용에 만족하고 있어요\n탈모샴푸는 샴푸 후 조금 벅벅하기도 한데 거품을 씻어내고 난 후에도\n머리카락이 부드럽더라구요~\n잘 빠지는 머리카락인데 머리카락 빠짐이 줄어들기를 효과를 기대하며\n꾸준히 사용해보려고요\n용량도 대용량이라 한 동안 샴푸걱정도 덜 할것 같아요~\n혼자 사용도 좋지만 용량이 커서 온가족 샴푸로도 딱 좋을듯^^\n건강한 모발을 기대합니다!!!\n                    \n                "},{"name":"김*우 ","date":"2019.11.23","rating":"5","text":"\n                    \n                        머리숱 많아서 전혀 걱정안했는데 어느순간 머리가 훵하니 비어보여서 탈모샴푸 검색해서 쓰게되었네. 지금 탈모샴푸검색1위라 쿠팡 믿고 써볼라는데 가격도 착해서 한번 써보고 재구매할라구요 ㅎ 기능성화장품에 Lab shampoo라니 뭔가 연구해서 나온 제품같기도하고 암튼 믿고 써볼랍니다. 근데 사담으로 개운한느낌도 좋고 다 좋은데 향기가 조금 아쉬움 다음에는 살짝 향기로움도 쵸큼 들어간다면 남자들이 많이 쓰는 우주최강 샴푸도 될수 있을것 같네요ㅋㅋ 그래도 남자들은 향기 뭐 이런거보다 기능적으로 쓰는거니까 암튼 머리 잘 보호하고 탈모증상 완화에 도움좀 받아보겠습니다ㅋ 많이 파세요 땡큐 닥터방기원~ :D\n                    \n                "},{"name":"염*웅 ","date":"2020.09.11","rating":"5","text":"\n                    \n                        탈모약 1년 반,\n각종 유명한 탈모샴푸 4종류 이상,\n각종 영양제 섭취(비오틴, 비타민B 등)\n\n제가 지금까지 해왔던 탈모를 막기 위한 노력들 입니다.\n\n이 제품을 5개월 동안 사용하고 나서 올리는 후기입니다.\n왜 5개월이 지난 지금에야 후기를 올리냐면 너무 감동을 받아서 꼭 다른분들에게 공유를 하고 싶어서입니다.\n\n앞서 말한 노력들을 하고도 저는 항상 머리 빠짐에 신경을 많이 썼었고,\n가장 스트레스는 머리를 감을 때 빠지는 머리의 양 이었죠..\n평소에는 머리 빠지는게 눈으로 보이지 않지만 머리 감을 때는 정말 샴푸에 머리가 묻어나오는게 보이니깐요ㅠㅠ\n그래서 머리 감을때 샴푸에 묻어나오는 머리카락 수를 세면...보통 그때만 40~50개가 나왔습니다.\n평소에 빠지는 머리카락 하면 100개가 넘겠죠 ㅠㅠ\n\n그래서 쿠팡에서 괜찮다는 샴푸가 보이면 바로 구매해서 사용했었습니다.\n그때 눈에 보였던 닥터방기원.\n\n신세계 였습니다. 샴푸를 지속적으로 사용한 결과, 머리 감을 때 빠지는 양이 10개 이하로 줄었어요!\n샴푸의 영향일 수도, 제가 지금까지 노력한 결과가 이제 나온거일 수도 있지만\n확실한건 닥터방기원 샴푸를 사용하고 나서 머리 빠짐이 줄었다는 겁니다.\n\n물론 지금도 머리가 풍성하거나, 새롭게 머리가 많이 자란다거는건 없어요.\n다만, 샴푸의 역할도 그렇듯 탈모 증상 완화 샴푸입니다. 저는 빠지는게 줄었다는 것만으로도\n1000% 만족하고 있어요. 물론 사람에 따라 영향력이 적을 수는 있지만\n일단 탈모를 막기위해 뭐든 할 수 있는 우리 탈모인 아닙니까? 돈 1,2만원 써봐서 탈모가 줄어들 수 있다면\n그걸로 좋다고 생각합니다. 물론 저도 그랬구요!\n\n지금은 닥터방기원 제품 나오면 보자마자 구매합니다. 지금은 닥터방기원 제품만 3개 이상 사용하고 있어요 ㅋㅋ\n\n큼큼..아무튼 제 경험을 말씀드렸고 제품에 대해 이제야 좀 말씀드리면\n\n1L가 생각보다 크고 오래 씁니다. 저 아직도 1통도 다 못썼어요. 물론 프리미엄 제품도 구매해서 같이 쓰는건 있지만\n아직도 1통은 그대로 입니다 ㅋㅋ 그리고 가격도 진짜 착하구요\n배송은 그냥 비닐에 담겨 왔어요. 터지거나 그런것만 없으면 되니깐 전 포장은 크게 신경 안쓰는 편입니다.\n\n머리 감을 때 샴푸는 좀 무겁다고 해야 하나요? 점도가 좀 있는 편으로 생각되네요\n샴푸는 색은 그냥 하얀 샴푸입니다. 전 개인적으로 이런 샴푸를 싫어하는 사람이었는데, 닥터방기원은 제외입니다.\n\n아무튼 이 글을 보시고 구매하셔서 효과를 보시는 분도, 아니신 분도 계시겠지만.\n전, 도전해볼 가치는 충분, 아니 차고 넘친다고 생각됩니다.\n\n저는 제돈으로 재구매 1000% 할겁니다.\n                    \n                "},{"name":"박*현 ","date":"2020.05.08","rating":"5","text":"\n                    \n                        여윽시 쿠팡! 무지무지 빠른 배송 정말 너무너무 좋아요!\n비닐팩에 뾱뾱이까지 싸서 보내주시는 센스 좋네요.\n\n땀이 많이 차고 그 뒤에 기름이 좔좔 흐르는 지성타입이라 오후만 되어도 머리가 가발처럼 푹 가라 앉아 보기에도 두피에도 좋지 않았어요.\n덕분에 많은 샴푸를 거쳐가긴 했는데 지속성이 항상 문제였어요. 머리를 감은 뒤에 상쾌한 것이 오래 가지 못하는 것이었어요. \n\n닥터방기원 샴푸 구매하면서 랩 헤어토닉까지 같이 쓰고 있는데 휴대용으로 가지고 다니며 써주니 지속성이 좋아졌네요. 샴푸 자체적으로도 효과가 오래 가지만 헤어토닉까지 같이 쓰니 뽀송한게 오래 가더라구요.\n\n덕분에 큰 불편없이 다니고 있습니다. 남의 시선이 너무나 뼈 아프더라구요.\n감사합니다.\n                    \n                "},{"name":"오*애 ","date":"2017.02.26","rating":"5","text":"\n                    \n                        탈모가 있는건 아니지만, 출산 후 머리숱이 많이 줄어\n예방차원에서 쓰려고 샀습니다.\n\n머리 감을 때나 드라이할때 \n머리카락이 제법 빠졌어요.\n\n이제까지는 rg***샴푸 쓰다가 품절 되었길래\n한 번 바꿔 봤습니다.\n\nrg***은 하루 두 번 사용이라고 돼 있었지만,\n한번씩만 사용했구요.\n어느 정도 효과가 있었어요.\n\n이 제품은 하루 한 번 사용이라 맘에 들었어요.\n처음 며칠은 전혀 효과가 없더라고요.\n머리카락도 많이 빠지고...\n딱 2주정도 사용하니까\n확실히 눈에 띄게 머리카락 빠지는 숫자 줄었습니다.\n전혀 안 빠지는 건 아니지만,\n셀 수 있을 정도로 빠지네요.\n\n제 입장에서는 괜찮고, 이 상태가 계속 유지 된다면\n완전히 이 쪽으로 갈아타고 계속 사용할 의향이 있습니다.\n\n한 번 펌핑으로도 거품이 풍성하게 납니다.\n긴 머리인데도 충분하고, 과하다고 할 장도네요.\n\n린스를  안해도 어느 정도 괜찮습니다.\n제가 긴 생머린데 린스는 가끔씩만 사용하고 있습니다.\n\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ \n1년반 사용후기\n\n익숙해져서 그런지 요즘은 예전만큼은 아니어도\n머리카락이 제법 빠지네요~\n한 제품을 너무 오래써서 그런가봅니다.\n\n지금 쓰고 있는거 다 쓰면\n다른걸로 갈아타 보려고 합니다.\n                    \n                "},{"name":"이*쁨 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        탈모는 머리털 있을때 관리 해야된다는 말... 요즘들어 절실히 공감하고 있는 1인입니다. \n저는 머리숱이 풍성하다고만 생각했었는데 출산이후 처음 탈모를 경험하고, 저희 남편은 유전적인 영향으로? 늘 탈모에 관심이 많아 좋다는 탈모샴푸는 다 써보는 것 같네요~ 근데 탈모샴푸 이름만 붙으면 비싼가격에 온가족이 사용하기엔 너무 부담스러웠는데 입소문듣고 구매한 닥터방기원 랩 샴푸 조향사가 제조해서 그런지 탈모샴푸 같지 않게 향도 좋고 1L의 어마무시한 짐승용량이라 가성비 정말 최고네요~~ 이젠 온가족이 써도 부담이 없어요~~진짜 효능이 검증된 탈모증상 완화샴푸!! 탈모에 좋은 기능성화장품이라니 믿고 사용해볼께요~~\n\n◦각질 제거를 도와 깔끔한 두피 케어를 도와주는 샴푸\n◦하이드롤라이즈드 단백질이 함유되어 튼튼한 모발 관리에 도움\n◦부드러운 머릿결 연출을 도와주는 콜라겐 함유\n◦풍성한 거품으로 간편하게 사용 가능\n◦크림 제형으로 부드러운 사용감 제공\n◦펌프형 용기로 제작되어 편리하게 사용 가능\n\n평소 이런 탈모샴푸가 필요하셨던 분들은 닥터방기원 랩 샴푸로 해결해보세요~~~~\n                    \n                "},{"name":"김*경 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        출산 후 머리도 많이 빠지고 아가 때문에 머리 제때 감는것도 쉽지 않은 와중에 두피가 가렵기 시작해 샴푸.바꿔야겠다 생각해서 구매했는데 우선 쿠팡 배송 빨라서 너무 좋아요\n가격이 저렴해서 반신반의하며 사용했는데\n샴푸 제형이 일반 샴푸에 비해 굉장히 부드러운 느낌이에요 거푸이 정말 잘 나서 두피 꼼꽁히 샴푸하기 좋았어요. 살리실산이 들어서.인지 두피가 깨끗하고 개운해 지는 느낌 이에요 살리실산이 각질도 녹여 주잖아요 지성두피이싯분 사용해도 좋을것같아요 두피가 개운해지니 꾸준히 사용하면 탈모에도 효과 많이 볼수있겠네요 주의사항은 꼭 샴푸 거품내서 3분정도 기다렸다가 헹구셔야효과 좋아요 팩하듯이요 가성비 좋으네요\n                    \n                "},{"name":"김*경 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        처음 써봤는데 워낙 샴푸들 향이 제각각이고 강한게 많은데 탈모샴푸인데도 향이 은은하니 너무좋았어요!\n꼭 꽃향같이 향이좋더라구요!! 하얀색으로나오는데 거품도 잘나고 용량도 커서 오래오래쓸수있겠어여!!\n써보니까 뻣뻣하지않아서좋고 괜찮은거같아요 오래오래써서 머리안빠지면 좋겠어여ㅜㅜ \n만족도 좋고 강추합니다!!\n머리결에 좋은 성분들도 많이들어가있어서 안전한거같아요\n제가 성분에 요즘 관심이 많은데 자극적인느낌없어서 민감하신분들도 쓰기좋을듯싶어여~\n배송은 정말빨리와서 좋았고 펌프식이라 쓰기도 진짜좋아요 받았을때 살짝새긴했는데 크게 많이나온거는아니라서 쓰는데 지장없어요\n                    \n                "},{"name":"이*수 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        요새 머리만 감으면\n샤워실 하수구가 비명을 질러대길래\n아 이제 나도 때가 되었구나… 이러면서…\n저희 아부지의 훤하신 이마가 오버랩되면서\n저도 준비하려고 벼르다가 샀어요.\n정말 탈모샴푸 종류가 많다 보니\n뭐 하나 골라서 사기 힘들었네요..\n친구들은 야 걍 홈쇼핑에서 ts 사라고 했지만\n저는 닥터방기원 탈모샴푸로 샀어요 ㅋㅋㅋ\n식약처 인증 기능성 화장품이라길래 허허;\n\n사실 이게 탈모샴푸이기 때문에\n제대로 보여 드리려면\n막 1주 후 2주 후 막 이러면서\n블로그에 탈모치료일기 써 가면서 보여 드려야 하는데\n이제 뭐 겨우 3일정도 썼으니 3번쯤 감은 건데\n\n일단 느낌은 매우 좋아요.\n특히나 감고 나서의 뭐랄까\n머리가 북슬북슬해지고\n좀 더 힘이 넘쳐 보이는 느낌적인 느낌이 좋네요.\n아마 이게 그냥 단순한 플라시보는 아닐 거에요.\n확실히 뭔가 영향을 주고 있음 인정합니다.\n그래서 에전에는 그냥 손가락으로 머리 한 번 슥 훑으면\n머리가 가닥가닥 덜어져 나오던-_- 것이\n좀 쓰다 보니까 그래도 덜 빠져나오는 것 같네요.\n일단 첫 느낌은 좋으니까 큰 기대감과 사명감!!으로\n일단 한 통부터 다 써보고 좀 더 보려구요 ㅎ\n                    \n                "},{"name":"하*민 ","date":"2020.10.04","rating":"5","text":"\n                    \n                        향 좋으네요 \n탈색모라 엄청 뻣뻣한 머리카락인데\n샴푸만으로도 머리카락에 손가락들이\n들어가 빗겨내려오네요\n머리카락 빠짐은 아직 모르겠네요\n                    \n                "},{"name":"포포로 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        우와 쿠팡배송 진짜 빠르네요~~\n완전 총알처럼 받아서 잘쓰고 있습니당\n닥터방기원샴푸~ 탈모샴푸로 좋다더라구요\n저는 머리가 길어서 그런지 ㅜㅜ\n머리카락이 너무나 많이 빠지거든요~~\n머리감을때마다 한줌씩 빠지는데 샤워하고 머리카락 버릴때마다 너무 스트레스 받아요~\n탈모엔 스트레스가 더 안좋은데 말이죠\n그래서 꼭 탈모샴푸도 병행해서 사용한답니다!!\n요건 가격이 너무 착하지않나요??\n이렇게 대용량에 이가격이라니~~ 정말 당장 쟁여야할 각 입니닷ㅎㅎㅎ\n샴푸제형도 쫀쫀해요~ \n향도 은은해서 거부감 없고 거품도 풍성하게 나더라구요!!\n아직 사용한지 얼마안되서 탈모에 효과가 바로 있는진 모르지만~ 꾸준히 써보려고 합니다~^^\n                    \n                "},{"name":"김*선 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        *** 긴-생머리 / 두피 지성타입 입니다 !! ***\n\n\n1. 머리 감을 때 엄청 빠진다\n2. 트리트먼트하고 헹굴 때 또 빠진다\n3. 수건으로 물기 닦고 머리 빗을때 또 빠진다\n4. 드라이할때 또또또또또 빠진다\n5. 머리 손질이라도 하는 날엔 바닥에 머리카락 천국이다\n6. 자고 일어나면 빠져있는 머리카락이 많다\n\n\n이거 진짜 스트레스가 장난아니었어요¯ࡇ¯\n머리숱 많으니까 머리 좀 빠져도 난 괜차나! 하고\n안일하게 생각했는데\n요즘은 머리카락에 절실하네요\n\n\n일단 꾸준히 써보는 중인데\n하수구만 봐도 확실히 달라진거 같은 느낌이랄까?\n길게 말할거 없이 만족해요, \n대용량인것도 너무 맘에 들고 거품도 풍성하구요\n\n\n지인이 샴푸 추천해달라고 하면\n전 두말없이 요거 추천해줄래요 !\n                    \n                "},{"name":"김*진 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        샴푸의 종류는 많고 무엇을  써야할지 고민인데 요즘 두피도 자주가렵고 모발이 많이빠져서 스트레스를 받게되도라구요 \n탈모샴푸를 찾아보다가 닥터방기원  샴푸가 유명하길래 구매했는데 만족하면서 사용하고있어요 \n용량도 대용량이라서그런지 오래사용할수있어서 가족들과 사용해도 양이금방줄어들지 않아서 가성비도 괜찮더라구요 \n샴푸를  할때 중요한게 향도 중요한데\n향도 은은한게 마음에들어요\n샴푸후 향도 금방사라지지않고  샴푸를 잘못사용하면 간지럽고 상처가생기는데\n저한테 잘맞아서 그런지 간지럽지도않더라구요\n거품도풍성하고 세정력도좋고\n다사용하면 재구매해서 사용할려구요\n                    \n                "},{"name":"이*랑 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        출산 이후 머리카락이 자주 많이 빠지고 출산후에는 당연히 그럴 수도 있다고 생각해서 그냥 넘겼는데, 시간이 지나면서 여전히 머리를 감을때나 자고 일어나면 머리카락이 너무 많이 빠져서 고민이였어요. 그래서 탈모방지샴푸를 쓰는데도 여전히 변화가 없어서 고민하고 있던 중 지인 분의 소개로 닥터방기원 랩 탈모 증상완화 샴푸를 주문했어요. \n주문하면서 제품에 대해 살펴보니 샴푸 성분 자체가 두피에 도움되는 것들이다보니 믿고 쓸 수 있을 것 같더라구요.\n보통 이런 기능성이 있는 샴푸는 향이 안좋은데, 부담스럽지 않고 은은하고 사용후 두피가 시원해지는 느낌이라 너무 좋아요^^\n                    \n                "},{"name":"김*선 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        용량 1L라니 짐승 샴푸입니다\n저같이 머리가 길어서 머리감을때 펌핑질 자주해서\n소모량 많으면 이 랩샴푸 미친용량에 추천해요\n가격도 저렴하고!!\n요즘 겨울이라 온몸이 건조해서 두피까지 가려운데\n이걸로 마사지하면서 샴푸하니 각질도 줄고 간지러움도 확연히 줄었어요\n탈모도 신경쓰였는데 탈모예방도 된다니 넘나 좋네용!!\n소량으로도 거품 적당히 나고 일단\n잔여물없이 씻겨졌다는 느낌이 좋아요\n샴푸 찌꺼기로 탈모가 온다고 했는데 아무리 헹궈도 남아 있는 느낌이 드는 샴푸가 있거든요\n근데 이건 완전 깔끔 !! \n비듬도 없어진것 같고  지성이지만 각질, 비듬 생기고\n가려우신분들 , 머리감을때마다 머리카락 많이 빠지는 분들 추천해요\n                    \n                "},{"name":"김*이 ","date":"2019.11.25","rating":"5","text":"\n                    \n                        아이 둘을 낳고보니 탈모걱정을 안할수가 없더라구요.\n수채구멍에 머리카락이 한움큼씩 빠지는걸 보고 \n안되겠다 싶어서 탈모샴푸 알아봤어요.\n용량이 1L나 되는데 가격도 착해서 깜짝 놀랐어요.\n아껴쓸 필요없이 신랑이랑 같이 사이좋게 써도 되겠어요.\n보통 탈모샴푸같은 기능성제품들은 향에서 만족도가 떨어지는데\n닥터방기원 랩샴푸는 향기까지 좋아서 샴푸후에도 \n기분이 넘 좋더라구요.\n워낙 머릿결이 얇아서 기능성제품을 사용하고나면 머릿결이 뻣뻣해지는데 불편했는데 식물성추출물이라 그런지 부드러웠어요.\n남편과 함께 자주 사용하게 될것 같은 탈모샴푸예요.\n트리트먼트나 린스, 헤어팩라인도 나오면 구매할 의사 있어요.\n                    \n                "},{"name":"이*현 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        사용했을때 청량감이 좋고 두피도 비듬이 많이 없어졌어요\n두피도 깨끗해지니 가려움도 없고 머리카락빠지는것도 덜해서 잘쓰고있습니다\n22가지 천연성분들도 들어가서인지 느껴지는 느낌도순해서 좋더라구요 머리카락도 뻣뻣하지않고 부드럽구 만족스럽습니다\n일리터 대용량에 가성비도 좋고 온가족이 쓰고있어요 특히 미세먼지심한날 탈모랑 가려움증이 있었던 신랑이 전후차이가커서 사진찍어봤어요 두피깨끗해지고 머릿결좋아진게 바로 보이더라구요\n펌프식이라서 사용하기도 편해요 다른데 놀러갈때나 운동갈때 작은통에 간편하게 담아가서 잘쓰고있습니다\n앞으로도 꾸준히 잘 써볼게요\n                    \n                "},{"name":"루야미미 ","date":"2020.03.30","rating":"5","text":"\n                    \n                        둘째 아이를 낳은지 8개월차 된 엄마입니다.\n모유수유 시작할때쯤~ 머리 엄!청!나게 빠지는거 다들 아시죠? ㅎㅎ\n진짜 입이 떡 벌어질 정도로 머리가 너무 많이 빠져서 속상했던찰나에\n신랑이 그럼 샴푸라도 한번 바꿔보자고 구매한 제품입니다.\n저희 부부 둘다 두피가 예민한 편이라 박하처럼 쿨한 감이 있는 샴푸만 대부분 쓰다보니 처음에 쓰고는 별로 만족은 못했어요 두피가 막 가렵고 그렇진 않았는데 이전에 싸~하던 감이 없으니깐 뭔가 허전한 느낌이라 해야되나요 ㅎㅎ 그리고 둘 다 공통점으로 했던말이 쓰고나면 머리결이 좀 뻑뻑해지는 느낌이야~였습니다. 용량이 많다보니 지금 거의 한달째 사용중인데, 출산하고 잔디처럼 빠졌던 머리 나는게 첫째 때랑 다르게\n빠른 속도로 촘촘히 올라오고 있어요! ㅋㅋ그리고 머리 빠짐도 많이 줄었고 얼마전에 머리 묶는데 숫이 풍성해진느낌인거예요? 신랑한테 확실히 도움이 좀 된거같다고 신기하다고!! ㅎㅎ 앞머리가 없는 머리스타일이라 가르마가 휑했었는데 조금씩 채워지고 있습니다! ㅋㅋ 이제 반통정도 남았는데 더 써보려구요~\n                    \n                "},{"name":"김*연 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        저의 머리는 굉장한 민감성이에요 그래서 샴푸마저도 함부로 선택을 못 할 정도로 예민한 두피때문에 늘  샴푸 고르는데에  꼼꼼하게 파악해야할 정도에요 저에게 맞는 샴푸가 없어서 고민하던 차에 방기원 샴푸를 알게되었고 머리 감는게 정말 즐거운 일이라는 걸 요즘 배웠어요 \n거품이 많이 나서 정말 좋더라구요 그래서 세정력도 좋고 저는 특히 이 방기원 샴푸의 좋은 점이 머리결을 좋게 해줘서 정말 만족해요 저는 늘 머리 감고 나서나 이후에 머리가 안빗어질 정도로 손상이 심했는데 방기원 샴푸를 알고 나서부터는 제 머리결도 좋아 질 수 있구나 생각이 들더라구요\n샴푸만을 위해 연구하고 발전시키려는 방기원 제품덕분에 늘 믿고 사용할 수 있어서 정말 좋아요^^ 그래서 저는 계속 이 제품으로 평생 갈 생각이에요 가족들도 너무 좋아해서 늘 만족하며 사용하고 있어요 \n저의 예민한 두피를 늘 책임져주는 방기원 샴푸덕분에 하루하루 즐겁게 샴푸할 수 있어서 감사합니다^^ 이번 제품도 다 사용하기 전에 또 재구매 할게요 샴푸 고민하시는 분들 방기원 제품! 무조건 추천합니다 강력 추천!!!!\n                    \n                "},{"name":"정*은 ","date":"2020.12.08","rating":"5","text":"\n                    \n                        이 상품을 사기 전에 사용한 샴푸는 트리트룸인데요\n트리트룸이 저랑 너무 안맞아서 버리려다가 아까워서 계속 사용하고 바닥 조금 남았을 때 존버는 승리한다라는 심정으로\n\n이 샴푸로 바깠습니다.\n일단 \n-배송: 로켓 배송하면 쿠팡이지 않습니까 ! 기대를 져버리지 않아 좋아요\n-향기: 인위적인 향기는 없고 독하지도 않아요. 약간 자연스러운 냄새인데 은은했고 만족스러웠어요\n-크기: 생각한 것 보다 너무 커서 깜짝 놀랐어요..\n-세정력: 저 같은 경우 샴푸를 하고나서 머리가 빳빳해지기에 린스나 트리트먼트를 꼭 해왔던 머리였는데 이 샴푸를 사용하고 린스나 트리트먼트는 생각도 안날만큼 머리가 부드럽게 씻겼어요.\n\n머리에 거품을 내고 바디워시를 하는 동안 3분간 방치해뒀는데 제가 착각한건지 어디서 바람이 들어온건지 정수리 부분이 좀 시원해지는 느낌을 받았어요. 샴푸 할 때 이런 느낌은 처음이였습니다.\n\n오늘 하루 사용 했기에 앞으로도 지켜보기로 해야죵 ㅎ\n\n참 ! 포장 같은 경우는 다른 분이 하시기에 여기에 적어도 의미 없는 걸 알지만 그냥 적어봅니다. 이런 제품은 뾱뾱이에 싸서라던지 박스에 해주세요. ㅠㅠㅠㅠ 깜짝 놀랐어요. 깨진, 하자 있는 제품을 처음 받아봐서 환불 받을까도 했는데 손이 베일 정도는 아니라서 그냥 사용합니다.\n                    \n                "},{"name":"이*엽 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        제가 쓸려고 산건데..남편이 본인 샴푸 안 쓰고 이 샴푸를 쓰더니..한번 써보고 좋다고 하네요..뭐가 한 번 쓰고 좋은지를 아냐고 물으니..머리감고 드라이 할때 느껴지는게 있다고..부드럽다고 그러면서 ㅎㅎ\n뭐 제가 먼저  어제 오후에 썼는데..저도 헹굴때 린스 약간 쓴듯한 부드러움은 느껴지더라구요...근데 남편이 오늘 아침에 샴푸하고는 좋다고 하니..좋은건가 싶고..ㅋㅋ 뭐 더 써봐야 알겠지만..저는 아니더라도 남편이 좋다고 하니...잘샀나봐요 ...꾸준히 써볼게요 ㅎㅎ\n                    \n                "},{"name":"채*미 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        1L 대용량샴푸임에도 불구하고, 8천원대의 저렴한 가격에 놀랐습니다.\n탈모삼푸하면 한방냄새가 나서 보통 꺼려지게 되는데\n닥터방기원 탈모샴푸는 은은한 향으로 사용하기 좋았습니다.\n탈모완화에 도움을 주는 기능성 화장품에 분류가 되어서 \n일반샴푸와는 다른점이 돋보였어요, 식물성 추출물과 판테놀이 들어있어서 \n건조한 두피를 촉촉하게 해주고, 살리실산이란 성분이 각질제거에 도움을 준다고 해요~\n탈모는 깨끗한 두피를 유지하는게 중요해서\n거품이 잘나고 두피마사지를 잘해주는게 중요한데요,\n쫀쫀한 샴품제형에 거품도 잘나고 무엇보다 대용량인게 정말 마음에 들었습니다!\n전반적으로 만족하는 샴푸에요^^\n                    \n                "},{"name":"손*은 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        탈모샴푸 중에 가성비 짱이 아닐까 싶습니다\n다른건 너무 비싸서 엄두도 못내는데 ㅠㅠ\n방기원은 일반샴푸보다 가격도 저렴하고\n세정력도 우수해서 잘 이용하고 있어요 ^^\n앞으로도 계속 이용할꺼 같아요\n이왕이면 일반샴푸 보다도\n탈모에 좋다는 샴푸를 쓰는게 심적으로도\n더 좋을꺼 같다는 생각을 해봅니다\n무엇보다 다행인건 머릿결이 뻗뻗해질까봐\n걱정했는데 두피만 신경쓴게 아니라\n머릿결에도 어느정도 괜찮은거 같더라구요\n부족한 부분은 린스나 에센스로 메꾸면 되니까요\n특히 토닉이랑 같이 사용하니까\n효과가 더 있는거 같더라고요?\n이왕이면 같이 사용하는걸 추천 드려요\n                    \n                "},{"name":"나*훈 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        사실 다른 샴푸와 비교했을 때 거품을 잘 생성되지는 않지만 사용감도 좋고 1회 사용만으로도 머릿결이 부들부들한게 느껴져요. 용량도 큼직한데 가격은 저렴해서 가성비도 좋고 샴푸할 때 거품내서 3분정도 방치해두고 헹궈주시면 탈모 예방에 더욱 좋으니 참고해서 사용해주시면 좋을 것 같아요. 이 샴푸 사용하기 전 두피 트러블도 많이 일어나고 두피도 건조하고 비듬도 많고 가려움도 심했는데 샴푸 사용 후 그런 점이 많이 없어져서 데일리로 사용해주고 있어요. 세정력도 좋고 샴푸 후 개운한 느낌도 넘나 제 스타일이었던 닥터방기원 샴푸. 앞으로도 계속 사용해보려구요\n                    \n                "},{"name":"원*연 ","date":"2020.10.25","rating":"5","text":"\n                    \n                        저희집 공식 샴푸에요~\n제일 첨 입봉은 모아젤라인부터 시작했다가\n두번째는 랩라인을 써보고, 그러다 펌을 하기 시작하면서\n단백질 샴푸를 사용했었어요.\n심지어 선물받았던 퍼퓸라인까지 안써본게 없는거 같네요~ㅎ\n\n시중에 나와있는 탈모샴푸는 한방 냄새가 많잖아요.\n아님, 살냄새 나는 제품... 저도 참 좋아하는데요.\n샴푸로 살냄새나는 제품은 향의 지속력이 적어서\n가끔 이게 뭔가~ 싶더라구요.\n근데 요 방기원 샴푸는 일단, 향부터 상큼상큼해요.\n조금만 짜서 써도 거품이 몽글몽글 잘나요.\n\n그리고 가격도 저렴하고 양도 짐승용량이라 더 좋은거 같구요.\n이거 많큼 좋은 메리트는 없는거 같아요.\n탈모의 효능을 봤다고 하면 터무니 없는 가격에 입이 떡 벌어진게\n한두번이 아닌지라~ㅎㅎㅎ\n탈모의 인증을 받고 못받고가 뭐 그리 중요하겠어요.\n제가 써서 좋음 좋은거죠~헤헤\n1층 부모님도 제가 사드린 샴푸만 쓰시네요.\n부모님도 쓰시는거 보면 좋으니까 쓰시는거 맞겠죵? ㅎ\n\n제 개인적으로는 방기원샴푸 강추합니다.\n                    \n                "},{"name":"김*형 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        머릿결이 쓰면서 부드러워지는게 손으로 만져서 느껴질정도이고\n두피가 건성이고 민감성이라 많이 예민한편인데 이 닥터방기원 제품 쓰면서 가려움도 사라지고 좋네요~\n\n쿠팡에서 구매한 제품이다 보니 로켓배송으로 주문 다음날 아침에 집앞에 왔구요.\n샴푸양도 제가 보았던 것들과 똑같은 엄청난 양이고, 혼자사는 입장에서 가성비로 좋습니다.\n\n기존의 쓰던 샴푸들은 머리카락이 많이 빠지고 , 두피도 매우 가려워서 한방용이나 민감성 샴푸 고르다가 \n이 샴푸 골랐는데 되게 괜찮았어요\n\n자세히 설명을 드리면 \n샴푸향도 은은하고 펌핑하면 샴푸액도 적절히 나오는 상태고 거품도 풍성하게 나서 머리감기에 아주 좋았고 \n잔액이 남지 않고 물로 행굴시에도 잘 닦입니다.\n피부보호성이 좋아서 , 두피나 머리카락이 가렵지 않고 사용후에 확실하게 좋은효과를 경험했습니다.\n\n주변 지인들이 추천하면서 사게된 제품인데 말로 듣고 쓴 보람이 있고 저렴도하고 제품도 생각이상으로 괜찮아서\n\n리뷰보시는 분들에게도 강추합니다.\n\n용량도 많아서 추가구매 의사 100프로 있습니다!!\n                    \n                "},{"name":"한*희 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        할인을 많이 해서 그런지 가성비가 좋아 쓰기 시작한 샴푸.\n포장은 안전하게 되서 왔는데, 워낙 대용량이라 무거워서 그런지 같이 포장한 에어팩이 터졌어요^^ \n그래도 빠른 배송 서비스는 마음에 드네요.\n\n이 샴푸는 마치 하얀 바디로션 느낌의 점성을 가지고 있었고,\n개인적으로 쿨링샴푸를 좋아하긴 하지만 쿨한 멘톨향이 없어서 강한걸 싫어하는 분들도 걱정없이 사용할 수 있을것 같아요.\n게다가 탈모샴푸라 하면 보통 진한 갈색의 한방향이 나는 그런게 많은데, 이건 좀 다르네요.\n\n거품도 풍성하고 향도 강하지 않아 샴푸하기에도 편한 느낌인데다 용량까지 크니, 운동 자주하는 제게 너무 유용한 샴푸랍니다.\n저는 두피가 건성인데다가 잘 일어나는 민감성인데, 각질이 잘 씻기는 편이라 어깨에 남는 각질들이 적어진 느낌이에요.\n샴푸통에 적혀있는 대로 깔끔하게 감기는 듯 샴푸 후 기름기가 남는 그런 느낌이 없어 좋아요.\n\n이제 사용한지 일주일 지났는데, 샴푸 사용에 가장 중점을 둔 탈모증상은 한통 다 써봐야 알것 같아요.\n                    \n                "},{"name":"서*훈 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        저는 탈색2회 한 극심한 손상모를 갖고 있습니다. 머릿결은 말도 못하고 탈모관리는 해 줘야 할 것 같아서 구매했습니다. 솔직히 탈모에 효과가 있는지 당장은 모르고, 사용감 얘기를 해보자면, 일단 세정력이 어마어마 합니다. 트리트먼트? 로션? 정도 질감인데 거품은 쫀쫀 오밀조밀(?) 하게 잘 납니다. 물 충분히 적혀서 문지르면 거품은 문제 없습니다. 그리고 좀 나둔 뒤에 헹구는게 좋다고 쓰여있는데 저는 일단 처음에 두번 샴푸 해봤습니다. 그랬더니 요즘 하도 이것저것 덕지덕지 발라서 잘 안감기던 머리가 완전 잘 감겨서 드디어 오리지날 머릿결을 만났습니다.... 드라이 후에도 완전 난리난리ㅋㅋㅋ 탈색모 분들은 트리트먼트 오일에센스 필수 ㅋㅋㅋ 그런데 제가 유명한 탈모샴푸 썼을 땐 이 세정력이 너무 강해서 두피가 가렵기까지 했는데 이건 안그렇더라고요. 가격도 착한데 용량 많고 이정도 사용감이면 저는 아주 만족합니다. 꾸준히 쓰기엔 제 머릿결이 감당이 안되지만 두피 세정을 위해서 주 1-2회 정도로 꾸준히 사용해보려고 합니다.\n                    \n                "},{"name":"대박난부부 ","date":"2020.12.07","rating":"5","text":"\n                    \n                        닥터방기원 랩 탈모 증상 완화 샴푸 1 L \n\nPrice \\ 8,900 \n\n저희남편이 탈모 끼가 살짝 있어서 늘 샴푸를 잘 알아보고 구매 하는편이에요 \n쿠팡에 1리터에 만원도 안하는 가격에 탈모 증상 완화 효과를 기본으로보는 저희 입장에서는 \n안 살수가 없는 제품이었죠 ! 꼭 탈모 끼가 있는 분만 사용 안해도 되고 \n모든 타입 사용 가능 하다는것이 좋았어요 .일단 저는 받아보자마자 그날 바로 사용 해보았는데요\n\n향이 너무 고급스럽고 (전 샴푸에 싸구려 ,자극적인 향들어가는 건 정말 싫어하는 타입) \n관리 받는 냄새랄까...ㅎㅎ 여튼 의학의 힘이 들어간듯한 고급스러운? ㅋㅋ 두피 관리실에서 \n사용하는 샴푸 냄새 일것같은 ㅎㅎㅎㅎ  향이 어서 너무 맘에 들었어요 . 무향도 아닌게 \n싸구려 향도 아닌것이 ... 딱 적~ 당한 상쾌한 향 \n\n그리고 저는 은근 샴푸 통도 중요시 여기는 스타일;;...ㅎㅎ\n통도 딱 내스탈 이었네용 \n\n저희 남편도 폼이 좋다고 ! 짯을때는 클렌징폼 같은 느낌이었는데 쉐이빙 하니 바로 거품이 \n고급지게 된다며 ㅎㅎㅎ 만족 대만족! 이걸로 머리 감고 나서 에센스 바르면 머리가 \n깨끗한 상태에서 수분이 쏙 하고 머금어 질것같다며 ㅎㅎㅎ 좋아하네용 \n\n전 지성이고 남편은 건성 인데 \n둘다 만족 했습니다 \n\n특히 저는 매번 머리 감고 나도 반나절지나면 기름이 다시 번지르를 했는데 \n이번엔 머리가 목욕탕 갔다온것처럼 상쾌하더니만 반나절 지나도 괜춘괜춘! \n\n구매 전에 , 네이버에 닥터방기원 랩 탈모 증상완화 샴푸 \n써칭 해본 결과 너무 흡족 스러워서 구매 했는데 진짜 잘 산것같아요\n뭐든지 구매전에 네이버 검색은 필수 !!  \n\n두피,모공을 깨끗하게 해주는 성분이 있어서 (뭐물론 다른 샴푸도 다 이렇겠지만..ㅎㅎ)\n영양분 공급에도 좋다고 하고 ! 특히나 미세먼지 농도가 많은 요즘\n미세먼지를 씻어주는 샴푸로 유명해용 \n\n실제 한달 넘게 사용한 후기 보면 \n일단 머리빠짐은 좀 덜하다고들 하네요 \n\n저도 한달이 지나서 다시 후기 작성 하러 오겠습니다 ^^\n                    \n                "},{"name":"박*민 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        일단 향이 넘 좋아요 약간사과향?비슷한 향나서 향긋하고 좋고요\n글구 후기에 거품 안난다고해서 걱정했는데 아닌데..\n생각보다 거품도 잘 나요 또 머리감고 나서 머릿결이 부드러워졌어요\n제가 원래 머리카락도 얇은데 요새 스트레스로 \n점점 더 얇아져서 늘 고민이었거든요근데 방기원 샴푸쓴뒤로는\n머릿결이 약간 건강해지는 느낌이랄까요?계속쓰면 머릿결굵어지는건지..\n머리감고 나면 두피가 상쾌해지는 느낌이예요 꼭 탈모이신분이 아니더라도\n쓰기 좋을듯해요 저도 탈모는 아니지만 얇아지는 머릿결땜 구매한거였거든요\n제남편은 머릿결건강한데도 요거쓰니 더좋대요\n                    \n                "},{"name":"맹*정 ","date":"2020.06.02","rating":"5","text":"\n                    \n                        출산 후 탈모증상이 있었는데 나아지겠거니 방치했다가 더 심해져서 고민이었는데, 친구가 추천해줘서 방기원 제품을 알겠됐어요.\n탈모제품 이것 저것 마니 이용해봤는데 가격 대비 딱히 효과는 만족스럽지 못했는데, 요 아이는 금액 대비 용량도 크고 기분탓인지 몰라도 머리카락이 조금 덜 빠지고 모발 자체가 건강해지는 느낌이더라구요. 향기도 꽃향기가 은은하게 나서 너무 맘에 드네요~ 그리고 가장 좋은점은 거품이 풍부한 점인데, 샴푸할 때 거품이 안나는 경우 개운하지도 않고 금새 두피에 기름지는(?) 경우가 있는데 거품이 마니 나서 세정력이 좋다보니 개운함도 오래가요. 완전 굿입니다!\n                    \n                "},{"name":"이*솜 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        1L라 그런지 진짜 크기가 정말 커서 너무 좋아요 ㅠㅠ\n\n머리가 길어서 4~5번 펌프질하면서 매일 머리를 감다보니까 샴푸 정말 많이 쓰거든요.\n탈모샴푸인데도 불구하고 대용량인거 합격.. 가격도 착해서너무 좋습니다ㅎㅎ\n항상 직접 샴푸 구입해서 사용하는데 이 가격에 이 용량은 가성비 갑 인듯..\n아 그리고 좀 더 지켜봐야겠지만 항상 머리감고나면 머리 한뭉큼씩 빠지는데\n덜빠지는것 같아서 더 꾸준히 써보려구요~~\n거품잘나는 샴푸 좋아하는데 거품도 풍성하고 쫀쫀하니 아주 잘납니다!!\n대용량이라서 오래쓸것같지만 다 쓰고나면 재구매하러올게요~~\n\n머리감고나면 향도 은은하게 나서 좋습니다ㅎㅎ\n                    \n                "},{"name":"명*진 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        역시 쿠팡하면 로켓배송! 로켓배송이라 우선 배송이 정말 빨라 만족해요  ! \n요즘에 머리 감으면서 머리가  많이 빠져 고민이라 구입했어요. \n여자여서 머리가 긴편에다가 숱도 많아서 빠지는 양이 어마어마한데,\n이제 탈모관리도 해야겠다 싶어서 탈모샴푸 찾다가 닥터방기원 랩 탈모샴푸를\n알게되었어요. 향도 자극적이지 않아 좋은 것 같구요. 은은한 플로랄향이라서\n씻는 내내 기분이 좋아진답니다. 무엇보다 용량이 정말 크네요 생각보다 양이 커서 놀랬구요. \n양이 많아 오래 쓸 것 같아요. 가족들이랑 같이 써도 충분히 오래 쓸 것 같아요.\n효과는 꾸준히 써야알겠지만, 감고나면 두피가 시원해지는 기분이라\n좋아요. 제머리타입은 중성? 떡은 잘 안지고 기름도 없는 편이랍니다.\n원래 탈모샴푸가 두피를 건강하게 해주는데서 시작되는건데, 2주정도 사용한 결과\n두피가 깨끗해지고 시원하다는 느낌이 강해요. 꾸준히 쓰면 효과가 있을것 같아요~!^^\n가족들도 만족하면서 사용하고 있어서 재구매의사 100% 네요~^^ 다음에 또 구매할게요!\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        숱이 엄청 많은데 요새 머리가 많이 빠져서 구매하게 되었습니다\n감을때도, 말릴때도, 빗을때도\n너무 스트레스 받아서 닥터방기원샴푸 특장점에 솔깃해서 구매하였어요\n\n◦각질 제거를 도와 깔끔한 두피 케어를 도와주는 샴푸\n◦하이드롤라이즈드 단백질이 함유되어 튼튼한 모발 관리에 도움\n◦부드러운 머릿결 연출을 도와주는 콜라겐 함유\n◦풍성한 거품으로 간편하게 사용 가능\n◦크림 제형으로 부드러운 사용감 제공\n◦펌프형 용기로 제작되어 편리하게 사용 가능\n\n제형이 제가 좋아하는 제형이고, 거품은 많은데 왠지 많이 쓰고 싶은 그런 느낌이랄까 ㅎㅎ\n탈모와 일반 샴푸랑 번갈아가면서 잘 사용해볼래요~\n                    \n                "},{"name":"김*영 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        출산후 6개월정도 되니 탈모가진행되어 탈모샴푸를 추천받아 검색하게되었어요 엄청다양한 종류가많던데 가격도, 성분도 용량도 평이좋아 방기원샴푸 구매하게되었어요,\n배송도 빨랐고, 일단 대용량이라서 넘 든든하구요,  \n매우긴머리라 샴푸엄청많이써지는데 펌핑두번으로도 \n거품이 풍성해서 깨끗하게 씻기는기분이예요\n두피가 복합성이라 안맞는샴푸쓰면 각질도일어나고 가려움도있는데 현재까지 무탈합니다.\n기름기가 확연히 줄은것같아요 트러블도없고 가려움 비듬 없어요 .\n유통기한넉넉해서 여유롭게사용가능하구요\n\n탈모로 고민하시는분들 \n대용량 탈모샴푸로 추천해용~~^^\n                    \n                "},{"name":"이*희 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        저는 지루성 피부염으로 언제나 저에게 맞는 상품을 찾느라 고민을 하던 중에 이 상품을 접하게 되었습니다.\n결론부터 말씀드리면 이 샴푸를 사용하고 지루성 피부염은 모두 사라졌습니다.\n덕분에 와이프랑 다른 샴푸를 사용해서 집에 샴푸가 항상 많습니다.\n그래도 와이프는 여러가지 쓰고싶은거 쓰는데 저는 꼭 이 제품을 사용해야 한다는 것!\n\n일단 저자극이여서 가려움도 없고 지루성 피부염도 사라지는 것 보면 성능도 좋은가봐요!\n향은 제가 후각이 예민해서 너무 쌘거 쓰면 머리아프고 그런데 이 제품은 향이 은은해서(사실 거의 없음) 너무 좋아요.\n저같이 지루성 피부염으로 고생하시는 분들은 한번 사용해보시면 좋을 것 같아요.\n                    \n                "},{"name":"김*아 ","date":"2020.06.02","rating":"5","text":"\n                    \n                        같이 받은 1리터 다른 한개는 디스펜서 맨윗부분 뽁 올라오게 올렸는데 사진에 찍은것만 제 힘으로는 안되서 일단 돌려서 뺐는데 저리 흘렀네요 ㅎㅎ 묽게 흘러내리는거 보이시죠? \n하야니 로션같기도하고 우유같기도 하고~ 제가 좋아하는 색감이에요!\n이건 제 힘으로 안되서 우리 신랑이 해결해줬어요 ㅎㅎ 용량은 진짜 완전 대용량이에요\n1리터니까 샴푸 걱정없이 한참 쓰겠어요~ 특히나 이 샴푸는 약간만 펌핑해줘도 거품이 많이 나서\n한번 사용량이 적기 때문에 진짜 오래두고 쓸수 있을거 같아 경제적이네요!\n확실히 이거 사용한후 머리 가려움증도 없어지고 두피도 시원 개운함이 오래가요~\n                    \n                "},{"name":"고*연 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        요즘 스트레스를 많이받아서 그런지 머리가 너무 많이 빠져서 탈모샴푸를 찾게되었는데요!\n보통 탈모방지샴푸는 향이 굉장히 강한데 닥터방기원 랩 탈모샴푸는 향도 은은하고 강하지 않아 좋은 것 같아요!\n배송도 빠르고 용량도 1,000ml다 보니 대용량이였어요!!\n모든 두피에 사용이 가능한 샴푸에요~\n\n대용량이다보니 사용기한도 굉장히 길어요!!\n제형은 굉장히 부드럽고 촉촉해요~\n탈모증상 완화 임상시험도 완료한 제품이라 안심하고 사용할 수 있어요!!\n\n두피의 수분손실을 방지하고, 두피의 문제개선에도 도움을 줘서 저는 두피에도 피부염이 있는데 방기원 랩 탈모샴푸로 효과볼 수 있을 것 같아요!!\n                    \n                "},{"name":"김*주 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        쿠팡 로켓배송으로 주문 당일 칼 배송받았어요!ㅋㅋㅋㅋㅋㅋ\n쿠팡 로켓 배송이 빠른건 알았지만 이렇게 당일 받게 되다니…\n특히나 원가가 4만원인 닥터 방기원샴푸를 77% 할인받아 만원도\n안되는 가격으로 겟한것도 넘나 천운이네요\n\n이런 대용량에 10년간의 노하우로 만든 탈모증상케어 샴푸라는데 사실\n평소 헤어 염색이 잦아서 왠만한 탈모샴푸는 뻑뻑하고 사용감 별로 였거든요\n받자마자 바로 썼는데 닥터방기원꺼는 진짜 모발이 촉촉하니~ 너무 좋은거 같아요\n향도 너무 좋고 부담없이 팍팍 쓰기도 좋고! 직접 써보니까 너무 좋아서\n또 사려고 했는데 보니까 이미 품절이네요…ㅜㅜ\n다시 입고되면 바로 또 사야겠어유ㅎㅎㅎ\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.03.17","rating":"5","text":"\n                    \n                        구매이유\n- 설날에 비누 샴푸 셋트 선물이 들어온게 많아서 \n사용하다가 어느날부턴가 비듬도 많이 생기고 \n머리 두피가 간지럽기 시작해서 \n쿠팡에 검색했더니 리뷰가 좋아서 \n처음 구매해 봤네요\n\n포장상태\n- 포장이 꼼꼼하지 못해 샴푸가 샜다는 평이 있어\n걱정했는데 왠걸 너무 꼼꼼하게 포장되어 있어서\n놀랬습니다\n포장상태는 정말 좋습니다\n\n샴푸 사용후기\n- 기존에 쓰던 샴푸랑 다르게 굉장히 쫀득합니다\n화장품 크림 같은 느낌이에요\n향도 괜찮고 머리 감고 나서 일단 두피가 개운해서 좋네요\n탈모샴푸라는데 그건 계속 써봐야 될것 같네요\n일단 계속 사용하면서 추가 후기 또 올리겠습니다\n                    \n                "},{"name":"서*미 ","date":"2019.11.25","rating":"5","text":"\n                    \n                        요근래 두피가 가렵고 비듬이 생기는 것 같아서 미세먼지 세정이 가능한 샴푸를 찾아서 닥터방기원을 구매했어요\n탈모증상 완화 기능이 있는 제품이라서 가족들이 다 같이 사용 중이에요\n샴푸 질감이 부드러워 머리를 감는데 편하기도 하고 샴푸 후 머릿결이 좋아지는 느낌이에요\n향이 좋다고 하는 분들이 많은데 저는 향은 딱히 잘 모르겠어요;\n샴푸 후 두피에 잔여감이 없고 가려움증이나 비듬이 많이 없어진 것 같아서 좋더라구요\n1,000ml 대용량으로 가족들이 다 같이 사용해도 오래 쓸 수 있는 점이 정말 좋아요!!!!\n아 거기에 기름기가 많지 않아 지성피부인 분들이 사용해도 좋을 것 같네요 ~\n                    \n                "},{"name":"착한선택 ","date":"2020.03.03","rating":"5","text":"\n                    \n                        물건을 살때는 상품상세설명과 \n요즘은 상품평을 많이보는 편이에요.\n사실 처음에는 귀찮아서 상품평을\n안쓰다가 어느순간 사진도 찍어올리고\n나름 재미가 있드라구요..\n최대한 솔찍하게 쓰려고하네요.ㅋㅋ\n최근에 머리를 감으면 예전보다 빠지는\n머리카락이 ..ㅠㅜ\n그래서 선택한 탈모 샴푸에요.\n려..닥터 그루트.TS.닥터 포헤드..\n등..여러가지 제품을 써봤어요.ㅋ\n려.닥터 그루트는  한방 느낌의 샴푸\n구요..한방 샴푸를 원하는분 추천..\nTS와 닥터 포에버는 사용후에 린스를\n따로 안써도 괜찮았어요. \n개인적으로 매일 출근전에 머리를 감으니까요.\n여유가 없어서 ..어느순간 샴푸만 사용하네요.ㅋ\n\n이번에 구입한 닥터방기원은요..!!!\n검색을 하다가 양도 가격도 상품평도 좋아서\n구입했구요.기존 사용하던 샴푸가 있었지만\n바로 뜯어서 사용해버렸네요..\n너무 사용해보고 싶은맘에 .ㅋㅋㅋ\n제형은 하얀색에 투명한 느낌추가요.\n머리를 감아보았어요..\n음~~시원하게 잘 감겼구요..\n음~~부드러움은  저는 만족했지만...\n조금 더 부드러움을 원하실경우에는\n린스나 트리트먼트를 같이 사용하시는게\n좋을것 같아요..\n\n결론은 많은양에 잘 감겨지고  향도\n나쁘지않고..가격도 착하고 부담없이\n온가족이 같이 사용해도 좋은것 같아요.\n저희는 중학생아들도 같이 사용하고\n있어요..\n만족합니다~~~^^*\n                    \n                "},{"name":"김*윤 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        빠르게 배송되서 받았어요~^^\n\n오자마자 바로 받고 샴푸했어요~\n계절이 바뀌면서 머리카락도 더 많이 빠지고 해서 \n걱정했었는데 가격도 저렴하고 부담스럽지 않아서 좋았어요\n\n제형은 쫀쫀하다는 느낌이었어요\n\n물 묻혀서 거품을 내보니 거품도 잘 나더라구요^^\n\n거품내서 샴푸해보니 향도 은은하고 좋았어요~ \n\n샴푸후 머리카락 뻣뻣한 느낌도 없더라구요\n\n전 긴머리여서 트리트먼트 살짝 했는데 짧은머리는 린스 굳이 필요하지 않을꺼 같아요~\n\n양도 대용량이어서 가성비대비 완죤 만족합니다~\n한동안 샴푸걱정없이 탈모예방할수 있을꺼 같아요^^\n\n가성비갑 샴푸 추천합니다~\n                    \n                "},{"name":"박*강 ","date":"2020.12.21","rating":"5","text":"\n                    \n                        예전에는 미용실에 가면 어쩜 이렇게 머리숱이 많냐는 얘기를 들었는데\n어느 순간 나이를 먹다 보니 앞머리가 휑해졌다는 느낌이 들더군요 T T\n남자들만 나이 먹으면 머리가 빠지는건줄 알았는데 \n여자도 머리숱이 줄어드는지는 몰랐습니다.\n요즘 집청소 할 때면 머리카락이 부쩍 많이 보이고 \n머리를 묶으면 예전에 반도 안되게 줄어들었다는 느낌이 들어서 \n놀래서 쿠팡에서  탈모용 샴푸를 급하게 검색했습니다. \n\n\"닥터방기원 랩 탈모 증상 완화 샴푸\"\n\n사실 이 브랜드 처음 들어봤습니다.\n근데 가격도 적당하고 후기가 많고 좋길래 \n그냥 한번 구입해 보았습니다.\n\n지금 몇 주째 사용 중인데 \n사실 탈모 증상 완화라는건\n한참 시간이 지나봐야 그 효과를 아는거지 \n당장은 알 수가 없습니다.\n\n다만 그냥 샴푸의 기능만 봤을 때는 매우 만족스럽네요.\n일단 가격대비 용량이 커서 좋았고 \n향은 특별히 없지만 딱 펌핑을 해서 머리를 감는데 \n부드럽다는 느낌이 딱 왔습니다.\n일반 샴푸보다 살짝 묽은 듯한 제형인데 물에 닿으면서 \n부드럽게 거품이 나는게 뭔가 느낌이 부들부들 한 것이 좋다는 생각이 들더군요.\n\n감고 나와서 머리를 말렸는데 부드럽고 볼륨이 산다는 느낌이 듭니다.\n보통 샴푸로만 감고 린스나 트리트먼트를 사용하지 않으면 많이 뻣뻣하고 \n거친 느낌이라 꼭 헤어오일이라도 발라줬는데 \n이 제품은 샴푸 하나만 사용했는데도 머릿결이 부드러웠습니다.\n\n중딩이 아들도 이 제품을 사용해 보더니 머리를 드라이로 말리기만 해도\n머리 볼륨이 봉봉 산다고 자기 머리 커보이지 않냐고 \n걱정스레 자꾸 물어봅니다ㅋㅋ\n\n아무튼 탈모 증상 완화 기능이 있다고 하니 일반 샴푸보다는 낫겠지 싶은 \n마음에 열심히 사용하고 있습니다.\n                    \n                "},{"name":"김*광 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        탈모예방샴푸는 처음 사용해봅니다.\n\n평소에 성분을 꼼꼼히 보는편인데 기능성 샴푸라 그런지 사용된 원료가 자연 추출원료를 많이 사용하여 믿음이 갑니다.\n\n용량은 대용량으로 오래 사용할수 있을것 같습니다.\n\n구매후 이틀정도 써본후 후기를 적습니다.\n우선 펌프 했을때 양은 남자 기준으로 딱 적당히 펌핑이 되어 나옵니다.\n\n향기는 제가 좋아하는 향기좋은 은은한 꽃향기라 일단 마음에 듭니다.\n샴푸 했을때 느낌은 다른 일반 샴푸대비 거품이 좀 풍성하게 나는거\n같아 좀 더 개운하게 감기는 느낌? \n\n아직 몇일 써보지 않아 탈모예방 효과는 잘 모르겠지만 꾸준히 \n써 보고 싶은 샴푸네요.\n                    \n                "},{"name":"박*영 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        40대중반부터  가늘어진 머리카락에 탈모까지  정수리 부분 가발까지 살 정도로 심각했는데 별의별 제품 다 사용해오다\n또 속눈셈치고 사본 이 제품...그것도 저렴하길래 2통을^^\n늘 머리 감을때마댜 한움큼씩 빠져서 뒤처리할때마다 슬펐는데\n신기방기하게도 한두달 쯤 부터 눈에 띄게 빠짐이 줄어들더니 재구매해서 1년 이상 쓰는 지금은 그냥 몇가닥이 전부에다 파마도 안해주는 너무 가늘었던 머리카락이었는데 어제는 드디어 \n파마를 다 했답니다 ㅎㅎ\n조금만 사용해도 거품이 풍성한지라 한통을 신랑과 같이 사용하는데 몇달 사용하는거 같아요~\n처음엔 향기가 없다고 투덜대던 신랑도 풍성해진 제 머리카락에 재구매하라고 먼저 권하더라구요\n좋은 제품으로 저처럼 고민이신분들 효과 있으면 하는 바람입니다^^\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        어느순간모발이얆아지더니정수리쪽만약간씩 빠지는 탈모가일어나더라구요ㅠㅠ은근스트레스받는남편위해바꾼 닥터발기원 ~ 순하고순해 샴푸후에 쿨링감운있지만모발에는순한고같고저도 감아보니 머릿결까지좋더라규요!! 1000ml 대용량짐승으로 가성비갑 !! 탈모증상완화임상실험완료니 더믿고사용해요10년동안탈모만 연구해온 기술이니 착한가격에용량까지 !! 이걸로정착하려구요 미세먼지로인해 피지모공이막히면 탈모원인이라던데 세정력까지 강하니 현장에서일이많은남편에게 찰떡궁합 !! 든든한용량으로 걱정없어요\n                    \n                "},{"name":"이*은 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        전에 닥터방기원 퍼퓸샴푸도 좋아서 이번엔 탈모샴푸구매해봤는데 \n역시 거품도 풍성하고 세정이 잘되는거같아요 \n환절기에 머리카락이 많이 빠져서 구매했는데 꾸준히 사용해볼께요 ~!\n\n하얀색의 끈적임이 적은 샴푸를 소량만 사용해도 거품도 풍성하게 잘나고 \n두피에 묵은각질이랑 유분기도 잘 제거되는거같아요 \n두피케어방법도 꼼꼼하게 적혀있어서 따라하니 두피샵에서 받는만큼 효과가 나는거같아요 \n집에서도 홈케어할 수 있고 두피케어가 아주 중요하다는걸 알게 됫어요 \n샴푸가 적당히 각질과 외부 유해물질을 충분히 녹여 불린후에 세척하니깐 샴푸후에 훨씬 두피가 깨끗해지는거같고 산뜻한 느낌을 받아서 신랑도 너무 좋아하네요 \n닥터방기원 랩 탈모샴푸를 사용하고 \n하루종일 외출하고 들어와도 두피도 보송보송하고 \n향이 은은하게 나서 남녀모두 사용하기 좋은거같아요 \n엄청난 대용량이라 가성비까지 두루갖춰서 지인들에게도 추천해야겠어요\n                    \n                "},{"name":"박*혜 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        로켓배송으로 주문했더니 배송이 엄청 빨라서 놀랐어요\n탈모샴푸도 대용량이라서 가격대비 양이 엄청 많고 커요 ㅋㅋㅋ\n바로 오자마자 기대가 돼서 머리 한 번 감아봤는데\n향도 너무 진하지도 않으면서 잔향이 은은히 계속 남아서 좋고\n일단 거품이 풍부하게 나서 머리감는 재미가 있어요!\n일반 샴푸로 감는 것보다 좀 더 개운한 것 같고 \n원래 두피가 많이 간지러워서 자주 긁었었는데\n그 습관이 훨씬 덜한 것 같아서 만족해요 ㅎㅎㅎ\n요즘 괜히 머리감을 때 머리카락이 예전보다 많이 빠지는 것 같아\n걱정 아닌 걱정이었는데 일단 이 샴푸 꾸준히 쓰면서 보려구요!\n                    \n                "},{"name":"루밍아 ","date":"2021.01.03","rating":"5","text":"\n                    \n                        딱히 탈모가잇어서 구매한건아닌데 전보다 머리카락이 마니 빠져서\n\n구매햇는데 첨에 트리트먼트 잘못산줄알구 확인햇네요ㅋㅋ\n\n첨에 딱짜는데 일반 샴푸처럼 묽은게아니라 트리트먼트처럼 하얀질\n\n감이더라구요 머리가 긴편이라 두번반정도짜서 쓰는데 이거 왜이렇\n\n게 부드러워요? 이것저것 샴푸 마니써봣는데 이렇게 부드러운 샴푸\n\n는 첨인거같아요 내돈내산인데 진심 샴푸가 이렇게 부드러워도 되\n\n나 싶을정도로 부드러워요 머리가 길어서 따로 트리트먼트는햇지만 \n\n단발이면 굳이 안해도될듯... 그정도로 부드럽네용~~~\n\n계속 사용해봐야알겟지만 리뷰가 많은거보니 탈모에도 효과잇으니 \n\n그만큼 마니 구입하는거겟죠?\n\n트리트먼트가 남아서 이거 다쓰면 같은라인으로 사야겟어용~~\n\n암튼 만족하네용~~꾸준히써서 내 머리카락 안빠지게해야겟어용~\n                    \n                "},{"name":"정*우 ","date":"2020.10.08","rating":"5","text":"\n                    \n                        방박사! 이건 아니지 않은가!\n\n두개중에 하나가 뚜껑이 다 부셔져서 왔네. 아니 정확히 말하면 실금이 가 있었어.\n비니루를 벗기니까 뚜껑이 바사삭 부서지지 뭔가. 덕분에 샴푸를 짜려고 누를때마다 손가락이 따가와. \n물론 피가 나거나 상처날 정도는 아니네. 하지만 살짝 기부니가 나빠.\n이건 대체 누구 탓인가.\n밤늦게까지 고생하면서 정시 배달하면서 동분서주하는 우리 쿠팡맨 탓인가 아니면 최종본.ai 최종2.ai, 진짜마지막.ai, 진짜진짜최종.ai 를 만들면서 밤새서 보틀을 디자인한 사원들 탓인가\n아니면 또 저기 중국에서 밤새면서 부모님 모시며 박봉에 주형공장에서 보틀 찍어내는 동팡저우씨(한족/45세) 탓인가\n아니네. 닥터 방. 자네 탓일세. 세상 모든 일 다 사장인 자네 탓이라 생각하게나. \n쪼잔하게 생각하면 대머리까진다네.\n\n샴푸내용물에 대해서는 만족일세. 40 다 되어가는 이날이때까지 풍성충 흰머리로 살았지만 일본에서 살다가 잘못된 샴푸를 사용한 탓에 두피가 붉게 물들고 그때부터 빠지는 양이 늘었다네. 나이탓도 있겠지만 빠지는 만큼 나는거 같기도 하여 아직 탈모의 길에 들어사지 않았지만 위기감이 생겼다네. 그때부터 아이허브에서 탈모샴푸를 사서 썼지. \n\n코로나 사태이후로 한국 귀국을 결심했네. 2주 자가격리에 들어선 그때, 정부한테 받은 여행용 샴푸를 쓰게 되었는데 아니 글쎄 이놈이 나랑 맞지않는다는걸 알았네. 나다니지를 못하니 이놈을 쓸 수 밖에 없고 머리 숱이 또 얇아지고 두피가 붉어지는 걸 느꼈지. \n\n격리가 끝나자마자 아이허브를 알아보았지만 늘 쓰던 샴푸가 품절이었네. 인내를 가지고 기다리고 기다렸지... 허나 품절상품이 다시 들어오진 않더군... 다급했네. 그때 눈에 들어온게 방박사. 자네 제품일세. \n그런 제품을 뚜껑을 응? 아주 그냥... 흠흠...\n그래.  제품 이야기를 하고있었지 흠흠...\n향은 솔직히 말해 약냄새가 나네. 꽃향기나 좋은냄새를 기대했지만 뭐 약냄새가 나는것도 나쁘진 않더군. 약이다! 는 느낌이 들어서 좋았어. 플라시보효과를 기대한건지는 몰라도 좋아. 그런 느낌이야.\n\n아이허브 제품과는 다르게 샴푸만 써도 윤기가 나고 하는 걸 보니 부드러운 샴푸라는 느낌이야. 반대로 비오틴 함유 아이허브 제품처럼 머리가 뽀득뽀득 하는 느낌은 없더군. 어느쪽이든 이쪽도 좋은 느낌이야.\n하지만 다행스럽게도 2,3번 머리 감는것으로 붉은 두피는 진정되었네. 그건 참 다행이야. 제품 개발은 잘 한것 같군. 흠흠.\n\n샴푸 내용물 이야기는 끝났네.\n분명 뚜껑이 부셔져있어서 화는 났지만 쓸데없는 일에 열을 올리지 않기로 했네.\n쓸데없는데 화내다간 대머리가 까질거 같으니까. \n\n앞으로 자네 제품으로 탈모를 예방하며 앞으로도 흰머리 풍성충으로서 살아갈 수 있도록 관리를 잘해야겠네. 흰머리로 지금까지 놀림받으며 살았는데 대머리까지 까지면 억울하거든.\n아무튼 잘 있게. 다음에도 또 뚜껑이 부셔져 있으면 대머리가 까질것을 각오하고 화를 내겠어. \n\n그럼 사업 번창하게 방박사.\n                    \n                "},{"name":"안*롱 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        출산하고 난 후 머리가 너무 많이 빠지는 느낌이에요. ㅠㅠ \n숱이 눈에 띄게 줄어든 것 같아 탈모샴푸로 바꿔서 써야겠다 다짐하고 알아봤어요.\n닥터방기원 샴푸가 워낙 탈모 샴푸로 유명해서 반신반의 하며 시험해 보고자(?!) 구매해 보았습니다.\n기대보다 향도 괜찮고 부드럽게 잘 감겨서 득템했다는 생각이 드네요 ^^\n느낌인지 정말 예전보다 좀 덜 빠지는것 같아 꾸준히 써보려합니다~\n가족들에게 추천하니 가성비 참 좋다며 좋아들 하시네요~\n용량도 정말 크고 기능성 샴푸라 만족스러워요.\n탈모 고민 있는분들은 한번씩 써보면 좋을것 같아요 ^^\n부담스러운 금액도 아니니까요~\n                    \n                "},{"name":"임*영 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        향기좋고 가격 좋은 닥터방기원 랩샴푸!\n대만족 재구매 하고 후기 남겨요!\n제가 드디어 정착한 탈모예방 샴푸!!\n머리숱하면 어디가도 빠지지않았는데\n30대가 되니까 숱이 자꾸 줄어서\n이러다 안되겠다 싶어 각종 영양제랑\n탈모예방 탈모방지 샴푸를 써보기 시작했는데!\n시중에 워낙 제품도 다양해서 한제품 정착하기가\n힘들었죠!!\n이 전에는 천연샴푸라고 닥터방기원 랩샴푸 보다\n가격은 3배 정도 비싼 제품을 쓰고 있었어요!\n천연이고 비싸고 좋다좋다 하니까\n좋은가보다~ 하고 썼는데!\n회사에 지루성두피에 탈모관리 완전 민감한 여자 차장님이\n닥터방기원 랩샴푸 한번 써보라고 추천해 주셔서\n가격도 좋고 구매해봤죠!\n두피가 씻기고 청결해지는 느낌부터 다르더라구요!\n거품도 풍성하고 향도 좋고!!\n가격 용량 성분 디자인 어느것 하나 빠지는게 없어서\n다시 재구매 했고 머리빠짐도 덜해서 완전 강추! \n더좋은 2탄이 나오지 않는한은\n닥터방기원 랩샴푸에 정착 입니다!!\nㅋㅋㅋㅋ\n                    \n                "},{"name":"변*희 ","date":"2021.06.20","rating":"5","text":"\n                    \n                        애기 낳고 머리도 빠지고 정수리 부분이 좀 비는듯이 탈모가 진행되는것 같아요.. \n그래서 이리저리 알아보다가 적당한 가격에 알아본 탈모샴푸가 바로 이 제품! \n처음 들어보는 제품이라 좀 망설였지만 사용후 괜한 걱정을 했네요, \n탈모샴푸라 그런지 처음엔 조금 뻣뻣하다는 느낌을 받아서 괜히 삿다는 생각도 들었지만 일주일정도 사용하니 부드러운것 같아요\n\n향은 달콤한 정도는 아니어도 거부감 없이 쓸 수 있어 향에 예민한 사람도 사용가능할 거 같아요\n \n탈모에 도움이 되는지는 더 써봐야 알겠지만 일반 샴푸보다는 더 좋을거라 생각이 들어요\n                    \n                "},{"name":"오늘의발견 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        우유같이 순하고 부드러운 샴푸에요~ 처음에 사용할 때 손에 샴푸 펌핑했는데 미역같이 미끌미끌한 촉감이 먼저 들어서 신기했어요 ㅎㅎ 머리에 문질문질하니까 거품도 잘나고 두피까지 문질문질해도 자극이 없네요~~~~!!!미끌미끌한 느낌에 점도가 있달까 그래서 촉촉하게 샴푸가 되요 ㅎㅎ 향도 인공적인 강한 향이 없고 무난해요! 요즘 스트레스를 하도 받아서 그런지 머리감을 때 말릴 때 머리가 꽤 빠지는게 보여서 고민스러워졌는데 특히 건조한 겨울 날씨에 제 머리에 영양과 힘을 줬으면 좋겠어요 ㅎㅎ  양도 많아서 금방 동날일 없고 오래 쓸수 있겠네요 !!\n                    \n                "},{"name":"윤*영 ","date":"2020.07.14","rating":"5","text":"\n                    \n                        배송 빠르고 좋아요. 품질도 좋아요. 저자극이고 효과가 좋아요.\n                    \n                "},{"name":"황*기 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        배송도 로켓배송이라서 하루만에 바로 도착해서 짱짱이였고, \n샴푸크기도 대용량이고 거기다가 가격마저 착한제품!!\n제가 살면서 써본 제품중에 가성비짱인 제품입니다.\n\n탈모 예방차원에서 앞전부터 닥터방기원 샴푸를 몇번써봤는데 이게 제일 좋은것같아요!!!!!! 처음에 손에 짰을때 냄새도 순딩하면서 포근한게 이게 젤 냄새가 좋은것같아요!\n\n처음에는 탈모예방차원으로 써곤거지만 앞으로는 이제품만 쓸것같은 느낌이 들어요ㅎㅅㅎ 진짜 나에게 딱맞는 제품을찾은거같아서 기분이 좋네용~~ 앞으로도 좋은제품 많이 만드셔서 많이 번창했으면 좋겠어용ㅎㅎ!!!!\n                    \n                "},{"name":"김*선 ","date":"2020.09.12","rating":"5","text":"\n                    \n                        두피 타입: 지루성 두피염\n\n계절마다 일교차에도 반응하는 이 예민한 머리카락과 두피는\n\n병원을 다녀야만 나을 정도인데, 뽀루지가 올라오거나 가려워지면 \n\n바로 약용샴푸를 써야하는 처지입니다.\n\n그래서 샴푸선택에는 신중해요. 많은 탈모라인을 해외제품까지 써봤는데 -해외제품은 솔직히 독함. 딱히 인생 삼푸를 찾진 못했어요. 아직 안써본것중에 하나인 닥터방기원\n\n일단 가격이 저렴해서;; 안샀었어요. 바로 이전에 쓰던 제품이 쿤달에서 탈모라인으로 나온거였고요. 그 바로 이전에 탈모 기존 제품에 뿌려서 섞어쓰는 작은 제품을 썼었습니다.\n\n그리고 이 제품은 주변에 추천을 받아서 마침 떨어진김에 갈아탔어요. 이름때문에 머뭇거렸던건 있지만 사용도는 괜찮았어요.\n\n제형★★★★\n\n너무 묽지도 뻑뻑하지도 않았고요.\n\n거품★★★★★\n\n거품은 다른 타 탈모 샴푸에 비해서 상당히 많이 나는편입니다. 용량 자체도 혜자고요. 그리고 뻑뻑하지 않고 산뜻하게 마무리되는 것에 점수를 높이 줍니다.\n\n세정력★★★★\n\n저처럼 숱이 많고 가늘다면 금방 기름지는 편인데, 이 부분을 확인해보니 24시간동안 1회 샴푸했을때 기름이 올라오는 부분이 없고요. 가려움도 동반하지 않습니다.\n\n탈모에 예방이든 뭐든 그런 부분에 대해서는 솔직히 모르겠지만 일반 샴푸로보면 나쁘지 않은 선택이었어요. 일단 가려움이없으니까요. 헹굼 잘하시고요. 또하시고 또 하세요. 탈모는 제품 세정력과 헴굼의 조화가 맞아야 예방이 됩니다ㅎㅎ\n                    \n                "},{"name":"이*현 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        일반샴푸보다 가격대가 있지만  1L대용량인거에 비하면 착한가격입니다 ^^ 인터넷 검색해보니까 식약청에서도 인증받는 탈모샴푸라 믿고 쓸수있어서 마음이 놓였구용~~!삼개월간 지속적으로 써보니 탈모증상이 완화되구 미세먼지도 잘세정해주어 효과를 톡톡히 보구있어용!^^저는 일주일에 3회~4회 정도 탈모샴푸를 쓰구있는데요 가려움도 덜하구 얇아서 흐믈흐믈 되던 머리카락이 힘도생기는 효과를 보았구요!!괸히 100만개  판매기록을 세운게 아니더라구요! 착한가격에 효능도 좋은 샴푸라면 알려드려서 다같이 써야죵 ^^♡♡ 샴푸포장기에 써있는거 보니까 두피에 영양분을 전달하는 덱스판테놀과 두피를 깨끗하게하는 살리실산^^ 두피문제를 개선하는 나이아신마이드 ♥️ 성분이 두피전체를 건강하게 만들어준다구 하네용!!많이 많이 예쁘죵?^^\n마법같은 닥터방기원 랩샴푸쓰구 다같이 훈남훈녀 되게용 ♡♡하트\n                    \n                "},{"name":"김*영 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        탈모샴푸 여러개 사용해봤는데 마음에 드는게 없었는데 후기가 좋아서 한번 구매 해봤어요.\n향도 좋고 거품도 잘나고 잔여물이 남지않고 깨끗하게 헹궈 지는 것 같아 마음에 들어요!!\n용량도 엄청 커서 진짜 오래 사용할 것 같아요ㅋㅋ\n타입은 모든 두피용이라서 건성 지성 복합성 다 사용가능해요\n제가 완전 지성 두피라서 아침에 머리 감으면 저녁되면 기름이 져서 헤어스타일이 엉망이었는데 닥터방 사용하곤 저녁에 기름이 덜 지는것 같아서 너무 좋은 것 같아요!! \n노폐물제거에도 좋아서 그런지 각질도 줄었는것 같고 신랑이\n제 머리 보고 마음에 들었는지 본인도 사용하기 시작했어요\n신랑은 머리 올이 너무 얇고 탈모가 살짝 시작되는거 같아서 \n스스로 스트레스 엄청 받고 있었거든요 \n천연원료라서 두피를 건강하게 가꾸어 준다니 안심이에요\n성분이 좋으니 당연히 탈모에도 도움이 되겠죠?\n신랑과 둘이 꾸준히 써볼래요^^!! \n가격도 진짜 착해서 부담없어서 좋은 것 같아요!!\n                    \n                "},{"name":"강*아 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        두번째 재구매했어요\n\n탈모샴푸 알아보다가 써봤는데, 머리카락 빠지는게 덜 하더라구요. 그게 머리감을 때랑 주변 화장실 등등 보니 눈에 띄게 보일 정도라서 계속 사용하고 있어요\n\n향\n부담스럽지 않아요. 한방향 아님\n\n거품, 세정력 \n어깨 살짝 닿는 기장인데 펌핑1회도 양이 많다고 생각해요 ㅋㅋ 거품이 너무 잘 만들어져서 깨끗하게 샴푸했다는 느낌이 들어요\n\n가성비\n기존 탈모샴푸는 비싸서 아껴쓰거나 일반샴푸랑 번갈아 가며 쓰거나 했는데, 가격이랑 용량도 무려 1리터에.. 정말 부담없는 가성비 샴푸라 잘 사용하고 있어요!\n                    \n                "},{"name":"황*정 ","date":"2020.05.02","rating":"5","text":"\n                    \n                        제품 사용해보고 너무 만족스러워서 리뷰 남겨요~\n샴푸 유목민이였는데 이제 정착할 것 같네요ㅎㅎ 저렴한 가격에 제품력은 정말 좋은것 같아서 가족들한테도 추천했습니다!! 구체적으로 적어볼게요ㅎㅎ\n\n1. 용량과 가격\n1L라서 받자마자 묵직하고 든든합니다ㅎㅎ 만원도 안하는 가격이라는게 정말 대박인것 같아요ㅠㅠ 요즘 기능성 샴푸들 기본 3만원, 4만원은 하는데 진짜 득템한 기분입니다ㅎㅎ\n\n2. 제형과 향\n향은 완전 무향입니다! 색상도 완전 하얀색이에요!! 잘은 모르지만 화학적인 물질들이 덜 들어강있는 것 같아서 만족입니다ㅎㅎ 무향과 무색, 좀 심심하게 느껴질 순 있지만 모발과 두피 건강에는 넘 좋을 것 같습니당~\n\n3. 효과\n우선 거품 아주 풍성하게 잘나구요! 딱 바로 쓰자마자 뭔가 모발이 건강해진? 느낌을 느꼈어요 저는! 요즘 뭔가 머리가 탄력이 없고 축축 쳐지는것 같아서 구매해본거였는데 만족이에요ㅠㅠ 몇번 안써봤는데 이정도면 꾸준하게 쓰면 더 효과볼거라 생각하니 좋네요! 저는 탈모 예방차원에서 구매한거라 탈모에는 어떤 효과가 있는지 직접적으로 경험하진 못했지만 성분이 좋은게 모발에 바로 나타나는거 보니까 탈모에도 효과 좋을 것 같네요!\n\n4. 총평\n전반적으로 가격 대비 넘 만족한 제품입니다~ 시중에 이만한 제품 있을까 싶네요. 탈모 샴푸 쓰는데 가격이 부담이셨던 분들~ 속는셈 치고 한번 써보세요! 비싼 제품들이랑 딱히 별차이 없다는걸 느꼈네요 저는ㅎㅎ 추천합니다!!!\n                    \n                "},{"name":"양*민 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        그동안 사용했던 탈모샴푸들은 독한 향이라 할 수 있는\n한방냄새? 같은 것들이 있거나, 맡으면 곤란 할 정도로\n이상한 향들이 정말 많았네요.\n\n그런데, 이 샴푸는 정말 무슨 향이 이리도 좋은지...\n탈모샴푸의 최대 단점이 저는 향이라고 생각을 하는 편인데,\n이아이는 그 단점을 제대로 보완 하였네요!\n오히려, 헤어에센스를 사용했다고 믿을 정도로 향이 너무 좋네요.\n\n\n또한, 다른 탈모샴푸들은  샴푸후에 뻑뻑함이 느껴지는데,\n그런 뻑뻑함 없이 머릿결이 부드러워지는 효과가 있더라고요.\n\n샴푸 후에 머리에서 좋은 향도 나고 머릿결도 부드러워지고!\n사용감 아주 좋습니다.\n\n양은 또 어떻고요?ㅎ\n정말 1L라는 말도 안되는 대용량이라 너무 마음에 듭니다.\n보통 대용량이라 칭하는 샴푸들은 500ml 정도인데,\n그거의 두배로 1L로 되어있기 때문에, 정말 오랫동안\n온가족 사용할 수 있는 샴푸네요.\n\n가격도 말같지도 않게 착하고요... 흠잡을게 하나 없네요!\n전 대만족입니다.\n                    \n                "},{"name":"안*은 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        샴퓨량도 괞찮고 향기도 좋아요 가격대비 좋은거 같아요\n                    \n                "},{"name":"강*경 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        일단 가성비 좋잖아요 \n화장실에 두고 온가족이 쓰기 좋은 큼직한 싸이즈가 마음에 들었구요 하얀색의 깔끔한 패키징도 마음에 들었습니다.\n\n저는 탈모는 아닌데요 그래도 가을 겨울 이렇게 환절기가 되면은 머리가 빠지는 느낌이라 털갈이처럼 한번씩 머리가 많이 빠져서 그냥 예방차원에서 탈모샴푸를 쓰고 있어요. 게다가 온 가족이 같은 샴푸를 쓰다 보니 저희 남편도 이제 슬슬 숱이 많이 없어져서~~ 탈모샴푸를 쓰는 게 도움이 될 것 같더라구요.\n\n화장실에 두고 써보니 화장실이 전체적으로 화이트 톤인데 혼자만 동동 뜨지 않아서 샴푸가 큰데도 화장실이 전반적으로 깔끔해보여서 좋고 내용물이 진해서 좋았어요~~ 그리고 가장 마음에 드는 건 고급스러운 은은한 향이었어요 무슨 향인지 정말 궁금하네요.\n성분좋은것도 보고샀구요! 향도 좋고 가성비 좋으니 앞으로 큰 문제가 없으면 계속 재구매 할 것 같습니다\n                    \n                "},{"name":"개소리맨 ","date":"2018.07.15","rating":"5","text":"\n                    \n                        방기원(방귀 one 아님 ㅎ) 메딕 탈모샴푸 1리터\n\n멋진 남자의 기준은 무엇일까?\n전봇대같이 훤칠한 키? 태평양을 품은 어깨? 한눈에 반할만한 잘생긴 외모?\n\n그렇다. 저 3가지의 기준을 가지지는 못하였지만, 풍성한 두발이라는 최고의 자랑거리를 가지고 있던 나.\n고등학생 때까지는 몰랐다. 풍성한 두발은 영원하지 않다는 것을...\n\n때는 16년 여름 어느 날.\n입대를 하루 앞둔 나는 빡빡이가(군인, 탈모 갤 이용자님들 비하 단어 아닙니다..) 되기 위해 미용실에 가게 되었다.\n\"누나.. 저 내일 군대 가니까, 시원하게 밀어주세요..\"\n\n위이이이잉--\n\n풍성한 두발은 그때까지였다.\n\"어..? 너... 피부과 가봐야겠다??\"\n\"왜요? 뭐 났어요??\"\n\"아니 너 M자 탈모 진행 중인 것 같아..\"\n\"...\"\n\n풍성함이라면 자신 있던 나는 그 말을 믿지 않았다.\n'에이.. 설마 내가 탈모겠어?'\n\n군대에서의 갈굼과 피로는 머리의 골짜기를 더욱더 깊게 만들어 갔고\n\n전역 후 약 5센치의 머리를 가졌을 때도 그 깊은 골짜기를 가리지는 못하였다.\n\n'관리해야겠다...!!'\n\n군대에서는 케**스 쿨 샴푸를 처음 사용했었는데 정말 시원해서 좋았지만\n머리카락이 그 쿨함을 버티지 못하였는지 날 떠나갔었다.\n\n그리고 다음으로 사용했던 샴푸는 비*드 블루베리 샴푸 좋은 향과 좋은 향..\n이 샴푸를 썼을 땐 머리카락이 날 떠나지 않았다.\n\n'이 샴푸가 내 평생 샴푸다..!'\n\n하지만 너무 비싼 가격에 그를 놓아줄 수밖에 없었다.\n\n그리고 만난 방기원샴푸\n솔직히 9900원에 1리터 정말 착한 가격이다.\n하지만 나의 가격에 대한 의심은 점점 커져갔다. \n\n'상품평들은 다 돈 받고 좋게 적지 않았을까?'\n'9900원에 좋은 효과가 있을까?'\n\n상품을 받고 이틀 후 아침저녁마다 머리를 감는 나는 화들짝 놀랄 수밖에 없었다.\n샴푸의 거품과 함께 날 떠나던 그들이 보이지 않던 것이다.\n\n이 샴푸가 내 평생 샴푸다...!\n\n펌핑을 약 1.5번 하여 머리를 감는데 풍성한 거품과 은은한 향이 정말 좋은 것 같다.\n비*드 블루베리 샴푸는 향이 정말 강해서 좋았지만, 이 샴푸는 은은한 향이 매력인 것 같다.\n머리를 감은 후 유분이나 푸석푸석함은 거의 없고, 향도 거의 없다.\n향만 풍부했다면 이 샴푸는 내 인생 최고의 샴푸가 아니었을까? 생각해본다.\n                    \n                "},{"name":"김*호 ","date":"2021.05.07","rating":"5","text":"\n                    \n                        탈모 샴푸로는 거의 제일 많이 사용하는 것 같아서 구매했습니다. 기존 샴푸는 매일 하는데도 가려움이 있고, 탈모가 오는 것은 아니지만 머리가 가려우면 긁게 되고 그러면 아무래도 머리카락이 빠지는 것 같아서 구매를 했습니다.\n\n일단 양은 많네요. 두개짜리 구매했는데 큰 샴푸가 두개 왔습니다.\n\n첫느낌은 거품이 부드럽습니다. 향은 진하다는 분들도 있는데 예민하지 않아서 그런가 별로 센 느낌은 아닌 것 같습니다. 일단 샴푸후 머리말린 다음 좀 있으면 가려웠는데 하루 종일 가렵다는 느낌은 못받았습니다. 요정도만 해줘도 저한테는 만족입니다. 사용하면서 후기를 추가하겠습니다.\n\n2021-07-05\n사용하면서 느낀게 일반 샴푸랑 다른 점을 못느낍니다. 일단 머리가 좀 가려워서 샀는데 계속 가렵습니다. 머리가 가려워서 이 샴푸를 사는 것은 비추입니다. 탈모 증상 완화는 모르겠네요.\n                    \n                "},{"name":"이*현 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        배송이 정말 총알이예요 그래서 받을때부터 너무 기분이 좋았어요\n탈모에 관심이 늘 많은 신랑때문에는 안사고 애기낳고 급 숱이 반으로 줄어서 저를 위해 한번 사봤어요\n아직 몇일 안써봤지만 제가 느낀바는 이래요\n일단 저는 기름진 머리카락은 아니지만 요즘같이 건조한 계절에는 두피의 간지러움과 비듬이 생겨서 신경써서 감는 편인데 탈모샴푸를 쓰는 기분탓인지 제품이 제 두피와 잘 맞아 그런지 간지러움도 확실히 덜하고 머리카락 들면 간간히 보이던 비듬도 안보여서 마음이 편해졌어요 늘 신경쓰였던 부분이였기에\n제일 좋았던 건 머리말릴때 확실히 빠지는 머리카락 갯수가 적어졌다는 거예요 \n머리말리고 나면 바닥에 머리카락 너무 많아서 맘아팠는데 반정도 줄었어요\n더 오래써보고 해야지 확실히 알겠지만 몇일 느껴본 바는 이렇네요\n신랑도 덩달아 같이 쓰게 되어서 좋아하는 모습보니 만족합니다\n신랑은 향이 한방향이 안나서 좋다네요 ㅎ\n                    \n                "},{"name":"유*희 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        일단 최근 진짜 저희 언니가 머리 숱이 줄어들고 있는 거 같아요... 일단 머리 감고 나면 한가득 빠져 있구 그냥 안쓰럽습니다.. 그래서 아직 20대인 언니를 위해 구매를 하게 되었는데!\n\n아무거나 사줄 수 없어서  임상시험까지 완료된 아주 좋은 샤무를 찾아서 선물해 줬어요ㅋㅋㅋㅋ 근데 제가 너무 잘 쓰고 있어서 이렇게 상품평 올립니다!ㅎㅎ \n\n완전 제 클렌징 워터도 짐승용량으로 사놨는데 함께 있어도\n어디서도 꿀리지 않은 엄청난 크기!! 진짜 양이 대박이더라구욬ㅋㅋ 2명이서 넉넉하게 잘 쓸 수 있어요!! \n유통기한도 넉넉해서 좋아욯ㅎㅎㅎ\n구리고 엄청나게 혜자혜자한 가격!! 진짜 이거 다쓰면 \n자신있게 선물 딱딱 해줄 수 있지요!ㅎㅎㅎ \n\n그리고 머리가 저는 건성이고 언니는지성인데 다 통합해서\n써도 되고 너무 간편합니다!ㅎㅎ 그리고 감고 나면 머리카락이 힘이 생기는게 느껴져요! 진짜 얼른 언니 머리에 힘이 생겨서 더 안빠졌으면 좋겠습니다!ㅎㅎㅎ \n\n제친구도 하나 사고 싶다고 해서 제가 추천했스비다 :)\n                    \n                "},{"name":"제갈종근 ","date":"2020.08.01","rating":"5","text":"\n                    \n                        아이낳고 나서 머리가 계속빠지더니 2년이지난\n지금도 심각할만큼 머리를 감을때 마다\n머리카락이 숭숭 빠져요 그래서 항상 머리를\n감을때마다 스트레스였어요 ~~ 이것저것 알아보다가\n후기가 좋아서 한번 믿고 구매 해보았어요 ~~\n생각보다 머리가 덜빠지네요 느낌 인지는 모르나\n두번째 사용해보고 쓰는후기인데 확실히 덜빠져나와요\n꾸준히 한달사용 해보고 다시 남기겠습니다, \n우선은개인차는 있겠지만 저는 확실히 덜빠진다는거\n향기가 향수같아요 진하게 남아요\n                    \n                "},{"name":"정*희 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        늘 탈모샴푸를 사용하는 편인데\n탈모샴푸는 비용은 비싸고 용량은 작아서\n신랑이랑 같이 사용하니 더 빨리 쓰게 되어 늘 부담 스럽더라고요.\n그래서 이번에 용량이 큰걸로 찾다가 후기가 좋아서\n사보게 되었는데 완전 대만족 하고 있어요!\n직장생활을 하고 있어서 탈모샴푸 안쓰면\n머리에 기름이 져서 오후에는 머리빠짐도 있고\n한번 감을 때 두번이상은 샴푸를 해야\n개운해지는 것 같았는데 이건 한번만 샴푸해도\n온종일 두피가 맑은 느낌? 기름지는게 덜해요!\n그리고 용량이 커서 신랑이랑 같이 써도 줄어 드는줄도 모르겠네요~\n............................\n일주일 사용후기\n\n점도는 묽은 편이 아니에요~\n탈모샴푸는 거품이 잘 나지 않는 것도 많던데\n오백원 동전크기 만큼 덜었을때도\n여자 머리 단발 세정하기 좋은 정도네요.\n향은 은은한편이라서 남자도 여자도 쓰기 무난해요~\n일주일써도 용량이 커서 그런지 크게 줄어든 느낌 없네요\n                    \n                "},{"name":"이*진 ","date":"2020.09.12","rating":"5","text":"\n                    \n                        방기원 샴푸를 거의 2년가까이 써온 사람입니다.\n피부는 민감하고 25년간 아토피를 앓아왔기에, 강한 자극이 없는 제품을 알아보고 구매하는 것이 습관이 되었습니다.\n아토피가 있기에 몸에서 열이 많이 나는 편인데, 스트레스를 받으면 머리가 뜨거워지고 상열감이 심해 두피가 무척 가려운 지루성 두피염도 종종 발생합니다.\n\n과거에 샴푸다 없어서 엘라ㅇ틴 브랜드의 향이 좋은 어느 샴푸를 사용한 적이 있는데, 성분이 안좋았던 탓인지 저의 두피는 각질이 쌓이고 하루하루 매번 감아도 가려워 피딱지가 앉을 정도 였습니다.\n\n제가 방기원 샴푸를 써보게된 계기는 11번@에서 우연히 눈에띄게 랩샴푸라고 하여 뭔가 의약적이면서도 효과가있는 듯한 그런 이미지에 그냥 일단 한번 써보자 하고 사서 꾸준히 썼더니 가렵고 각질이 일어나는 증상이 많이 완화 되었습니다. \n\n이리하여 주변 친척에게도 선물하고  추천하였는데, 저희 외삼촌이 업무 스트레스 때문에 탈모가 심하게 오셔서 이 샴푸를 추천해서드렸더니 머리가 잘 안빠진다고 좋아하 하십니다. 삼촌도 이 샴푸가 좋다는 것을 아셨는지 쿠팡에서 매번 샴푸가 떨어질때마다 2개씩 구매를 해놓으십니다 ㅋㅋ\n\n일반 약산성 샴푸와는 다르게 거품도 풍성하고, 두피마사지를 해주며 머리를 감는데 멘톨이 함유가 되어있는지 머리감는 그동안 두피가 시원해짐을 느낄 수있습니다.\n향도 플로럴? 인지 거북하지 않고 산뜻해서 힐링이 됩니다\n\n이렇게 리뷰를 쓴 저는 광고하는 사람이 아니고 근 2년간 이 샴푸를 써온 소비자 입장으로서 솔직히 써내려온 리뷰입니다.\n\n가성비도 좋고 성분도 좋은 방기원 샴푸, 특히 더더욱 두피가 민감하신분들은 꼭 써보셨으면 좋겠습니다.\n                    \n                "},{"name":"공*경 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        저희는 30대 부부지만 요즘 머리가 잘빠져서 탈모샴푸 찾던 와중에 방기원을 만났어요~ \n방기원을 선택한것 중 하나가 제 머리카락 길이도 길고 숱도 많은데 그렇다보니 자연스레 가격대비 양이 많은 방기원이 마음에 들더라구요!\n물론, 제품 자체가 좋아야하니 후기도 참고해서 선택했어요^^\n직접 사용해본 방기원은 일단 택배받은 제품을 뜯고나서 펌핑을 많이해야 나와요ㅠ 처음에만 그렇고 그 후에는 한번만 펌핑해도 잘나온답니다ㅎㅎ\n샴푸색은 하얀색으로 향도 시원하면서 달달한게 전혀 거부감없이 오히려 너무 좋아서 탈모샴푸가 맞나? 의심이 들었어요~ 보통 탈모관련 제품은 기능에 중점을 두고 향엔 신경을 안쓰는 경우가 많다해서 걱정했거든요\n거품도 많이 나와서 정말 시원하게 머리를 긁어주는 느낌?!! 저는 특히나 두피가 지성인데 머리감고나면 개운하고 힐링하는 기분이라 너무너무 만족스러워요\n                    \n                "},{"name":"신*수 ","date":"2020.05.28","rating":"5","text":"\n                    \n                        스트레스로 인해서 머리카락이 자꾸 빠져서 미연에 방지 하기 위해 구매했어요 \n확실히 탈모샴푸를 쓰고 안쓰고 차이가 많이 나더라구요 \n묽지도 되직 하지도 않는 질감이구요 \n흰색이라 좀 새로운 샴푸더라구요 \n용량도 대용량이라 아주 좋아요 ^^\n아주 오래 사용할수 있을것 같구요 은은한 향과 부드러운 질감이 아주 좋은 것 같아요 \n거품도 잘 되고 사용하고 나면 두피도 깨끗해 지는 느낌이 들어서 좋은것 같아요 \n꾸준히 한번 사용해 볼께요\n                    \n                "},{"name":"이*민 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        주위사람들의 추천으로 구매하게 되었는데 처음에는 반신반의 했어요 워낙 두피염증도 있고 두피건강도 안좋고 머리카락이 빠지는 현상이 많이 일어나서, 주위에서 좋다는 샴푸는 다 사용해 봤는데 전혀.. 효과를 보지 못했거든요 \n그래도 이 당터방 샴푸는 효과본 사람들도 많다고 하고 후기글도 보니까 진정성이 있는것 같아서 저도 구매하게 되었는데...\n아직 두번정도 밖에 안써봤는데 사용할때마다 일단 부담이 안되는게 양이 많아서 많이 좋더라고요 ㅎㅎㅎ\n사용하고 다면 두피가 시원하고 더불어 머릿결도 부드러워지는것 같아요 \n\n제제가 원래 머리를 감을 때 배수구가 까매 질 정도로 머릿카락이 엄청 빠졌었는데 이 샴푸 사용하고서는 조금 덜빠지는것 같은 느낌이 들어요 아직 더 사용해 봐야 알겠지만, 그래도 지금 이상태로도 만족한답니다^^\n\n친정엄마하고 시어머니에게도 선물로 드려야 겠어요\n                    \n                "},{"name":"김*희 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        머리카락이 많이 빠져서 탈모예방이나 증상완화 되는 샴푸를 검색 하다가 리뷰 보고 주문 했어요\n \n이 샴푸를 쓴지는 일년이 넘었는데 몇번 재 구입도 했고, 이제야 리뷰를 쓰네요\n\n20대 두 딸들이 저보다 머리카락이 더 많이 빠지더라구요, 그래서 같이 쓰려고 샀어요 저는 중간에 다른 탈모예방 샴푸를 쓰느라 이 샴푸는 애들이 사용 합니다\n\n딸들은 하루 머리 안감으면 기름이 끼는 지성인데, 이 샴푸로 감고 나면 시간이 하루 지났을때 덜 가렵다고 해요 둘째가 아토피라 피부가 예민한데 이 샴푸가 순한가 봐요\n\n애들이 샤워하고 나서 바닥에 있는 머리카락을 주워보면 예전처럼 빠지는건 마찬가지 인거 같아요  그래도 일반 샴푸 보단 훨 낫지 싶어요\n\n요샌 미세먼지가 장난이 아닌점, 미세먼지 까지 세정 해 주고 두피에 좋은 여러가지 자연성분 등이 좋고 풍부한 거품 과 은은한 향도 좋아요 \n\n다 쓰고 나서 다른 샴푸 사려니까 딸 아이 들이 이 방기원 샴푸로 사라네요\n                    \n                "},{"name":"SCH ","date":"2020.10.12","rating":"5","text":"\n                    \n                        요렇게 여름되고할때 잠깐 머리가 가렵구 많이빠지더라구요 암웨이,TS써보고 새로운거 써보고싶어서 찾던중 요게 상품평이 좋아서 주문해봤어요~1리터크긴 크지만 샴푸를 요렇게큰걸 사용해본적이없어서그런가 받자마자 크기에놀랐네요~^^ 향이넘좋고 가격도8900원  고딩큰딸이랑 저랑 머리가 좀 빠지는데 큰딸은 첨쓰는데도 덜빠진다고 하고 저도 감을땐 덜빠지는데 말릴땐 빠지네요 열심히 써보려구요\n                    \n                "},{"name":"이*희 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        제가 요즘 스트레스도 받고 탈모기도 좀 있어서 불안했거든요 ㅠㅠ 근데 이 제품 진짜 대박 좋네요\n대용량 무려 1000ml !!\n이런 대용량은 또 처음 봤어요!!\n한손에 들기도 듬직한 느낌이에요\n거품도 풍성하고 사용후에 건조함도 안느껴져요\n촉촉한 느낌 그대로 살아있어서 넘넘 좋네요\n탈모방지하고 관리하는거니까 꾸준히 사용해봐야될것 같네요 ㅎㅎ\n가격도 정말 착해서 완전 추천추천이여!!\n효과보면 재구입하고 또 후기 남길게요~~\n                    \n                "},{"name":"김*종 ","date":"2021.01.09","rating":"5","text":"\n                    \n                        사용한지 3일째 입니다\n최근에 머리카락이 자주 많이 빠지게 되서 스트레스성 탈모인가 고민좀 하다가 샴푸부터 바꿔야겠다 생각해서 \n쿠팡 후기들을 좀 꼼꼼히 읽어보고 주문했는데\n일단 만족 스럽습니다\n\n\n1.컨디셔너 린스같은 제형\n- 기본에 우리가 알던 흐물흐물한 샴푸액체는 아니고 린스나 컨디셔너와 비슷한 제형입니다\n\n2.은은한 꽃향\n-표현방법이 맞는지는 모르겠으나 제가 느끼기엔 부담스럽지 않은 은은한 꽃향이 나서 이질감 들거나 하진 않습니다\n\n3.버블이나 씻김정도\n-샴푸를 묻혀서 비벼주면 거품은 풍성하게 잘 올라오고 세척할때 머리 꼬여서 빠지는 것은 없습니다\n뽀득뽀득하고 씻으면 개운해지는 느낌 들어요\n다 헹구고 나면 약간 미끈미끈한 느낌이 드는 샴푸도 있는데 그렇지 않아서 좋은것 같습니다\n\n4.기능성에 효과적?\n-아직 사용한지 몇일 되지 않았기 때문에 눈에 띄는 효과는 없지만\n다른 샴푸 썼을 때 보다는 덜 빠지는 느낌입니다\n\n5.아쉬운점\n-제형 자체 때문인지는 모르겠으나 펑핑이 썩 좋은 편은 아니다 라는 느낌을 받았어요(로션같은 제형이라 그런건지는 잘 모르겠습니다)\n\n일단 전체적으로는 만족 스럽고요\n두피가 확실히 개운한 감은 있어요\n                    \n                "},{"name":"이*영 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        배송 진짜 빨라서 깜놀 했어요\n\n\n주문하자마자 그 담날 바로 왔어요 ^^^^^^\n역시 쿠팡은 배송이 빨라서 좋다니깐요\n\n요즘 환절기라 그런지 머리카락이가 빠져서 탈모 샴푸 샀는데 좋은거 같아요!!!\n머리 감을 때 마다 머리카락이 엄청 빠지는데 .......\n저 충격 먹었어요 진짜 휴\n\n탈모샴푸 후기보고 괜찮은거 같았는데 샀는데 진짜 괜찮네요\nㅋㅋㅋㅋㄱㅋ\n\n이 샴푸는 향기도 괜츈하고 머리카락도 덜  빠지는 느낌? 이예요\n거품도 풍부하게 잘 나고\n가격대도 괜찮고 만족합니당 :)))))\n\n뽀드득뽀드득 \n머리카락아 자라나라~~~~!!!!!!!!!!!!!!!\n                    \n                "},{"name":"정*나 ","date":"2020.07.25","rating":"5","text":"\n                    \n                        어느순간 부터인가 체질이 바뀐건지 모르겠지만 몸피부도 약해지더니 두피도 이상해졌는지 ... 두피가 간지럽고 비듬이 생기고... 머리카락도 많이 빠지고... 무엇보다 머리 말리는데 남편이 머리감았어??? 이런말을 하더라구요;; \n분명 머리감고 머리 말리는 중이었는데요..  이상하게 샴푸 후에도 냄새가 그 뭐랄까 머리 안감아서 찌든 냄새??? 가 나서 제가 느끼기에도 나는 머리를 감았는데 왜이러지 이런 생각에 비듬샴푸 ㅎㄷㅇㅅㄷ 도 써보고 그냥 일방 샴푸도 써봤는데 똑같았고 머리 간지러움과 비듬은 여전했습니다. \n그래서 찾다가찾다가 가성비 갑에 효과를 보았다는 리뷰어님들의 후기를 보고 하... 그래 그냥 또 속아보자 하는 생각으로 구매했습니다. \n탈모기능까진 바라지 않고 오늘 도착하자마자 사용해봤습니다. \n머리가 허리까지오고 머리카락이 가늘어서 숱이 풍성하진 않습니다. \n2번 펌핑 후 사용해봤는데 거품이 풍성하고 향도 자극적이지 않아서 좋았습니다. (내심 잔향이 날까? 생각도 있었습니다.)  1번 펌핑해서 한번더 샴푸를 해줬습니다.\n제게는 1번 펌핑으로도 풍성해서 커버가 되네요.  오~래 쓰겠어요 ㅋ \n바로 이전에 사용하던 ㅎㄷㅇㅅㄷ는 뭔가 두피가 답답했는데 남았지만 당장 버렸어요. \n그리고 탈모기능제품,천연제품이면은 머리 말리면 무겁고 기름진 느낌인데\n두피가 개운하고 뭔가 가벼운 느낌이며 다른 분들 말처럼 부드럽습니다. \n최근 비듬이 생긴뒤로 생긴 습관이 손가락으로 두피 찍어보기인데요..  \n손가락에 비듬이 묻는게 현저히 줄었습니다. 계속 사용하면 호전될 것 같습니다. \n간지럽지도 않고 ㅠ 향도 쩐내 안나고 향기로운 향이 코를 스치네요. ㅠㅠ \n탈모도 걱정이긴 한데 탈모효능까지 있으면 대박이겠네여. 그러면 당장 엄빠한테 추천드릴겁니다.  비싼 것들 다 필요없을듯 합니다. \n저렴한 가격으로 판매해주신 판매자님 감사합니다.번창번창하시고 부디 이 제품이 없어지지 않길 !!!!!\n                    \n                "},{"name":"김*진 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        탈모걱정하는 남편에게 선물했어요\n샴푸하고.나면 이전과 다르게 개운하다고 하네용\n슬슬 걱정되는 탈모고민. 특히나 남편 친구들 중에 벌써 모발이식 수술받은 친구도 있고 만나면 탈모얘기 엄청하나봐요~ \n모근에 쌓인 노폐물들이 빠질 수 있도록 머리 구석구석 꼼꼼히 감아주고있답니다. 펌핑타입이라 깔끔하게 쓸 수 있고 잔여물이 묻어나오지 않아서 좋더라구요. 게다가 1리터나 되는게 금액은 완전 혜자!!! 이런 샴푸면 다른 샴푸로 안갈아 타고 계속 쓸수있을거같아요~ 유통기한도 넉넉하구용. 10년의 노하우와 기술로 만든 샴푸라고 하니 왠지 더 믿을 만한거같습니다. 게다가 조향사가 직접 조향한 고급향료과 연구기술력도 어머아마 하다고 하니 더더욱 이 샴푸에 애정이 갑니다. 그래서 다른 샴푸보다 향기 훨씬 좋아요. 은은히 오래가서 계속 향기를 맡게 된답니당. 남편도 열심히 사용하고 저도 열심히 사용하고 있어요~\n                    \n                "},{"name":"임*희 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        보통 탈모샴푸는 비싸고 양이 적은데 닥터 방기원 랩 샴푸는 가격도 싼데 양이 많아서 놀랐어요 오래오래 두고 쓸 수 있을 것 같아요~\n\n탈모샴푸는 한약 냄새 나는 그런 샴푸만 봤는데 아주 좋은 향이나요~ \n\n샴푸가 그냥 모발만 씻어내는게 아니라 두피부터 케어를 해줘야 건강한 모발이 자라는 건데 닥터방기원 랩 샴푸를 사용하면서 미리 예방 해보려고 구매했습니다. \n\n닥터방기원 랩 샴푸는 10년의 기술과 노하우로 만들어낸 제품으로 탈모증상완화, 미세먼지 세정, 조향사가 직접 조향한 고급향료, 10년의 연구 기술력, 직접 생산/유통을 통해 거품뺀가격 금액으로 여러가지 특장점이 있는 샴푸이기에 사용해보려고요~ \n\n여타 다른 탈모샴푸는 비싸고 양도 적은데 금액적 측면에서 아주 마음에 들었습니다~ 다 쓰면 재구매 의사 있습니다~\n\n미세먼지가 잘 씻기는지 탈모증상이 완화 되는지 등 효능은 좀 더 두고 봐야 할 것 같아요~\n                    \n                "},{"name":"모드락 ","date":"2021.05.03","rating":"5","text":"\n                    \n                        요즘 부쩍 머리가 빠지는 통에 주문해봤어요.아직 미사용인데 최초  마개를 돌려열때 너무 안열려요.둘다 그랬어요.거꾸로 잠금쪽으로 힘주고 돌렸다가 오픈 방향으로 돌리니 펌핑마개가 뿅!하고 튀어나왔어요.펌핑마개 불량이 두개다인건지 아니면 원래 처음 마개 오픈시킬때 이렇게 힘든건지 모르겠네요.\n                    \n                "},{"name":"김*주 ","date":"2020.05.11","rating":"5","text":"\n                    \n                        저는 지성두피에 민감성입니다\n돈 아끼려고 슈퍼 대용량 일반샴푸를 6개월 사용하는 동안\n\n머리를 감아도 금세 기름이 지고 \n만지면 아픈 여드름같은 두피트러블이 잘 나고 \n근래들어서 비듬가려움까지 생기고 \n머리 뒷통수 라인따라 가렵고 화끈거리고 염증이 생겨서 \n견디다 못해 다른 샴푸를 찾게 됐어요\n\n예전에 슈퍼 일반샴푸 쓰기 전 나드샴푸를 사용했는데\n그 제품이 순하고 향도 좋고 세정력이 좋고 트러블도 안났기 때문에 그걸 다시 써볼까 쿠팡을 둘러보다가\n\n방기원 랩 샴푸평이 심하게 너무 좋길래 마음이 끌려서 구입했습니다\n\n그렇게 방기원 샴푸 사용후 \n\n위에 적었던 괴로웠던 여러문제가 모두 사라졌습니다\n이런 제품을 연구해서 만들어 판매해주신 분들께 정말 고맙다고 전하고 싶어요\n\n제 인생 샴푸중 정말 최고입니다\n\n한달 가까이 사용중인데\n현재 비듬 가려움 두피 트러블 화끈거림이 없어졌고 \n두피가 아주 산뜻하고 쾌적해요\n\n머리빠짐도 욕실 수채구멍에 모인거 보면 확실히 덜 빠진다고 느꼈는데 문득 집안 청소할 때  빠져서 굴러다니는 머리카락이 잘 안 보이는다는 걸 깨달았습니다 \n저희 집 바닥이 화이트 톤이라서  머리카락이 정말 잘 보입니다 평소 청소기를 돌리고 돌아서면 머리카락이 보여서 머리가 정말 많이 빠지고 있구나 싶었는데\n\n샴푸 사용 후 확실히 알게 됐어요\n\n대신 이 샴푸는 \n향이 없고 무척 순해서\n초벌로 조금 짜서 가볍게 한번 감고\n두번째 푹 눌러 짜서 사용해야 거품이 확 일어나면서 개운하게 감겨요\n\n다른걸 줄이더라도 이 샴푸는 꼭 계속 구매할 생각입니다\n                    \n                "},{"name":"이*연 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        방기원 샴푸 거의 다써서 재구매합니다. 처음엔 지인추천으로 지인통해 샀는데요. 지인한테 2만원이나 줬는데 ㅡㅡ\n인터넷으로 만원도 안해서 인터넷으로 구매해요.\n\n방기원 추천해용.\n일단 성분이고 나발이고 저는 샴푸 거품안나면 못쓰겠더라구요. 깨끗하게 닦이는 느낌이 나야 기분도 개운한데 거품이 안나면 이건 뭐 샴푸한 것 같지도 않고..근데 방기원은 한번의 펌프양으로도 거품 잘나요~향도 은은하고 괜찮은 편이구요.\n그리고 일반 지성샴푸 써도 하루만 안감아도 좀 찝찝해지는데 요건 하루 정도는 버텨주네요. ㅋ\n탈모는 머리 감을때는 머리가 길어서 그런가 항상 많아보여서 감은 잘 안오네요. 그냥 성분이 탈모예방에 좋다하니 믿고 쓰는건데 이거 쓰고 많이 빠진다는 느낌은 없어서 만족합니다.\n\n1000ml라 양도 넉넉하고 여러모로 짐 만족하고 사용중이라 이 가격이라면 계속 사용할 것 같아요.^^\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        한번 써보고 다시 구매 합니다.\n제가 두피가 워낙 안 좋고 샴푸 후 머리빠짐이 심해서 탈모 샴푸로 산 제품이에요.\n평소 숱은 많지만 지나친 머리빠짐 현상으로 고민이었는데 이 샴푸쓰고 머리 빠는 양이 줄어서 다행이에요.\n남편도 탈모 현상이 있어서 샴푸 같이 쓰고 있는데 지난번에 타사에서 구매해서 썼던 천연 샴푸보다 좋다고 그러네요.\n머리가 더 나는지는 모르겠지만 \n모발이 덜빠지니 앞으로도 사용할 예정입니다~~\n다음번엔 여기서 나온 여성용 탈모 샴푸로 사볼까봐요 ㅎㅎ\n아 그리고 거품도 잘 나도라구요~\n탈모샴푸라 혹시 거품 안나면 어쩌나ㅜㅜ 그런 걱정했는데 다행히 거품 풍성합니다~\n향은 크게 기억에 남진 않지만 괜찮았던걸로 기억합니다.\n남녀공용으로 쓰기 무난한 향이라는 생각하면서 머리 감았거든요 ㅋㅋ\n아무튼 저같이 두피 예민하신분들도 쓰면 좋을 제품입니다.\n추천해요~\n                    \n                "},{"name":"박*인 ","date":"2020.05.27","rating":"5","text":"\n                    \n                        봄가을 환절기가 되면 두피도 자극이 많이 된다고 하더라구요. 저도 마찬가지로 봄가을 환절기에 비듬도 생기고 좀더 머리카락도 많이 빠지는 느낌을 받아 구매하게 되었어요.\n두피. 탈모 라는 이름만 붙으면 가격이 너무 비싸져서 고민스러웠는데. 방기원꺼는 부담없는 가격이여서 구매하게 되었습니다. 우선 이가격에 크기로 놀랐네요. 1000ml면 넉넉히 몇달은 쓸 수 있을거 같아요. 제가 머리가 긴편이라 샴푸 쓰는게 헤픈데 이건 양이 넉넉하니 사용할때 부담없더라구요. 그리고 작은양으로도 거품이 충분히 나서 긴머리도 한두번펌핑만으로도 충분합니다.\n\n사용하고 나니 두피가 시원한 느낌을 받았어요. 비듬도 조금은 줄어든 느낌이구요^^ 꾸준히 사용해봐야 알겠지만 현재로써는 만족입니다. 향도 너무 마음에 드네요. \n가성비 좋은 두피탈모샴푸 찾으시는 분들께 추천해드립니다.\n                    \n                "},{"name":"서광공주 ","date":"2020.01.29","rating":"5","text":"\n                    \n                        여러샴퓨  골고루 사용중  다 거기서거기 티비에서 어느쌤이\n나와하는말 샴퓨는 가격이 그리중요하지는 않탑니다  다만 헹굼에서  차이가난다합니다 아주옛날엔 부모님들 비누로 감곤하시는걸 봤는데  요즘은 다들  어느집이나 샴퓨들 다  사용하는거잖아요  물론  다 본인들방식 이 있듯이 저희는\n세수비누로한번  아무샴푸로 한번 물론 긴머리하고 스프레이고정시\n한번더 샴퓨는하는대요 거의 샴퓨로 한번을하던 두번을하던  깨꿋히  헹굼다음 대아에 물받아 식초로 헹굽니다 첨하시는분은 다시한번헹구고 마무리 머리끝만 트린트먼트해 다시헹구면되는데\n오래하다보면 석초로 헹군담저는다시 안헹궈도  갠찮더라고요 그러치만  머리를감다보면 거품이 안나면 사람심리가 여러번 하게되잖아요  머리피부에 않좋다합니다 ᆞ눈에 안보여서그렇지\n과학에힘으로 (현미경)머리감은뒤로 보면 각질에 샴퓨찌꺼기가 그냥 남아있다고 꼭 잘 깨끗히 헹굼이 중요하다고합니다 식초에 헹구다보면 조금은 더 낫다하내요 그치만 감다보면 거품없고 하다보면  또 다시 샴퓨통으로 손이가잖아요 그래서 저도 그런경험이 많은데 요아인 처음부터 보들보들 거품도 잘나고 한두번에 상쾌 깔끔 머리카락도 덜빠지는느낌도들고 첨으로 사용해본데 마음에듭니다 가격도 착한데 크기도 마음에들어요\n언제까지 가격이 이가격이 아닐듯 제소년월일확인후 몇개 라도\n사둬야할지고민입니다 사실 다른샴퓨가 많이 남아있거든요 요 아이\n진심 좋으내요 그래도 마지막 식초헹굼 으로 머리결 청결 유지지키면서  다  사용후 요아이로 고고~~ 또 주문할게요~\n 추천드립니다 ᆞ  감사~~\n                    \n                "},{"name":"전*안 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        향도좋고 거품도 잘나는 탈모샴푸 강력추천템 \n\n머리가 어마무시하게 빠집니다. 너무 빠져서 단발로 잘랐는데도 어마무시하게 빠져서 탈모샴푸를 찾아보았어요. 사실 탈모샴푸를 쓰는 날이 오라고는 생각도 못했습니다.. 머리가 굉장히 얇은데도 머리가 빠지니 대머리가 되는 느낌이어서 아! 이제는 탈모샴푸를 꼭 서야겠다는 다짐을 하고 미친듯이 검색을 시작했습니다.\n\n근데 \n탈모샴푸는 향이 별루다, 제형이 별로인 경우가 다반사여서 엄청 걱정했는데 왠걸?\n\n닥터방기원 랩 탈모샴푸는\n1) 향이 은은함, 그냥 일반 샴푸 같음\n2) 제형도 일반 샴푸와 비슷\n3) 지성인 머리에 떡지지 않음\n4) 아주 풍성판 거품을 자랑함\n5) 저렴하고 대용량 가성비 내리는 가격!!!!\n때문에 추천합니다 껄껄\n\n단점이라면 언제 다 쓸지 모르겠다는 그런거? \n그게 문제라면 문제...\n입니다.\n\n짱좋습니다 귣\n                    \n                "},{"name":"김*나 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        요즘 왜인지 모르겠지만, 여름보다 더 기름지고 가렵고 떡지고\n여름처럼 아침저녁 감고 말리기도 힘든데\n짜증내다가 닥터방기원 랩 탈모샴푸로 바꾼뒤로는\n두피는 아주 뽀송뽀송 개운하면서 머리결까지 ! 맘에들고\n양도 아주 짐승용량이라 온가족,특히 청소년인 큰아이와 함께 쓰니까\n너무 좋네요!\n싱그러운 맑은 향기는 덤으로 굿!\n우리집 샴푸는 이걸로 이제 정착입니다!\n계속 가성비 좋은 샴푸 판매해주세요~\n                    \n                "},{"name":"이재훈 ","date":"2020.01.19","rating":"5","text":"\n                    \n                        저는 그동안 머리를 감으면 항상 머리가 가려워서 벅벅 긁어대곤 했습니다. 가끔 한두번 니조x 제품을 쓰면 가려움이 덜하곤 했는데, 머리감는 습관의 중요성을 몰랐던 저는 그걸로 감고도 바로 머리가 가려운 경우가 한두번이 아니었지요.. 게다가 용기도 너무 약하고 가격도 비싸서 자주 손이 가는 것도 아니었습니다. 그동안 잘못된 머리감기 습관과 잦은 스트레스로 인해 정수리가 비어있던 걸 그냥 '숱이 적은 건 유전인가' 하고 넘겨버리기 일쑤였구요.\n\n어느 날 \"닥터XX어\" 라는 제품의 광고를 보고 문득 \"탈모예방 샴푸라는 게 있겠구나\" 라는 생각을 하게 됐습니다. 그런데 보통 티비에서 광고하는 제품은 항상 비쌌지요. 그래서 쿠팡에 탈모샴푸라고 검색했더니 이게 뜨더군요. 리뷰들을 보니 이미 많은 사람들이 만족하며 쓰고 있고, 가격도 되게 싸길래 바로 이걸로 선택했습니다. 이 샴푸를 쓰기 시작하면서 머리 관리에 좀 더 신경을 쓰기로 했습니다. 향기는 샤워하고도 은은한 샴푸향을 풍길 정도는 아니구요. 그냥 머리감을 때 약간 맡아지는 미미한 향입니다.\n\n오랜만에 집에 돌아오니깐 어머니가 가운데가 비었던 머리숱이 많이 자랐다고 하셨습니다. 진짜로 놀라셨는지, 이젠 어머니도 머리 감으실 땐 제 샴푸를 쓰시네요. 그런데 저는 이 효과가 무조건 전부 샴푸 덕이라고 단정 지을 순 없는 게, 샴푸를 살 때 헤어 브러시도 같이 구입해서 샤워 후에 머리가 가렵지 않게 두피를 더 꼼꼼히 닦아주고 있었거든요. 이 샴푸도 제대로 안 닦으면 가려운 건 똑같았으니까요. 머리를 긁는 습관이 사라지니까 모발이 훨씬 더 잘 자랄 수 있던 것 같아요. 다른 분들 리뷰를 보면 확실히 이 샴푸에도 효과가 있는 점도 있지만, 더 중요한 건 꾸준히 잘 관리하는 습관인 것 같네요.\n\n아무튼 이건 그냥 저렴해서라도 쓰기 좋은 물건이에요! 추천드립니다.\n                    \n                "},{"name":"돈쑤니 ","date":"2020.11.29","rating":"5","text":"\n                    \n                        환절기라그런가 머리가 너무빠지네요.\n감으며 빠지고 말리며 빠지고...머리를 풀고있음 자꾸 떨어져서 하얀 마룻바닥이라 정말 눈에 거슬려죽겠네요.\n오죽함..로봇청소기를 샀습니다.\n아직 머리숱은 많은편이고  빠진머리도 다시올라와  잔머리가 늘 삐죽하지만...나이도들고 하면서 앞머리쪽 숱만 조금 주는것같아요.\n남편도 숱이 좀...줄어드는것같고  더나이들면 M자 탈모가 될것같아요..\n예전 유명광고제품 ㅡ꼭꼭감아라~~ 초기 생산해서 나올때  출근길에  길에서 샘플을 많이 나눠줬어요.\n써봤는데 저는향이 좀 맘에안들었거든요. 약같은 느낌이라  탈모방지샴푸는 다 그런 느낌인가보다했는데..\n요상품은 평을 보니 꽃향이라고...\n호기심에 한번사봤어요.\n정말 향기가 은은한 꽃향이구요. 제형은 묽은 로션느낌에 흰색입니다.\n첫개봉이라 펌핑 두번했는데  제머리는 물을 충분히 적셔주지않음  거품이 잘안나는 편인데 거품도 충분히 잘나고 좋네요.미세먼지까지 깨끗이 세정해준다니 굿~~\n감고나면 뽀득한느낌이에요. 린스까지해야 좀 부드런 느낌 납니다.\n첫사용이라 아직 탈모여부는 모르지만 뽀득뽀득세정되는 느낌은 좋네요.\n용량도 많고 타임할인받아서 싸게샀어요^^\n                    \n                "},{"name":"이* ","date":"2018.01.12","rating":"5","text":"\n                    \n                        일주일정도 써보구 상품평쓰는겁니다. 일단 샴푸향이 좋아요.\n거품량도 많고 탈모방지는 솔직히 아직 잘모르겠어요..\n집에서직접 담은 어성초발효액의 효능을 경험하고 사용하는거라 믿고싶습니다.\n제직업이 미용사라 손님들 두피를 보면서 만성 피부염에 고생하시던 20대남성분에게 어성초발효액을 드려사용해보라 했더니 한달후에\n피부과 약으로도 호전되지 않으셨는데 어성초발효액을 바르시고 3/1정도 호전되어  어성초발효액이 좋다는걸 알게되었답니다.그분은 군대에서 스트레스에 시달리면서 피부염이 발병된 케이스였고 두피전체가 모공이 넓어지고 붉은 뾰루지가 아주심하고 탈모가 두피전체에 진행되던 분이였어요.\n주기적으로 피부과약을 복용했지만 만성이라 났지않는다는 진단을 받으셨다고 들었습니다.\n또타른 분은 두피에 지루성피부염이 군데 군데 있으셨고 정수리 탈모가진행되면서 모발이 가늘어지는 여성분이였습니다.그분또한 발효액사용후 부스러기같은 피부질환이 호전된 케이스였는데 두분다 6개월이상장기간 샴푸후 어성초발효액을 분사하여 사용하셨습니다.\n집에서 어성초발효액 담그는게 귀찮아 샴푸로 사용하려고 주문하게되었습니다..일단은 어성초발효액의경우  탈모는 방지되는건 맞는거같구요.모발이 다시 나는건 확신을 못하겠어요..\n다만 두피가 깨끗해야 탈모도 방지되는건 확실하구요.\n비듬이나 각종피부염에 어느정도는 효과가 있는건 제가 직접 목격 했기 때문에 자신있게 말씀드립니다.샴푸랑 발효액을 함께 사용하면 좋을듯싶네요.\n\n어성초 발효액이 그부분에서 효과는 확실한거같아요..\n\n어성초비누도 함께 구매해서 샤워할때 사용해보니 겨울철 피부건조로인한 가려움증은 확실히 사라진거같아요.비누역시 일주일사용해본결과입니다. 개인적 차이는 밌다는전제입니다..\n\n결론은 이제품도 어느정도는 효과가있을듯싶어요..조금더사용후 다시 삼품평작성을 해야할거같아요.\n\n\n.\n                    \n                "},{"name":"임*진 ","date":"2020.12.26","rating":"5","text":"\n                    \n                        내돈내산 후기입니다 :) \n\n2년동안 꾸준하게 사용하고 있는 샴푸입니다. \n솔직히 탈모 완화 기능에 대해선\n효과가 있다고 자신있게 말할 수 없지만\n일단 성분이 안전하고\n현재 모발 상태에 잘 맞는 샴푸라\n꾸준히 사용하고 있어요. \n\n향도 순한편이고\n지성두피인데 기름짐도 없습니다.\n                    \n                "},{"name":"김*진 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        보름사용후기입니다.\n저는 샴푸가 다양하게 있어서 그때그때 다른걸 쓰고있는데요.\n조금 만족스럽지 않은 제품들은 손이 안가게되요.\n\n\n닥터방기원 랩 탈모샴푸는 우선 용량대비 가격이 저렴해서 너무 맘에 들었구요.\n그담이 향이였어요. 요즘은 자기들만의 특색을 살리고자 좋은향도 있지만 이상한 향도 있는데\n무난하고 많이 맡아본 향이라 좋아요\n\n그리고 한번 펌핑하면 양이 많이 나와서 여러번 안해도되네요.\n\n\n그리고 머리 감고나서 말리고 나면 머리카락이 뻣뻣해지는 제품들이 많은데\n닥터방기원 랩 탈모샴푸는 머리 말리고 나서 좀 촉촉하다랄까??\n\n\n뻣뻣하지가 않아서 좋았어요 거품도 엄청 잘나구요\n\n아래 사진 두번 펌핑한건데 엄청납니다 양이;;;; ㅎㅎㅎ\n\n닥터방기원 랩 탈모샴푸는 제 샴푸들 사이에서 메인자리를 꿰차게 되었네요 ㅎㅎ\n\n정말 좋아요 ㅎㅎㅎ\n                    \n                "},{"name":"Sukjw ","date":"2021.04.29","rating":"5","text":"\n                    \n                        사용하던 탈모삼푸가 없어서 구매하게 되었어요~\n\n랑과 딸램이 사용하는대 일반샴푸보다는 탈모에 더\n좋을거 같아서요~\n\n1000ml 대용량이라서 오래사용할수 있을듯하네요~\n24,3,2일까지라서 그때까지는 사용할수 있을듯 하네요~\n\n거품도 잘나고 향은 무향이랄까 별로 안나는거 같아요~\n\n괜찮은듯하네요~^^\n                    \n                "},{"name":"박진영 ","date":"2020.05.27","rating":"5","text":"\n                    \n                        배송 잘 받았어요! 대용량이라 가성비 정말 좋은 것 같아요\n도착해서 사용해봤는데 거품도 풍성하고 세정력도 완전 짱이네요>.<\n탈모샴푸 찾고있었는데 닥터방기원 랩샴푸가 좋다고 추천받아서\n구매했는데 꾸준히 쓰고 탈모가 완화되었으면 좋겠어요!!기대중입니다\n두피에도 자극적이지 않고 지성머리인데 떡지거나 그런것도 없어\n너무 잘 쓸 수있을 것 같아요~!! \n탈모샴푸찾으시는분들한테 닥터방기원랩샴푸 강추합니당\n                    \n                "},{"name":"이*현 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        샴푸가 다 거기서 거기겠지 싶어서 향 좋다는거로 대용량 사서 쓰다가\n금방 떡지고 개운한 느낌도 없어서 탈모샴푸 추천받고 바꿨어요 ~ ㅎㅎ\n한동안 머리 엄청 빠졌었는데 탈모샴푸 써서 그런건지 확실히 머리카락 빠지는 게 눈에 보이게 줄었어요!  \n용량도 넉넉해서 오래두고 쓸 수 있을 것 같아요. 할인가에 사서 넘 이득 본 것 같아서 좋네요.  \n긴머리인데 펌핑 한번으로 거품이 충분히 많이 나서 씻는 맛도 좋고 향도 무난무난 나쁘지 않네요 ㅋㅋㅋ\n가족들도 다같이 쓰는데 전에 사다논건 안쓰고 다들 이거만 쓰고 있어요\n부모님은 두피 각질이 좀 있으신데 이거 쓰고 비듬이 덜 한 것 같다고 다음에도 이 샴푸로 사다달라고 하심!\n진짜.. 샴푸는 향 우선시하기 보다는 제품 성능을 좀 봐야할 듯 ㅠㅠ \n쿠팡 배송도 하루만에 와서 굳이 마트가서 안사와도 되서 일단 넘 편했음 ^^\n                    \n                "},{"name":"김수지 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        ❤️가성비최고 대용량 탈모샴푸❤️\n\n어릴적 밤에 머리감고 말리지않은채로 잠드는 버릇으로 인해서인지 머릿결이 정말 얇고 약해서 빗질할때도 뚝뚝 끊어지는 편이라 머리가 많이 빠지지는 않지만 탈모예방 차원에서 탈모샴푸를 쭉 사용하고 있어요~^^*\n\n이 샴푸를 구매하기 전에 사용하던 탈모샴푸는,,\n탈모샴푸라는 이름으로 가격만 비싸고 용량은 300ml 였는데,\n이 제품은 3배 넘는 용량으로 최고입니당 ㅎㅎㅎ\n한손으로 들기 너무 힘들정도예요 :->\n\n기존의 탈모샴푸들은 내용물이 적고 비싸서 항상 아껴쓰고 듬뿍쓰기 아까웠는데 요건 용량 많아서 그런걱정없이 열심히 써요 ㅎㅎㅎ\n\n탈모샴푸라해서 거품이 잘 안나는 것도 아니고 풍성하게 나서 머리 기름기나 그런것도 뽝없어지는 기분!?\n지성분들이나 복합성분들에게도 좋을 것 같아요!!^-^ㅎㅎㅎ\n                    \n                "},{"name":"이*영 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        ** 모두 읽으시라고 별5개 박습니다.\n\n이것도 샴푸라고 만들어파시는지 여쭙고싶습니다.\n\n정확히 20.12.02 구매하고 바로 사용했고\n21.03.28까지 사용, 한통 거의 다 사용했습니다.\n\n평소와 같이 아침에 머리감고 말리는데\n손이 찐득한 느낌을 받아 당연히 머리때문일거란\n생각 못했습니다.\n\n출근하고 머리를 쓸어넘기는데\n찐득한 느낌은 물론이고\n떡진것마냥 뭉쳐져있더라구요?\n감아도 그대로고 \n뭘 해도 소용이 없습니다 지금\n\n제 머리 사진 좀 봐보세요\n아침에 머리감고 출근해서 3시간 뒤 사진입니다\n장난합니까?\n\n이곳에 리뷰 최신순으로 조회해서 보면\n저와 같이 거의 다 사용한 후에야 \n이런상황 겪으시는분들 굉장히 많더군요\n\n절대 사지마세요\n\n머리 ㅈ됩니다\n                    \n                "},{"name":"유*은 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        탈모샴푸는 대부분 한방냄새도 많이 나고 별로였는데\n이번에 구입하게 된 이 샴푸는 향도 너무 좋아요! 저는 건성타입인데 거품도 충분히나고 꾸준히 써보니까 효과도 너무 좋은 것 같아 추천합니다!\n최근 날씨도 건조해서 탈모전용샴푸를 찾고있었는데 찾아보니까 다른 제품은 대부분 용량이 너무 작고 금액도 비싸 고민을 하고 있었어요\n탈모샴푸추천 후기 찾다보니 닥터방기원 랩 샴푸를 많이 추천해주더라구요! 가격대비 양도 많고 향도 좋고 매일쓰기에 거부감이 없어서 너무 좋다고 하더라고요~ 그리고 샴푸 후 너무 개운해서 좋아요!\n닥터방기원 랩 샴푸는 두피에 좋은 22가지 천연원료 추출물을 사용해 만들었다고 하더라구요 그라수 두피와 모발을 건강하게 가꾸어주는데 도움을 준다고 하여 더 믿음도 가고 앞으로 자주 사용 할 것 같아요!\n                    \n                "},{"name":"박*현 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        40이 넘어가니\n이제 탈모가 진행되고 있어서 걱정이었어요.\n닥터방기원 랩 탈모샴푸는\n지금 사흘째 사용중이에요.\n일단 거품은 상당히 풍부하구요.\n개인적으로 향도 아주 좋아하는 스타일에요.\n조금 더 사용해봐야 하겠지만\n여러 후기를 보니 탈모에도 꽤 효과가 있는거 같아요.\n1000ml 짐승용량이라 온가족 모두 사용해도\n아주 오랫동안 사용할 수 있을거 같아요.\n                    \n                "},{"name":"쥬쥬91 ","date":"2020.10.10","rating":"5","text":"\n                    \n                        광고를 하두 많이 해서 그런가 TV안 보는 저도 알고 있는 방기원 \n이름이 왜 방기원인지 모르지만 ㅎㅎㅎ\n\n어릴 때부터 숱이 많아서 미용사들 꽤나 힘들게 햇다는 ㅎㅎㅎ저는 \n\n나이가 드니까 앞에 머리가 조금 없어지는 듯한 느낌이?\n\n머리가 예전에는 검은실 정도로 굵었는데 지금은 많이 얇아졌어요. \n\n꾸준히 두껍고 무거우 머리카락이 싫어서 염색을 매번 해서 그런가?\n\n얼마전에도 차분한 머리가 좋아서 기르다가 너무 무거워서 숱쳤더니 \n\n너무 가벼운거 있죠. 여튼 저는 그러려니 하는데 \n\n우리 남편이 머리카락이 얇고 염증도 나고 두피도 열이 많아서 도움이 될까해서 구입했어요. \n\n미국서 쓰던 천연 제품들도 별 다른점은 모르겠더라고요. 남편은 \n\n오히려 먹는게 완전 천연을 먹어야 하는건지 .. 피지가 요새 좀 생기길래..\n\n피부과 가니까 신경성이라 하는데 처방받은 연고 바르면서 오늘 보니 두피가 좀 하얗게 된것도 같고 \n\n여튼 좀 써보고 다시 업뎃할께요~\n\n저는 계면활성제 안 쓰다가 이 제품은 들어가서 그런지 머리가 반기는 느낌??\n\n하얀 불투명액체라서 왠지 거품이 안 날 거 같은데 계면활성제 힘인지 뭔지 몰쥐만 거품 많이 나서 좋더라고요. \n\n천연제품 하두 쓰다보면 거품 많이 난다해도 뭔가 익숙한 느낌은 아니거든요.\n\n여튼 향도 괜찮고 가격도 용량에 비해 싸게 할인해서 써봣어요~\n\n효과 있기를~~~~\n                    \n                "},{"name":"김*진 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        출산후 머리 빠짐으로 고민하다가 많은 서치로 ? 발견한 닥터방기원 랩 샴푸에요. 가격도 저렴한데 용량이 무려 1L!!\n보통 탈모샴푸는 한방계열이 많은거같더라구요. 한방계열도 써보긴 했지만 한방향도 많이 나고, 머리가 뻣뻣해지는 느낌이어 린스나, 트리트먼트가 꼭 필요하더라구요. 근데 닥터방기원 샴푸는 향이 엄청 좋았어요. 향이 좋아서 일단 합격이었어요! 그리고 트리트먼트나 린스 없어도 머릿결이 엄청 부드러워져서 더더욱 좋았구요ㅎㅎ단발머리인데, 100원짜리 동전 크기만큼 짜써 쓰니까 딱 적당하고 좋더라구요. 뭐든지 거품이 많이 나는걸 좋아해서 엄청 많이 짜서 쓰는데, 닥터방원 랩 샴푸는 적은양인데도 거품이 풍성하게 나서 좋았습니다. 저희 신랑도 다른 제품 쓰고 있는데 향이 안나서 아쉬워 하더라구요. 신랑한테도 한번 써보라고 추천해야겠어요.\n                    \n                "},{"name":"김*나 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        나이가 한두살 차면서 머리 숱도 많이 줄고 스트레스성 탈모도 생기는거 같아서 구매하게 되었네요 ㅠㅠ\n저뿐만 아니라 남자친구도 고민하길래 찾아보다가 사게 되었습니다.\n여름에는 햇빛도 많이 받은 상태라 상태는 더 안좋았던거 같아요!\n보통의 탈모샴푸랑은 다르게 향도 좋더라구요 효과도 좋기를 매우매우 바래봅니다\n1000ml 괴물용량으로 둘이서 써도 한참을 쓰겠더라구요 지성,건성,복합 모두 사용 가능한점 참고해주세요\n제일 좋은 머리감기 방법은 미지근한 물에 모발을 충분히 적신 후 거품을 낸 뒤 모근을 중심으로 문질러 줘야하는데\n바쁜 아침에 머리 감는 분들이 많은데 그러기 쉽지 않죠 ㅠㅠ 그래도 탈모예방을 위해서 꼭! 노력하시길 바래요\n샴푸를 한 후에 꼼꼼하게 노폐물을 행구워져야하니 이 부분이 제일 중요한거 같기도 해요~ 다들 탈모예방해봐요!\n                    \n                "},{"name":"주몽여인 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        60대 중반인 저,\n저무는 나이를 피해갈수는 없는지 어느새 머리카락도 얇아지고 그 숱많던(어느 미용실이고 가면 눈총받음ㅡ숱이 하두 많아서) 머리카락이 우수수 빠져서 볼품없는 머리가 되었네요.ㅠㅠ\n진짜루 머리 감기가 겁이 나는 1인예요. \n좋다는 샴프 다 써봤지만 늘 실망만 줄뿐......\n검색중 이 샴프를 발견!\n이번에도 속는셈치고 함 써보자 하고 사용한지 벌써 1년이 넘었네요.\n향도 좋고(독특하지 않고 무난한 꽃향)펌프 두번해서 머리속으로 바르고 난 후 살살 문질러주면 왠지 그때부터 청결해지는 느낌!^^~~\n암튼 우리집 아이들(서른 넘은 남,녀)도 엄마가 딱이야 함서 써요~~\n담주에 실버타운 입소하시는 친정엄마 사드리려고 들어왔다가 제꺼2, 엄마꺼2, 구입하면서 후기 남깁니다~~\n자식 부담 안 준다며 실버타운 들어가시는 엄마ᆢ\n짠하면서 미래의 제 모습인듯 합니다 아쿠~~\n후기 쓰다가 삼천포로~~^^\n암튼 이 상품 저는 100점 줄래요~~\n                    \n                "},{"name":"냥치즈 ","date":"2021.07.03","rating":"5","text":"\n                    \n                        머리향도 좋고~머리를 감은 후에도 부드럽고 머리에 탄력이 생긴거 같아요.\n쿤달꺼 쓰다가 머리가 너무 빠지는거 같아 이걸로 갈아탔는데,머리 감을때 조금 덜 빠지는거 같아요.\n처음 써본 결과는 너무 부드러워서 머리 만질때마다 기분도 좋아지네요\n                    \n                "},{"name":"박*지 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        저는 30대를 앞두고 탈모로 스트레스 받고있습니다 ㅜ \n아직 결혼도 못했는데.... ㅋㅋ 날로 빠지는 머리에 너무 고민이되어 이샴푸 저샴푸 안써본 샴푸가 없습니다... \n계속 찾아보다 드디어 맞는제품을 찾았습니다!!! \n향도 좋고 거품도 적당하고 용량은 또 혜자입니다 ㅋㅋㅋ \n조금만 펌핑해서 써도 거품도 잘 나고 샴푸하고 나오면 너무 시원해요 ㅎㅎ \n저는 심각한 지성두피예요 아침에 감아도 오후만 되면 기름이 아주 .... 주변에서 머리 안감았냐 오해할정도입니다 정말 억울 ㅜㅜㅋㅋ \n닥터방기원 랩 샴푸 제형은 살짝 물기 있는 부드러운 제형이예요~ 일반 로션같은 촉감이랄까요?? \n또한 두피에 좋은 22가지 천연원료 추출물을 사용해 만들었다하니 더 믿음직스럽고 두피와 모발을 건강하게 가꾸기 좋을거같아요~ 저는 향에 진짜 민감한 편이거든요 근데 이 샴푸 은은한게 너무 좋아요 강추강추!!\n                    \n                "},{"name":"이*화 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        배송도빠르고만족스럽습니다 \n늘 간지럽고 각질생기기도했고 둘째태어나고나서부터 탈모가 앞에잇는거같아 안되겠다 생각끝에 탈모샴푸를 알아보게되엇는데 이미 이건 다른분들도 지인분들 다 알더라구요\n저만 늦게알앗던거같아요\n그냥 써보고 나서 느낀건 \n두피가 많이 좋아지고 잇다는걸 조금씩 느끼고잇는데요\n무엇보다 간지럼이 심했는데 각질제거는물론 간지럼완화에 두피상태도깨끗하게세척되니 너무좋더라구요ㅋㅋ거품력도 최고예요 무엇보다 탈모샴푸라하면 약간 냄새 걱정도하는데 냄새가 짱좋아요 걱정안해도될문제인거같아요 저도 너무나 잘쓰고있으니깐요 이거 쓰신분은 이것만쓰게될각입니다 \n진짜추천각입니다 주변도 입소문낼수밖에없는거같네용^^짱:)\n                    \n                "},{"name":"김하은 ","date":"2019.12.13","rating":"5","text":"\n                    \n                        세일하길래 사본제품입니다.\n\n남편을위해 구매했습니다.\n\n1+1행사떠서 사보았구요\n\n금액대비 괜찮은 제품인거 같습니다.\n\n샴푸는 1리터의 용량으로 넉넉합니다\n대용량이죠 1리터면 \n\n남편은 완전탈모는 아니지만 약간 머리숱이 없는편이고\n머릿결은 지성입니다.\n\n하루머리안감으면 바로 떡지는 그런 기름진 두피를 가지고 있지요\n\n탈모샴푸를 딱히 크게 쓰진 않았던 터인데\n이제 관리가 필요하겠다 싶어서 구매해보았습니다.\n\n제형은 약간 실키한 느낌입니다.\n평상시에 보시던 샴푸의 제형과는 다릅니다.\n\n거품은 약간 꾸덕꾸덕하게 나는타입이고\n저도 사용을 해보았습니다만\n\n이거 생각보다 물건입니다.\n\n두피가 정말 산뜻하게 씻겨져가는 느낌입니다.\n그렇다고해서 두피의 기름기를 쫘악 가져가서 막 당기고 이런느낌이 아니라\n정말 깔끔하게 씻어준다 이정도 느낌이구요 \n두피가 당기거나 하진 않습니다.\n\n향은 적당히 향긋한편이고 인위적인 향이 없어서 좋았어요\n거품도 꽤나 풍성한 편입니다.\n\n다만 아직 사용초기라서 탈모에 효과가 크게 있는지는 모르겠습니다.\n저거 한통 다 써보고 남편의 머리 상황을 알려드리겠습니다 ㅋㅋㅋㅋㅋ\n\n향이나 용량 거품농도 세척력을 봤을때는 굉장히 훌륭한 상품입니다.\n굳이 탈모인이 아니더라도 사용하기를 추천합니다\n                    \n                "},{"name":"이*라 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        요즘 머리 감을때마다 머리카락이 진짜 한웅큼씩 빠지고\n방, 거실 곳곳에 머리카락이... 너무 많이 빠져서 탈모인가 걱정도 되고 \n나이 더 들기전에 관리해주자 싶어서 찾아보다가 탈모 완화에 도움을 준다기에 \n한번 사용해보려고 구매했어요. 효과가 있기를 기대해봅니다 *,*\n닥터방기원 랩샴푸는 조금만 사용해도 거품이 잘나서 남편은 한번 펌핑으로 머리를 감는답니다~\n저는 두번 펌핑해서 사용하고 있어요!\n실제로 제가 사용한 탈모샴푸중에 코끝을 찌르는 향이거나 두피가 따가운샴푸도 있었는데 닥터방기원 샴푸는 향도 상큼하니 넘넘 좋더라구요^^\n저는 매일 안감으면 머리가 떡지고 엉켜서 매일 감는편인데요,\n대용량 1L샴푸라 매일 사용해도 엄청 오래사용할거같아용!\n거기다가 가격도 착하니까 짱짱\n                    \n                "},{"name":"신*지 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        배송이 완전 빠르고 안전하게 잘 왔어요 !!\n지인의 추천으로 구매했는데 1l라 오래 쓸 수도 있을 것 같고 \n주변 사람들이 강추하는 제품이여서 두근두근하네요 ~\n\n겨울이라 두피관리도 꾸준히 해야할것같아서 구매했는데\n꾸준히 사용해서 좋은 효과가 있었으면 좋겠어요\n\n디자인도 깔끔하고 완전 만족스러운 쇼핑한것같아서 대박 행복 !!\n좋으면 꼭 재구매해야겠어요 ^^\n                    \n                "},{"name":"손*환 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        출산후 머리가 많이 줄고있어서 반신반의하고 구매했어요\n첫째땐 많이 안빠졌는데 둘째는 아주 후두둑하고 머리를 만질때마다 뽑히는데 이러 말할수 없는 슬픔이 나더라구요 ㅠㅠ \n댓글들도 한몫했는데 다들 평이 너무 좋고 의약품이 아닌 기능성 샴푸라 머리빠짐에 완화를 준다해서 천천히 나아보자는 희망을 걸었던거 같아요 ! \n\n***사용방법은 모발을 충분히 적힌후에 두피에 골고루 마사지하며 거품을 내는데요 이상태에서 3분이상 기다린후에 깨끗히 씻어주세요 !\n\n\n머리빠짐 완화에 도움을주는 닥터방기원 랩 샴푸 살리실산이 들어있어서 각질제거에도 도움을 준다고 하는데요 !\n일석이조인거 같아요!\n\n\n또한 용량이 1L나 되서 혜자 스럽네요~~ 혜자스러운 용량에 가격까지 혜자스러워서 또한번 구매할 의향 100%생기네요~\n                    \n                "},{"name":"송*경 ","date":"2021.01.02","rating":"5","text":"\n                    \n                        지성피부이고요\n숱이 많이 없는편입니다\n아이낳고 머리카락이 많이 빠졌어요\n원래 샴푸 가리지않고 쓰는 스타일이었는데\n일반 샴푸로 머리감고나면 두피에 뾰루지같은것도 많이나고\n두피도 빨개지고\n잘 헹궈도 그렇더라구요\n유명한 탈모샴푸 비싼것도 써보고 해도 별 차이도 못느끼겠고 해서\n찾아보다가\n이 샴푸가 평이 좋길래 한번 주문해봤습니다\n우선 향도 은은하니 좋았구요\n거품도 잘 납니다\n딱히 불편한점 없이 계속 사용했구요\n양이 많아 생각보다 오래 쓰게 되더라구요\n그러다가 언니를 오랫만에 만났는데 머리 만져보더니 머리카락이 좀 두꺼워진거같다고\n머리묶은것보더니 숱도 좀 많아진거아니냐고요\n그리고보니 두피에 뾰루지도 없어지고 두피 빨갛게 되는것도 없어졌더라구요\n별 신경을 안쓰고 있어서그렇지 많이 좋아졌더라구요\n뭐 샴푸때문이겠나 싶어서 이번에 샴푸 다 쓰고 \n남아있는 다른 샴푸 사용해봤는데\n바로 뾰루지 올라오네요\n화학성분 들어있어서 그런가봐요\n바로 재구매했습니다\n이 샴푸가 저한테 잘 맞나봐요\n본인한테 잘 맞는 샴푸가 있는거같으니 잘 찾아서 쓰셔야할꺼같아요\n                    \n                "},{"name":"송*남 ","date":"2020.06.03","rating":"5","text":"\n                    \n                        두피케어를 위해구매했어요 요즘 각질도 많이생겨서 그런가 머리카락이 너무 많이빠지더라구요 초장에 관리해야하기때문에 미리 구입했어요\n대용량이라 먼저맘에들었구요 사용해보니 촉촉해서 좋더라구요 샴푸만했을뿐인데 머리카락이 엉키지않아서맘에듭니다 촉촉해서좋았구요 머리결도 동시에 관리할수 있어서 만족해용\n                    \n                "},{"name":"김*순 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        둘째 출산하고 백일즈음 지나니 머리카락이 엄청나게 빠지고 있어요ㅠㅠ\n20대까지는 진짜 머리숱이 많아서 다들 부러워했는데 신랑도 요즘은 내 머리를 보고는 휑해졌다고...\n특히나 정수리부분이 휑하다고 미용실에서 클리닉 받으러가도 드라이를 정수리만이라도 꼭 해주라고 하더라고요\n드라이도 드라이지만 매일 사용하는 샴푸부터 바꿔봐야겠다 생각을 했어요\n닥터방기원 랩 탈모샴푸가 유명하길래 주문했죠\n역시 쿠팡 로켓배송 빠르더라고요 ^^\n1000ml 대용량이라 든든!\n두피마사지를 하면서 샴푸를 하면 더 효과적이라고해서 열심히 하고있지요\n미온수로 꼼꼼하게 헹궈주고 건조까지 완벽하게~\n가격도 착하고 대용량에 탈모뿐만아니라 미세먼지 세정까지 데일리 샴푸로 굳!\n거품도 잘나고 향도 좋아서 아주 잘 쓰고있어요\n                    \n                "},{"name":"송*섭 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        닥터방기원 랩 탈모샴푸는 꽤 오래 사용을 했어요 \n닥터방기원 랩 탈모샴푸사용하기 전까지만 해도 정착하지못하고 \n탈모에 좋다 두피에 좋다 하는 기능성을 강조한 제품들을 \n많이 사용해 보았지만 \n뭔가 아쉬운 부분이 하나씩 있었어요 \n예를 들자면 향이 별로 라던지 \n거품이 부족하다던지 \n그리고 결정적으로 탈모 방지 효과가 미비한 제품들도 있었고 \n두피에 발진이 일어나는 경우도 있었죠 \n\n닥터방기원 랩 탈모샴푸를 사용하고 나서 부터는 \n고민없이 닥터방기원 랩 탈모샴푸만 꾸준히 사용하고있어요 \n워낙 민감한 두피타입이라 \n자주 발진이 샌기거나 뽀루지가 올라오는 편이었는데 \n닥터방기원 랩 탈모샴푸를 사용하고는 확실히 \n진정효과도 좋고 탈모수가 줄고 \n\n두루두루 만족하면 사용하고 있습니다 ^^\n                    \n                "},{"name":"손*람 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        긴 머리에 원래 숱이 많았어서 탈모는 남의 일인 줄 알았는데... 최근 머리가 힘이 없고 훅 줄어든 느낌이 들더라구요. ㅠㅠ 예방을 해야 하는 데 이제서야 부랴부랴 탈모 관리를 시작했습니다.\n\n그런데 일반적인 탈모예방 샴푸는 쓰고 나면 뻑뻑하고 향이 비호감인 경우가 많더라구요. ㅠㅠ 그래서 한 두 번 쓰다가 말고 버리고 방치하고 돈만 버렸었는데... 이 제품은 향이 기대 이상으로 괜찮네요!! \n\n탈모방지 샴푸들 대부분 향이 너무 이상해서 데일리로 쓰기 좀 꺼려졌는데 이 제품은 일반 샴푸 보다 향이 좋아요. 그리고 거품이 정말 잘 납니다.\n\n샴푸 제형은 약간 찐득? 쫀득한 제형이에요. 주변에 하나씩 선물로 사 주는 중입니다. 일단 동생이랑 아빠한테 하나씩 사 드렸어요. \n\n\n용량도 대용량이라 편하게 쓰기 좋을 것 같아요!\n                    \n                "},{"name":"송*정 ","date":"2021.05.21","rating":"5","text":"\n                    \n                        우연히 구매하고난뒤 이제품만 사용중입니다.\n하얀색의 샴푸액이 굉장히 미세한 느낌이 들고 탈모증상완화제품이라 써있는데\n머리털 빠지는거에 매우 민감한 신랑이 어느순간부터 머리이야기는 안하는것 같아요.\n머리숱이 적지도 않은데 집안 어른들 대머리가 있어서 엄청민감하거든요.\n요번구매까지 여덟통인가 열통인가사용중인거 같고 샴푸에 대해 신뢰도가 생기니 닥터 방기원 폼클렌징도 주문해서 쓰고 있어요.\n일단 사용중인 제품들은 모두 만족중이고 외관상으로는\n샴푸든 뭐든 고급져보이고 좋아요.\n                    \n                "},{"name":"최*미 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        수영하면서 머리가 자꾸 빠지는 느낌이 들어서 후기 쭈욱 읽어보고 방기원 샴푸로 주문했어요 \n대부분 탈모샴푸들은 한방향이 나서 머리 감을때도 그렇고 감고 나서도 한방향때문에 머리가 아픈데 방기원샴푸는 은은한 시트러스향이라 향에서는 탈모샴푸라는 느낌이 안들어서 좋아요\n환절기마다 샴푸도 바꿔주는 편이라 샴푸 이것저것 많이 써봤는데 대부분 기능성 샴푸들은 비싸고 양적어서 아까워서 많이 못쓰겠더라구요 전 머리가 길어서 펌핑을 많이하다보니 한번에 쓰는 양도 많고 기름기 많을땐 2~3번 샴푸를 해서 샴푸값만해도 장난아닌데 이건 대용량이라 마음놓고 팡팡쓰고 있어요 \n샴푸하고 나면 머리에 힘이 느껴진다고 해야하나 좀 덜 빠지는 것 같네여 두피도 깨끗해졌어요 잘 쓸게용\n                    \n                "},{"name":"송*순 ","date":"2021.04.26","rating":"5","text":"\n                    \n                        샴푸 다 써갈때쯤 몇일전부터 머리를감으면 머리카락안쪽이 전체적으로 몇가닥씩뭉쳐서 왁스발라놓은것처럼 떡이져요 제가 잘못감은줄알고 샴푸가문제인줄도 모르고 하루에 몇번씩감아댔죠 결과는 똑같았어요 챙피해서 어디 나갈수도없음 주방세제로감아보고 오죽했으면 그랬겠어요ㅠ쿠팡에서 리뷰 귀찮아서안쓰는 사람인데 꼭알아야할거같아서요ㅠ 님들도 그런현상생기면 바로바꾸세요 네이버에도 방기원탈모샹푸쓰고 머리가 저처럼그런상태라 힘들다고 글 올라와있어요 저는 새거 세통이나남음ㅠ 아깝단생각없이 다 버릴꺼에요 꼭 상품문의도보고 구매하세요 그리고 그런현상생기면 샴푸바꾸고 일주일정도써야 괜찮아진다네요 저도 낼부터시작!!\n                    \n                "},{"name":"손*채 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        요즘 스트레스 때문인지 머리카락이 너무 많이 빠지고 축축 쳐지길래 탈모완화샴푸로 바꿔봤어요. \n가격대가 조금있지만 행사해주셔서 저렴하게 잘 샀구요~ 양도 1000ml 2개라서 한참 쓸것 같네요.\n오자마자 사용중인데 일단 생각보다 맑은제형?이다. 싶었는데 오히려 그래서 샴푸할때 거품이 굉장히 풍성하게 납니다. \n그래서 두피 구석구석 저처럼 지성두피엔 정말 딱이다 싶을정도로 깨끗하게 세정되구요. 그럼 뻐득할만도 한데 또 머릿결은 트리트먼트 안써도 찰랑찰랑 하니 좋아요. 성분도 좋은성분들만 들어있다고 하니 꾸준히 쓰면 좋아지겠죠?\n지금은 왠지 샴푸만 했는데도 정수리가 볼륨감있게 올라오면서 풍성해보이는것 같긴해요!\n                    \n                "},{"name":"김*선 ","date":"2021.04.25","rating":"5","text":"\n                    \n                        원래 워낙 머리가 많이 잘 빠지는 스타일이여서\n어릴때부터 제가 지나간 곳엔 머리카락이 항상 떨어져있을정도였거든요\n애 낳으면 머리가 빠진다고 하는데 확실이 안낳았을때보다 더 빠지긴 했던것같아요\n한번 씻고나면 수채구멍이 까맣게 변할정도였으니까요\n그러던중 탈모샴푸보다가 이제품이 저렴하게나와서 한번 써봤는데 수채구멍에 보이는 머리카락이 줄기는 했어요\n그런데 계속 쓰다보니 똑같은가 느껴져서 다 쓴후에 한동안 안샀는데 \n쓸때랑 확실히 다르더라고요.. \n그래서 다시 또 샀어요 ㅎ\n저는 항상 머리카락이 많이 빠지는데 빠지는것에 비하면 또 계속 새로 나나봐요.\n아직 원형탈모거나 그런거는 없거든요.\n그냥 앞으로도 그냥 계속 쓰면서 덜빠지길 바랄래요 ㅎㅎ\n                    \n                "},{"name":"이*채 ","date":"2021.06.22","rating":"5","text":"\n                    \n                        탈모샴푸 치고 거품이 잘나서 너무 좋아요\n향도 나쁘지 않았고 효과는 모르겠지만\n가성비 괜찮아서 2개 더 재구매 했습니다 !\n                    \n                "},{"name":"박*숙 ","date":"2020.12.26","rating":"5","text":"\n                    \n                        열펌을 자주 해 머리건강을 위해 산성샴퓨를 구매해 썼는데 그 즈음 머리가 심하게 빠지고 두피가 잡아당긴 듯 통증이 심했어요.\n샴퓨가 원인일 거라는 생각은 전혀 못하고 그저 스트레스인가 라고만 생각했어요. \n근데 눈에 띄게 앞머리가 훵하니 비어 너무 신경이 쓰였어요. 머리 감을 때 마다 한움큼씩 빠지고.\n\n언니가 자기도 탈모가 심해 탈모 샴퓨로 바꾼 후로 머리가 안 빠진다고 해 구매평에서 판매량이 많고 어떤 사람은 머리까지 새로 난다는 글을 보고 닥터방기원 샴퓨를 속는 셈치고 사서 썼어요. \n\n샴퓨를 쓰고 2~3일 지나니 머리두피 통증이 사라지고 머리카락 빠지는 양도 눈에 띄게 줄었어요.\n\n정말 거짓말처럼 머리카락도 새로 나기 시작해 빈공간이 많이 메워졌어요. 비포 사진을 찍어 놓지 못한게 후회돼요. 곱슬이 심해 볼륨매직을 해야 하는데 한창 빠진 머리카락 자리에서 새로 머리카락이 올라오고 있어 더 길렀다 매직하려고 기다리고 있습니다.\n\n웬만해선 시간 아까워 상품평 안쓰는데 이 제품은 정말 감사해서 써 줘야 겠다는 생각이 들어 쓰게 됐어요. 탈모로 걱정이신 분 강추합니다.\n                    \n                "},{"name":"박*철 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        잘받았습니다.\n탈모가 걱정되어 여러가지 제품들을 찾아보았습니다.\n그중에서 평이 좋아서 구매해보았습니다.\n가격적인면도 상당히 좋아서,,,일단 대용량~!!\n꾸준히 사용하면 좋은 결과가 있지 읺을까요??\n\n성분들을 보면 모발과 두피에 좋다는건 다들어간 듯 합니다.\n(스페인 감초뿌리 추출물, 산구절초 추출물, 동백나무씨 오일, 로즈마리 추출물, 살비아 추출물, 파슬리 추출물\n로즈힙 열매 오일, 올리브 오일, 약모밀 추출물, 작약뿌리 추출물, 천궁뿌리 추출물, 창포뿌리 추출물\n불가리스쑥 추출물, 아보카드 오일, 알로에베라잎 추출물, 율무씨 추출물, 헨나 추출물, 스위트 아몬드 오일, 포트마리골드 추출물)\n\n아무리 좋아도 결과적으로 저에게 맞는 샴푸인지는 써봐야 알겠죠? 저도 탈모 걱정 없어졌으면~!!\n                    \n                "},{"name":"강*철 ","date":"2019.11.25","rating":"5","text":"\n                    \n                        평소에 두피가 민감해서 그런지 트러블이나 가려움증으로 고생했었어요.\n환절기라 그런지 요즘들어서 머리카락도 많이 빠지는것 같고해서 두피까지 케어해줄 수 있는 샴푸를 고르고 선택하는데 더 신중해지더라구요.\n그러다가 지인이 추천해준 닥터방기원 랩 탈모샴푸를 선택하게 되었는데 참 만족스럽게 사용하고 있습니다.\n용량도 1L로 넉넉해서 든든하고 향기도 참 좋더라구요.\n현재 일주일 넘게 사용중인데 걱정했던 민감성 두피 트러블이나 가려움증 같은 증상은 나타나지 않고 있습니다.\n머리카락도 예전보다 적게 빠지는것 같고 전체적으로 두피 상태가 예전보다 훨씬 좋아진것 같습니다.\n민감한 두피로 고민하고 계신다면 닥터방기원 랩 탈모샴푸가 도움이 될 것 같습니다.\n                    \n                "},{"name":"신*윤 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        <일주일 후기>\n닥터방ㅠㅠㅠㅠ 감동....\n제가 초 민감성이라 미세먼지가 심할때면 머리카락이 많이 빠져요. 간지러움도 심해지고요. 같은 고민이시라면 이러지도 저러지도 못하고 계시다가 탈모샴푸를 알아보셨을거라 생각해요. 다른거 써봤는데 가격이 참 사악하고 거품도 잘 나지 않아 머리 긴 저같은 사람은 뭔가 감았는데 안감은것 같은 느낌이들어요. 처음에 닥터방 샴푸를 사용했을때 완전 쫀득하고 거품이 막 잘 나는거애요. 그래서 효과가 미미하겠거니 생각했지만 감은 후에 개운함이 있어 일주일 기록을 해보았어요. 사진은 첫날 머리빗었을때와 마지막날❤ 빗은 차이 랍니다.. 깜짝놀라고 감동이었어요ㅜㅜㅜㅜ 좋은제춤 저렴하게 판매해주셔서 감사합니다.❤❤❤ 닥터방 최고\n                    \n                "},{"name":"윤*민 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        요즘 부쩍 머리 빠짐이 심해졌는데 좋다는 샴푸 다 써봐도 크게 달라진게 없었어요. 이 샴푸를 쓰고부터 드라마틱한 효과는 아니지만 머리카락이 빠지는게 눈에 보일정도로 조금씩 줄어들고있는게 느껴집니다.\n\n가격도 이 용량에 이 가격이면 충분히 괜찮은 가격이라고 생각하네요. \n\n거품량도 사진에 첨부한것처럼 반번만 펌핑해서 거품 낸 양인데 이정도 거품이면 성인 남자 머리 감는데 충분하다고 생각해요. 그래서 더 오래 쓸 수 있을것 같아서 좋네요.\n\n 제가 두통 때문에 향에도 민감한 편인데 한방샴푸는 머리 감을 때 마다 향 때문에라도 어지러웠는데 닥터방기원랩 탈모샴푸는 향도 크게 인위적이지않아서 우유향이라고 해야하나? 거부감 없는 향이어서 사용하기에 좋았습니다.\n                    \n                "},{"name":"임* ","date":"2019.11.17","rating":"5","text":"\n                    \n                        일단 가격대비 가성비가 좋습니다.\n10,000원이 안돼는 가격에 향도 좋고 기능도 좋은 \n샴푸를 사용할 수 있다는게 아주 괜찮은것 같습니다.\n.\n.\n향도 거부감은 없었고 머릿결도 트리트먼트 한것처럼\n촉촉하고 부드럽게 마무리가 되는게 괜찮았던 샴푸 입니다.\n\n온가족이 사용해도 괜찮고 미리미리 관리용으로도\n사용해도 괜찮았던 제품이고 워낙 성분대비 가성비가\n좋은 제품인거 같아서 잘쓰고 있습니다.\n\n이후에도 방기원 제품들은 계속해서 이용할 것 같습니다.\n.\n.\n개인적으로 두고두고 사용해도 괜찮고 깔끔해서 \n만족스럽게 사용할 수 있고 제가 약간 두피에 기름이\n많이 지는데 두피에 유수분 밸런스를 맞춰주는지 \n저녁시간이 되도 많이 기름지는 느낌이 없었고 \n딱 깔끔한 느낌이었던 샴푸입니다.\n                    \n                "},{"name":"이*경 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        머리카락이 많이 빠져서 사용해보려 주문한 샴푸에요, 나이가 드니 이런 고민도 생기고 그러네요 ㅎㅎ 요즘은 유전이 아니더라도 ㅜㅜ 스트레스성 탈모도 오고 그래서 예방차원에서도 탈모샴푸를 많이 사용하더라구요, 저도 요즘 고민이라 ㅜㅜ 특히 가렵거나 각질이 많은 두피에 좋다고 해서 끌렸어요. 미세먼지도 난린데 ㅜㅜ 머리도 가는 편이라서 엄청 빠지고 끊기는데 방기원샴푸로 샴푸해봤더니 빠지는게 덜하더라구요,  원래 머리카락이 좀 빠지긴 한다지만 저는 좀 심한편이라 ㅎㅎ 걱정되더라구요ㅎㅎ 엄마도 나이가 있어서 그런지 정수리쪽이 많이 빠지는것 같아서 가족끼리 다같이 사용하고 있어요 머리카락이 덜빠지기만해도 너무 좋네요 ㅎㅎ 머리감고나면 빠지는 머리카락때문에 더 스트레스받았었거든요 ^-^\n                    \n                "},{"name":"정*희 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        요새 스트레스 받는게 너무 많이서\n머리카락이 우수수 빠지더라구요ㅠㅠ\n안되겠다 싶어서 탈모에 좋은 샴푸 검색하다가 알게됐어요!\n\n우선 배송적인 부분에서!!\n정말 빠른 배송에 감동 또 감동!!!\n\n그리구 샴푸 받아보자마자 놀랐던건!!!!\n정말 어마어마한 크기였어요ㅋㅋㅋㅋㅋ\n\n저....혼자 사는데ㅋㅋㅋㅋ\n이거 한 일년은 쓸거 같은 느낌적인 느낌이랄까요ㅋㅋㅋ\n\n진심 받아들구 넘 묵직해서 깜놀!!!\n\n며칠 사용해 보았는데 \n푸석 했던 머리가 조금 윤기가 돌기 시작하는거 같구요~\n\n머리카락이 진짜 너무 많이 빠져서 걱정이었는데\n닥터 방기원 사용한지 벌써 일주일 거의 다되가는데\n머리가 덜 빠지는 느낌이에요~~\n샴푸 향기도 되게 좋아서ㅋㅋㅋㅋ\n화장실에서 좋은냄시나욬ㅋㅋㅋ\n거품도 아주 풍성하구요~!!\n\n탈모는 아닌듯한데 예방차원에서라도 열심히 사용해봐야겠어요!!\n                    \n                "},{"name":"김*수 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        우선 배송이 빨라서 너무 좋았어요\n자고일어나니 바로 오고ㅋㅋ\n\n처음에 주문했을 때는 괜찮을까 고민하면서 구매하게 되었는데\n구매하고 직접 사용해보니 너무 만족스러웠습니다\n\n샴푸 제품들 여러개 있지만 어떤게 좋은지는 막상 사용해봐야 할 수 있는 거잖아요\n직접 사용해보니 일단 거품이 잘나서 머리 감을 때 느낌이 좋아요 ㅎㅎ\n많은 양을 사용하지 않아도 됩니다\n\n손에 샴푸를 짜면 손에 흘러내리는 제품들이 있는데 닥터방기원 랩 탈모샴푸는\n흘러내리지 않아서 다시 짜는 일이 없을 것 같아요\n\n감고나서도 부드러운 느낌도 좀 나고 두피에 자극도 없었습니다\n\n머리감고나서도 개운함이 있어서 사용감이 좋습니다!!\n\n재구매를 의사를 물어보신다면 당연 OK!!\n\n앞으로 계속 애용할 것 같은 느낌이 팍팍 듭니다~~~\n                    \n                "},{"name":"이*주 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        가성비 끝 판왕 완전 대용량이라서 받자마자 흐뭇해요! 배송도 정말 빨라서 띠용 핬답니다 ㅎㅎㅎ 두피에 영양분을 전달하는 덱스판테놀과 두피를 깨끗하게 만들어주는 살리실산, 두피문제를 개선 하는 나이아신마이드 성분으로 모발뿐만 아니라 두피 전체를 건강하게 만들어주는 샴푸라서 오래쓸수록 속부터 좋아질것같이요! 탈모샴푸는 머리가 뻣뻣해지는 경우가 많은데 기름지지는 않고 그렇다고 모발이 뻣뻣해지지도 않아요! 대용량이라서 다쓰려면 한참 걸릴것같지만 또 사용하고싶은 의사 뿜뿜! 향도좋고 사용감도 좋은 샴푸 꼭 탈모가 아니더라도 예방차원에서 성분좋은 닥터방을 사용해도 좋을것같아요! 가성비 좋은 샴푸를 찾고계신다면 추천합니다!\n                    \n                "},{"name":"윤*정 ","date":"2021.01.27","rating":"5","text":"\n                    \n                        후기 ㄹㅇ 안쓰는데 이 샴푸는 그냥 미쳐따 \n샴푸를 찌졌음\n\n킹장발 + 염색 + 펌모임 \n\n머리카락으로 털공 만들어 보신분? \n\n매년 염색에 펌에 혹사시키고 미용실에서\n정기 크리닉 받아도 머리 감고 말리면 하수구 터지고\n카펫위로 정글 됨\n\n좌측하단 두피에 지루성 염증 핵이 깊이 있어서\n가을 겨울 되면 꼭 피부과 가야했음 \n근본 해결할려면 수술 해야한다는데 흉터 땜에 보류 함.\n\n\n그럼에도 탈무 샴푸는 안쓰고\n유기농 샴푸만 썼음 \n빨레에 머리카락 범벅 되도 이상하게 숱이 많아서\n미용실 가면 다들 부럽다 할정도임\n그래서 심각성을 인지 못하고 맨날 돌돌이 쳐돌리면서 욕함\n\n쿠팡에서 세일을 겁나 때리길래\n유기농 샴푸 엄청 비싸게 쓰고 있기도하고\n여차하면 남 줄 생각으로 걍 삼\n\n쓰면서 잊고 있었는데 \n최근에 카펫 돌돌이를 한적이 별로 없는거임\n반신반의로 머리를 다시 감고 말려봄 \n바닥이 아예 깨끗하진 않지만 진짜 몇가닥 줍고 말았음\n\n그리고 바로 쿠팡에 들어와\n설명서에 솔루션 세트에 적힌 제품을 다담기 시작함\n\n레전드 샴푸임... \n살면서 기능성 상품의 기능적인 모습 첨봄\n                    \n                "},{"name":"정*희 ","date":"2020.05.07","rating":"5","text":"\n                    \n                        스트레스성 탈모가 생겨서 힘들었는데 효과 좋다는 지인추천에 냉큼 주문했어요.. \n배송은 로켓배송이죠..배송 완전 역대급 빨랐어요. \n도착하자마자 바로 개봉해서 샴푸했는데 향이 너무 좋아서 놀랬어요. \n제형은 좀 걸죽한 느낌이지만 거품도 잘나고 머리결도 부드러워서 완전 만족해요.\n탈모에도 좋은 효과 기대하면서 열심히 쓸라구요…\n                    \n                "},{"name":"박*희 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        향기좋은탈모샴푸라고 입소문이 좋아서사용해봤는데. 우선 모발이 많이두꺼워졌어요 그리고 향기진짜리얼좋음 웬만한 퍼퓸샴푸보다향기도더좋고 용량기가마킴 두피가 건강해야 모발이 살아난다니 닥터방기원 샴푸 믿고 꾸준히 사용 중인후니\n\n탈모 증상 완화에 도움을 주고 미세먼지 세정력 우수하며 \n\n조향사가 직접 조향한 고급 향료를 사용해 샴푸 사용 시 욕실 전체가 향긋해질정도로\n\n향기까지책임지는 탈모샴푸\n\n10년 동안 탈모만을 연구한 기술력에 직접 생산과 유통으로 거품을 뺀 가격인거인정합니다\n얇은모발 이렇게 마사지도꾸준히해주니\n\n모발이 두꺼워지는게 느껴지고\n\n파마를해도 컬이 오래살아있고\n\n풍성해보이더라구욯\n                    \n                "},{"name":"이*래 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        저희 집이 탈모가 유전이여서 미리예방하고자 직접 매장을 방문하기에는 시간이 어려워서 찾고 찾다가 탈모샴푸를 검색하자 닥터방기원 샴푸의 종류가 여러가지가 나오더라고요. 그중에서 이 샴푸가 가성비가 너무 좋더라고요, 양도 질도 괜찮은 것 같더라고요. 사용해보신 분들의 리뷰도 찾아보고 고민끝에 결국 구입했어요~ 사용해봤는데 거품량도 적당하고 무엇보다도 중요한 샴푸향도 괜찮고, 헹군 후 두피의 느낌도 말끔하게 씻기는 느낌이 들었습니다. 아직까지는 만족합니다~~ 더 써보고 괜찮으면 주변지인과 아버지께 선물을 해드릴까 생각 중 입니다. 탈모샴푸 고민하고 계신 분들 있으시면 한번 저렴하게 구입하셔서 사용해보셔서 좋을 것 같아요~ 그럼 더 사용해보고 후기 올리겠습니다.\n                    \n                "},{"name":"유*영 ","date":"2019.12.21","rating":"5","text":"\n                    \n                        애낳고 머리가 너무 많이 빠졌어요ㅠㅜ\n요즘에도 한번 머리감으면 쑥쑥ㅠ \n샴푸 검색해보다가 후기도 꼼꼼히 보고 선택한\n방기원 샴푸! 근데 받아보고 용량에 한번 놀라고\n향기가  향기가 너무 좋아요! \n남편도 회사일 때문에 스트레스로 인해 머리숱이 중앙부터 탈모가 시작조짐이 보여서 같이 쓸려구요~ \n\n굿굿^^\n                    \n                "},{"name":"김*엽 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        후기가 좋아서 방기원 탈모샴푸 구매했는데, 써보니 좋아서 계속 사용중이예요\n머리감고 나서 개운하기도 하고, 확실히 머리카락이 덜 빠지는거 같아요.. 30대 후반들어서니 탈모가 눈에 띄게 진행이 되서 방기원 헤어토닉이랑 함께 쓰고 있어요\n용량이 제법 커서 온가족이 부담없이 쓰고 있어요\n추천해요~~~\n                    \n                "},{"name":"문*성 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        30대중반 여성입니다.\n아이둘낳고 키우고 있습니다.\n요즘 가장 큰 고민이 바로 탈모에요.\n아이낳고 일시적으로 그렇다고 생각했는데 작은아이가 6살인데도 아직도 많은 머리가락이 빠지는걸 보면 스트레스성인것 같아요.\n주변에서 좋다는 샴푸들 거의 사용해봤는데 요즘 닥터방기원 탈모샴푸 잘 사용하고 있습니다.\n향도 자극적이지 않아서 좋고요.\n샴푸도 한가지도 꾸준하게 사용하는게 좋을꺼 같아서 정착하려구요. 잔머리가 조금씩 올라오고 있는데 풍성까지는 바라지 않아도 없어보이지 않는게 목표랍니다.\n용량이 매우 크게1L이고 가격도 적당한것 같아서 만족하며 앞으로도 꾸준하게 사용할 예정입니다.\n탈모걱정없어지는 그날까지!!!!!\n                    \n                "},{"name":"최*인 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        아이낳고나서 머리가 자꾸빠져서 이것저것 탈모샴푸 쓰다가 주위에 육아맘들한테 추천받아 써봤어요\n\n우선 용량이 짐승용량인데 가격이 만원도 안하니 저렴하니 부담이 없어요\n타른 탈모샴푸들은 이거 용량반에 가격은 2-3배 정도 이상 비싸니 가성비가 완전 좋은거죠\n\n제품면에서도 다른 탈모샴푸들과 비교했을때 떨어지진 않는듯해요\n거품도 잘나고 샴푸 후에 헹굼도 잘돼서 산뜻한 느낌도 나요\n가끔 탈모샴푸나 천연유래성분의 샴푸에서 거품이 안나면 샴푸한 느낌이 안나서 거품 잘나는걸 찾게 돼요\n샴푸 후에 트리트먼트를 안해도 보드라운 느낌도 나요\n\n가성비 가심비 모두 잘 잡은 제품인것 같아요\n유통기한도 넉넉해서 가격오르기 전에 몇개 더 않을까봐요\n                    \n                "},{"name":"김*연 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        심각한 지루성 두피 가진 울신랑 안써본 탈모샴푸가 없을 정도에요\n모발이 워낙에 얇고(갈수록 점점 더 얊아짐ㅠ) \n이마쪽 숱은 물론 가마쪽도 휑할 정도로 탈모가 진행중이라 \n두피 깨끗하게 씻겨줄 샴푸 찾고 또 찾다가 요거 한번 써보고 맘에 든대요.\n 아침에 머리 감아도 저녁때되면 기름 줄줄 흐를만큼 지성인데 \n아침 머리 감을때 개운하고 다른 샴푸에 비해 적은양으로도 거품이 잘 나서 좋다고해요\n 다른 탈모샴푸처럼 화~~한 느낌 없으면서도 머리 감고 나서 두피 만져보면 미끌거리지 않는다고... 이거 쓴다고 머리카락이 샘솟진 않겠지만 두피가 깨끗해지면 두개 빠질게 하나만 빠지겠죠?ㅋㅋㅋㅋ\n가격 대비 용량 넉넉하고 세정력 좋다하니 꾸준히 사용해야겠어요^^\n                    \n                "},{"name":"최*혜 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        날씨도 건조해지고 머리카락도 더 빠지는 거 같아요\n미세먼지에 대한 걱정도 생기구요. \n점점 탈모가 생기는 것 같아서 주문했어요. \n일단 향기가 엄청 좋구요 \n가장 맘에 드는건 정말 가성비갑이라는 거에요~!\n장장 1,000ml가 들었는데 가격은 정말 착한 녀석이지요!\n정말 짐승용량입니다~!\n미세먼지 세정 효과도 좋다고 하니 요즘에 필수로 사용해야겠죠?\n밀크밀크한 거품도 잘나고 시원한 쿨링 효과도 있어요~ \n꾸준히 사용하면 효과가 나타나겠지요~? \n두피뿐만아니라 머리카락도 부드러워요~ \n꽃향기가 솔솔나니 머리감는 시간이 좋아요. \n두피, 탈모 걱정이신분들께 추천합니다! \n온 가족이 함께 쓰기 좋은 대용량이라 아주 좋습니다~ \n재구매 의사 100%입니다!\n                    \n                "},{"name":"잠언시편 ","date":"2020.12.26","rating":"5","text":"\n                    \n                        후기보고 구매했네요 가격도 세일을많이하고 해서 구매했는데 너무좋아요 거품도 풍성하고 향기도 진한게 너무좋아요 린스가 따로 필요하지 않아요 며칠 써본결과 매우만족합니다 의사 선생님이 만드신거라 믿음도 가구요 재구매 의사가 있어요 감고 난후 개운함과 상쾌함이 어우려져 더윽 좋아요 가려움증도 없구요 다른삼푸 잘못쓰면 저는 가려움증이심해요 두피가 건조한가봐요 추천합니다 꼭 구매하세요 용량도 크고 절대 후회안하는 제품입니다 날씨가 많이 춥네요 오늘도 건강한하루 되시길 바래요\n                    \n                "},{"name":"권오경 ","date":"2020.05.26","rating":"5","text":"\n                    \n                        집에서 쓰려고 주문하면서 시어머님,시아버님,친정엄마 모두 하나씩 드리려고 주문했네요. 머리숮 많은 저도 요즘 자꾸 머리도 많이 빠지고 푸석하고 기름기도 흐르고해서 관리하려고 주문했는데 써보니 두피도 잘 세정되서 좋을것 같고 탈모샴푸인데 향도 좋아요.\n                    \n                "},{"name":"김*자 ","date":"2021.05.16","rating":"5","text":"\n                    \n                        나도 나이 먹고 두피도 나이먹고 머리카락은 얇아지고 장난 아니게 빠지고 에휴;;; ㅠ. 샴푸 찾아 뒤적뒤적하다 방기원 원장님 샴푸에 리뷰읽고 이거다 싶어 얼른 질렀네요. 첫날사용 펌푸두번  향은 은은하니 좋고 맛사지하듯 가볍게 문지르고나니  거품 대박 장난 아니네요. 두피가 시원한 느낌이고 리뷰에 린스안해도 매끄럽다는 구매자님 말씀대로 진짜로 린스 안해도 될 정도로 매끄럽네요. 머리 드라이기로 말리고 나서는 풍성해진 느낌도 나네요 ㅋ 둘째날 펌푸 한번 거품 풍성하구요. 참고로 저는 단발머리입니다. 구매에 도움 되셨으면 합니다.\n                    \n                "},{"name":"이*훈 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        지인소개받고 구입했어요. 향은 일반적이고 호불호 없어서 남자여자 다 쓰기에 좋아요. 미세먼지를 세정해준다해서 이부분이 가장 마음에들었었는데, 샴푸하고나니 두피가 시원하고 무거운감 없이 개운하게 마무리되서 굿~! 용량도 크고 디자인도 이쁘고 가싱비도 좋네요. 동생이 초기탈모여서 스트레스를 많이 받았었는데 가족샴푸로 쓰기에 부족함없을 것 같아요ㅋㅋㅋ 잘쓰겠습니당 감사합니당!! 계속 이가격이면 좋겠어요><\n머리카락에 힘이 없어서 걱정이였는데, 두피가 깔끔해지니 도리어 머리결은 좋아지고 기름도 잡아주고, 정수리가 살아나서 좋았어요. 워낙 후기가 좋아서 기대하고 구입했는데, 사용해보니 더 맘에드네요 :) 유명한 이유가 있었어요ㅋㅋ\n                    \n                "},{"name":"신*숙 ","date":"2021.06.28","rating":"5","text":"\n                    \n                        전 머카락도 앏고 감으면 마니 빠지는 편인데 이 상품 쓰면서 확실히 덜 빠지네요 기름기도 많은편이라 하루만 안 감아도 기릉지는데 이 상품 쓴 후로는 이틀에 한번감아도 기름이 마니 지지않아여\n                    \n                "},{"name":"정*혜 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        요즘 환절기가 되어서  그런지 머리카락이 후두둑 떨어져서 탈모방지 샴푸를 구매하게 됐어요 \n아까운 머리카락 한점 놓치지 않기위해서 구매한 샴푸 너무너무 만족합니다 만족도  정말 최고입니다.\n향기가 예민한 사람도 있을텐데 이샴푸는 호불호 안갈릴 정말 은은한 향기입니다 \n향기 합격하고 ~ 세정력은 두말하면 입아프죠! \n각질 제거 확실히해줘서 지성 두피 타입에는 안성맞춤입니다❤️❤️❤️ \n겨울철 까만옷을 주로 입게되서 부담되시는 분들 있죠? 탈모방지도하고 두피까지 깨끗하게 관리하기에는 이만한 샴푸 없어요\n다음번 구매도 잘 부탁드려요 좋은 상품 내주셔서 감사합니다!\n아 택배도 하루만에와요 뭐하나 빠지는게 없네요 \n최고 별점 ⭐️⭐️⭐️⭐️⭐️ 개 입니다\n                    \n                "},{"name":"오*진 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        로켓와우를아주잘이용하고있는1인\n로켓배송이가능한쿠팡\n닥터방기원대용량탈모샴푸\n일리터\n대용량탈모샴푸는처음보는듯해요\n일리터대용량에\n자렴한가격\n그천원가량에탈모샴푸를구입할수있다니\n대박템이라고생각합니당 ㅋ\n지성 건성 복합성\n상관없이모든두피사용가능해요\n\n저는건성은아닌데\n요즘왜이리머리가하루만지나도가려운지\n긁다보니\n비듬이 비듬이. ㅜㅜ\n장난이아니라\n깜놀\n기안팔사뺨치게후두둑하더라고요\n신기했어요\n두피도스타일이변하나봐요\nㅜㅜ\n\n유통기한도넉넉하고\n온가족함께사용하기에\n완전좋은용량에\n저렴한가격\n완전가성비갑이죠\nㅜㅜ\n\n향도좋고\n거품도잘나서\n아주시원하니좋아요\n앞으로탈모샴푸는\n요걸로쭈욱가기로 \nㅋㅋㅋ\n                    \n                "},{"name":"전*화 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        찬바람이 불어오면서 머리카락 빠지는 정도가 눈에 보일 정도로 심해져서 급 탈모샴푸 검색에 검색을 하다가 구매해서 일주일 정도 써보고 후기 작성해요 \n일단 탈모샴푸들 특유의 한방향이 전혀 없고 향이 좋아서 사용감 느끼기전에 일단 합격점~ 그리고 펌핑 많이 하지 않고 조금만 덜어서 사용해도 거품이 잘 나는 편이예요\n사용후엔 부들부들 트리트먼트 따로 사용하지 않아도 괜찮았어요 머리카락 빠지는정도도 제 느낌상으론 줄어든거 같구요 \n머리감고나서 손으로 한번 쓸어내리면 수루룩 빠졌었는데 빠지는 것만 덜해도 넘 고마운 요즘이라 ㅠㅠ \n 탈모 고민이신분이라면 용량도 대용량에 향도 괜찮으니 사용해보셔도 좋을 듯 해요\n                    \n                "},{"name":"이*미 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        처음에 살때 가격이 너무 저렴해서 의심했었는데 성분 엄청 중요시하는데 보니까 22가지 천연 원료로 되어있어서 의심스럽지만 도전해봤는데 \n\n정말 제가 모발이 얇고 두피가 유전적으로 안좋아서 탈모샴푸를 이것저것 많이 써봤고 많이 찾아봤는데 \n\n탈모샴푸 대부분이 향이 별로 안좋은데 닥터방기원거는향도 좋고 \n\n거품도 봤을때 엄청 쫀쫀해서 좋더라구요 \n\n샴푸했을때도 두피가 시원한 느낌이였고 모발자체가 건조한데 다른건 엄청 뻣뻣하고 건조했었는데 한번 쓰고 머릿결도 부드럽고 윤기가 나게 해줘서 건조한 모발에 딱인거 같아요!! \n\n그리고 머리도 많이 안빠지고 두피도 깨끗하게 해준다고 해서 처음 써봤지만 \n앞으로도 꾸준히 쓰면 좋아질거 같습니다.\n                    \n                "},{"name":"한재영 ","date":"2020.06.12","rating":"5","text":"\n                    \n                        전에 사용하던 샴푸랑 비교하면, 우선 두피 쿨링감이 좋고, 잘 모르는 제가 느끼기에도 깨끗하게 감겼다는 느낌이 팍팍드는!\n가렵고 기름지는 두피와 간혹 여드름도 하나씩 올라왔는데, 그런것들은 거짓말처럼 사라졌구요. \n거기에 향도 지속력이 좋아서 그런지 오후까지 샴푸향기가 솔솔나서 완전 좋음!\n성분도 너무 좋고, 가격도 착해서 왜 이제 알았나 싶어 후회가..\n친한 언니가 하는 말이 탈모는 이미 느끼기전에는 늦은거라고, 미리미리 관리를 해줘야 한다고 하더라구요\n저도 아직 많은 나이가 아니라서 내가 무슨 탈모야? 라고 생가했는데 요즘은 탈모가 나이나 남녀 상관없이불쑥 찾아오는 거라서 저도 미리미리 관리하려구요\n                    \n                "},{"name":"웁스맘 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        [구매동기]\n탈모가 생겨나서 정수리 가 많이 빈약해져서\n지성이라 비듬도 생겨서\n\n[상품후기]\n거품이 잘나요\n향도 좋은편이예요\n탈모에 도움이 되는것같아요\n지성도 많이 해결되는것같네요\n양도 많아요\n\n[장점]\n양도 많고 거품도잘난다\n                    \n                "},{"name":"강*정 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        머리가 길어서 샴푸를 많이 쓰는데\n용량도 많고 가격도 착하고 가성비 최고에요!\n배송도 빨라서 넘 좋음\n머리 감았을 때 거품도 잘 나서 개운해서 좋더라구용\n두피가 개운해져서 머리를 잡아주는 느낌?\n탈모샴푸 특유의 뻣뻣함도 별로 없고 향도 좋고\n그 화~한 느낌 그런 것도 없어서 편하게 쓰기 좋을 것 같아요\n귀찮아서 린스 안했는데도 부드럽더라구용\n원래 환절기에 머리 감을 때 마다 놀랄 정도로 빠지는데ㅠㅠ\n물론 꾸준히 더 써봐야 알겠지만 이 샴푸 쓴 이후로는 확실히 덜 빠지는 것 같아요!\n엄마 아빠도 요즘 머리가 빠지는 것 같아 고민하길래\n양도 많으니까 가족끼리 다 같이 써보려구용\n아직까진 만족스러워서 재구매 의사 100입니당\n                    \n                "},{"name":"김*미 ","date":"2021.07.08","rating":"5","text":"\n                    \n                        탈모샴푸 거품 ㅇ잘 안난다는데\n이건 일반 샴푸보다 거품이 더 잘나는것 같아요 \n린스 따로 안해도 머리 부드럽고 좋습니다\n                    \n                "},{"name":"김*은 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        전에 쓰던 탈모샴푸들에 비해 훨씬 부드럽고 향이 좋아요^^ 문지르면 뻑뻑한 느낌이 전혀 없고 굉장히 부드럽고 촉촉해요. 그래서 많은 양을 사용하지 않아도 잘 발려서 넘 좋아요!!!! 거품도 잘 나요. (탈모샴푸가 거품 잘 안난다는거는 진짜 옛말이예요 ㅋㅋㅋ) 글고 저는 지금까지 다른 탈모샴푸를 여러개 유명한거부터 안유명한거까지 관심이 많아서 다양하게 써봤는데 그중에서 향이 제일 좋아요!!! 은은하면서도 꽃향기인지 뭔지ㅜ 무튼 넘넘 마음에 듭니다!!!! 그리고 다른 탈모샴푸는 용량이 작아서 한달 간격으로 매번 사야했는데 이건 용량도 많고 가격도 저렴하고 정말 마음에 들어요! 배송도 다음날 바로 왔어요. 가성비 짱인거같아요-!\n                    \n                "},{"name":"현미현미밥 ","date":"2020.03.26","rating":"5","text":"\n                    \n                        여러가지 두피 샴푸 중에 맞는 것을 찾고 있어요\n정말.. 구매하고 왜 평이 5000개가 넘게 있는지 알 것 같았어요.\n\n샴푸를 짜면 샴푸보다는 로션같은 제형이에요\n다들 그렇게 보신 것 같고\n냄새는 ! 비누냄새가 연하게 나는 필링젤 냄새같은게 납니다.\n향긋하거나.. 그러진 않지만 불쾌하진 않아요 개인적으로.\n\n그리고 거품이 아주 잘 나요.\n두피샴푸류들은 보통 거품이 잘 안나서\n단발머리 이상 모발이라면 두피만 샴푸 하기가 어려우니\n머릿결이 뻣뻣해지기 마련인데\n\n닥터방기원 두피샴푸는\n두피를 샴푸하면서 머릿결에도 거품이 어느정도 풍성하게 생기구요\n머릿결에 샴푸가 묻었을 때에도 뻣뻣하지 않아요.\n물론 두피샴푸류들이 계면활성같은 역할을 하기에\n물로 헹구면 뿌드득 거리지만\n모발을 건조한 뒤에는 수분기가 있다고 할까\n파마머리가 좀 더 빵실해보일거에요 ㅎㅎ\n\n그리고 가려움증하고 두피각질이 많이 사라졌어요.\n오후가 되면 매번 머리 간지러워서 더러운 사람처럼 긁어댔는데\n그런 부분이 거의 없어지고 앞머리나 정수리 부근에 자외선 맞으면서 푸석해지는 두피들\n각질나오던 것도 개선되었어요\n\nㅎㅎ 그런데 어떤 분 평처럼\n정전기난듯한 잔머리들이 자주 띄긴 하네요\n\n\n강추합니다 !\n                    \n                "},{"name":"구*원 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        출산 후 머리빠짐이 심한데 좋다고 해서 구매했어요\n지금 2번써봤는데 향도 좋고 괜찮더라구요\n꾸준히 써봐야겠어요~ 완전 좋음\n가격도 착해서 부모님도 써보시라고 선물로 드려야겠어요\n\n-리뷰슈정-\n\n확실히 머리빠짐이 덜 한 것 같아요\n아기가 땡길때만(?) 빠지지 ㅋㅋ 머리감을 땐 괜찮네요\n\n역시 식약처 인증제품이라서 다른 것 같아요\n거기다 용량도 1리터나 되서 대용량 \n쓰는 양은 일반 샴푸하듯이 하면되는뎅\n너무 많이 짜버리니까 거품이 너무 많이 나더라구요\n이점 참고해서 사용하시면 될 것 같아요\n\n탈모샴푸니까 꾸준하게 사용해봐야겠어요\n\n- 사우나에서도 사용중인데 회원이모들이 물어봐요\n향도좋고 거품도 풍성해서 긍가바요 ㅎ\n                    \n                "},{"name":"김*진 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        이것저것 샴푸 써봤지만, 향도 좋고 용량도 넉넉하고\n거품도 잘 나서 머리감고나면 시원하고 좋은것같아요ㅋ\n향도 오래가서 너무좋아요^^\n\n탈모샴푸라고하면 일단 거품이 잘 나지 않는다거나 향이 별로라거나 뻣뻣한 경우가 많았는데 그렇지 않다는 점이 좋았고\n특히 거품이 풍성하니까 머리감고도 개운한 느낌이 들더라고요ㅋ\n신랑이 탈모때문에 고민인터라 다양하게 이것저것 사봤는데\n신랑도 써보더니 좋다고 하네요ㅋ\n특히 머리 감고 향이 오래가니까 기분 좋게 하루를 보낼수 있는것같아요ㅋ\n신랑이 아침,저녁으로 머리를 감는편인데(미세먼지 때문이라고) 그렇게 사용해두 오래 쓸것같네요\n                    \n                "},{"name":"장*름 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        우선 로켓배송 굿임ㅋㅋㅋ 바로옴\n\n주변에서 좋다는 소리도 듣고나서 봤는데 후기도 좋네요 ㅋㅋㅋ\n\n집에서 두피 홈케어 하기 쉽지않은데 가성비도 좋고 생각보다 엄청 크네요\n오래쓸수있을듯요!! \n\n고데기도 안하는데..머리카락도 점점 빠지고 뿌리에 볼륨이 안사네요 ㅠㅠ\n이래저래 고민이 많아서 많이 알아봤는데 임상실험으로 검증받은 탈모샴푸에다가 냄새도 안나서 좋아요!\n\n이런 종류 다른 샴푸는 거품이 너무 안나거나 효과를 잘 모르겠던데\n우선 한번 써봤을때 거품도 잘나고 간지럽지도 않더라구요\n기대하고 변화를 지켜볼예정입니다\n\n미세먼지 세정효과도 있다니 매일 잘 사용해야겠어요ㅋㅋ\n우선 한달 잘 써볼게욤!\n                    \n                "},{"name":"김*임 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        신랑이 부쩍 스트레스가 많아졌는지 머리가 많이 빠지더라구요ㅠㅠ\n탈모전용 샴푸를 검색하던중 천연추출물로 만든 '닥터방기원 랩 탈모샴푸'를 알게되어\n반신반의 상태로 구매 하게 되었습니다.\n\n제품을 받아보니 천연추출물을 성분표가 똭!!!\n탈모샴푸라고하면 화학성분의 샴푸냄새가 날것 같다라는 편견을 깨주었습니다.\n천연추출물이 들어가서 그런지 은은한 향이나서 거부감이 없네요~\n\n신랑이 샴푸하고나면 개운하다고해서,\n탈모가 아닌 저도 몇번 사용해봤는데 은은향도 나고 모발이 튼튼해지는 느낌이라고 할까?\n\n비탈모자들도 일반 샴푸로 사용 해도 될듯합니다 .\n\n가성비 최고의 샴푸라서 한통 다 쓰고 또 재구매 하려고합니다~\n                    \n                "},{"name":"또아리 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        먼저 닥터방기원 샴푸를 선택한 이유는 머리카락이 얇아서 숱이 적어보여서 미리 예방차원에서 써보자 하고 구매함\n일단 6일정도 써본 결과 아직까진 크게 못느끼지만 가려움증은 확실히 없어짐 또 머리카락을 빗었을때 머리카락 갯수가 줄어듬 이런 점에서 너무 만족하고 쓰고 있으며 머리카락이 뻣뻣했는데 부드러워짐 가격면에서 훌륭함 1리터에 9.500원이면 아주 저렴함  \n한달써보고 다시 리뷰 씀 아직까지는 만족중\n거품력은 풍성함 한번만 펌핑후 문질문질하면 거품이 많이 나옴 \n향은 레몬향 비슷? 별로 부담스럽지않고 시원한 향이라고 생각하면 됨\n재구매 의사은 현재로썬 만족중이라 다쓰면 또 구매할거임\n                    \n                "},{"name":"풀이맘 ","date":"2021.07.05","rating":"5","text":"\n                    \n                        탈모로 늘 샴푸가, 겁나는 사람 ㅠ 이네요\n이 샴푸 탈모샴푸  맞아요\n계속 쓰는중, 사람마다, 다른진 몰라도\n저에겐 잘 맞아요\n                    \n                "},{"name":"성*윤 ","date":"2020.05.31","rating":"5","text":"\n                    \n                        사용후에 머리가 덜빠지는것 같고 \n가족들이 한결같이 다 시원하다고 괜찮다고해서 추가로 구입했어요.\n나름 할머니까지 3대가 같이 사는 대가족인데\n샴푸가 대용량이라 온가족이 사용하기 아주 좋아요.\n부모님도 만족해하시고 저희 가족은 잘 맞는 샴푸같아요.\n                    \n                "},{"name":"이*진 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        출산해보신분들이라면 공감하실텐데\n저에게도 피해갈수없는 고민이 찾아와\n출산후부터 지속되는 탈모때문에 고민이라 주문했는데요.\n탈모고민으로 이것저것 참 많이 사용하고 결정한 제품이기도 하네요.\n\n일단 넉넉한용량대비 착한가격이 참 마음에 들었구요.\n거품도풍성하고 사용하고나서 개운함도있어 좋더라구요.\n\n꾸준히 사용하고있는데 머리빠짐도 줄어드는것같아 마음에 드는데\n저도 열심히쓰고 좋아지는게 보이는것같아\n항상탈모때문에 고민하고 신경쓰고계시는 저희엄니께도 \n사드려안겠단 생각도 들어 구매해서 선물해드릴려구요.\n\n추가구매할 생각있어요.\n정착해도 괜찮은 제품이네요^^\n                    \n                "},{"name":"온* ","date":"2021.06.10","rating":"5","text":"\n                    \n                        머리카락이 잘 빠져서  찾다가 구매 했어요 ㅎㅎ  맘에 들어요 ㅎㅎ 강추 강추 예요.  신랑도 잘 사용 하고 있어요 ㅎㅎ 머리 중앙에 머리카락이 좀 없어서 조금 보기가 싫어서  찾다가 구매 했어요 ㅎㅎ  리뷰평도 좋아서 구매 했어요 ㅎㅎ  블랙으로 염색도 했어요. 지금 있는 머리카락이 더 안빠지고 조금 이라도 효과가 있으면 합니다.\n                    \n                "},{"name":"공주우니 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        2020년 11월 02일에 자취방에서 사용하기 위해 구매했는데 너무 대용량이라 하나는 친구 줬습니다 \n\n혼자 사용하기엔 너무 대용량이에요.. 탈모샴푸 쓰는 사람중에 머리숱 많은사람 없다고 생각합니다~!^^\n\n사용방법\n1. 물을 충분히 적셔준다\n2. 한 번 펌핑해서 머리에 있는 기름기+먼지 등등을 없애준다고 생각하고 바로 헹궈낸다\n3, 한 번 펌핑해서 손에서 거품을 충분히 낸후 두피 마사지를 하며 방치한다 \n4. 양치를 하면서 계속 방치한다 \n5. 양치(3분) 후 헹궈낸다\n6. (가장 중요) 드라이기로 바~짝 두피쪽을 말려준다\n7.이 과정을 매일 밤 반복한다\n8. 1년후면 자라나는 머리를 볼 수 있는걸까요 아니면 덜빠지는 머리를 볼 수 있는걸까요\n\n1년후에 돌아오겠습니다.\n\n아참@ 저는 이샴푸 향 너무 좋고 거품이 너무 잘나요. .ㅠ_닥터포헤어는 거품이 잘 안났거든요  ㅎㅎ\n                    \n                "},{"name":"김*원 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        지성 복합성 민감성 모두 사용할수있는 가성비갑!!\n\n로션질감? 같은 제형이라 어떨까했는데\n자극적이지않은데다가 거품도 부드러운데 청량감까지 느껴지더라구요!\n머릿결도 뻣뻣하지 않은게 22가지의 천연원료로 만들어진 샴푸라 그런가봐요\n미세먼지 세정력도 우수하다고 하니 믿고 써보려고해요\n\n지성이라 아모* 녹차실감을 비싸게 사서 쓰고있었는데\n랩샴푸는 두피가 간지럽지도 않고 머릿결도 촉촉한것같은데다가 향도 쎄지 않은게 좋더라구요 이제 요것만 쓸것같아요 ㅎㅎ\n\n1L에 8,900원이라니 혜자스러운 가격까지 인생샴푸를 찾은거같아요\n한통 다써보고 추가후기 남겨볼게요^^!\n                    \n                "},{"name":"고*미 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        [구입이유]\n\n요즘 머리감을떄 머리카락이 너무 빠지고\n머리감고나서 머리말릴때는 2배로 엄청 빠지더라구요.\nㅠㅠ 머리감고 말리고 청소하는게 일인데 친구한테 추천받아서 구매했어요\n\n[사용방법]\n펌핑 후 거품 먼저내서 충분히 손바닥으로 거품만들어서 사용했어요\n두피를 깨끗하게 씻는게 먼저!! 필수예요\n그리고 일주일에 두번씩 두피브러쉬도 같이이용해서 사용하고있어요\n\n[사용후기]\n아직 사용후기 사진을 깜빡하고 못찍었는데,\n사용한지 아직 일주일밖에 안되서그런지 드라마틱한 효과는 아직 없어요.\n근데 확실히 사용전보단 머리카라 많이 안빠지는것같아요.\n두피에 간지러움이나, 당김현상도 없네요.\n                    \n                "},{"name":"임*식 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        보통 싸워시 머리카락이 많이 빠지는대 이걸 쓰고 머리카락이 안빠지는거 같아요 좋은 제품 입니다\n                    \n                "},{"name":"최*진 ","date":"2020.04.21","rating":"5","text":"\n                    \n                        안녕하세요 있는그대로 올바른 리뷰만을 작성하는  Mr.C 입니다 \n\n\n\n\n■상품배송 \n└ 로켓배송은 로켓배송 북한이 쏘는 대포동미사일보다 더빠르게 온다는 로켓배송\n\n\n\n★사용법 \n└ 적당량을 펌핑하여 충분히 적셔진 머릿결에 도포하여 손톱이아닌 손가락지문부위로 시원하게 문질러주시면됩니다\n\n\n●상품의 전반적인 느낌과  사용후 느낀점 \n└ 쿠팡 골드박스에 저렴한 가격으로 Get 하였습니다 정말 비싼샴푸인데 운좋게 할인이 많이들어갔고\n직업특성상 안전모를 쓰는 직업을 갖고있어 두피가 숨을 못쉬어 머릿결이 얇아지고 자주끊어지는\n머리카락으로 변했는데요 탈모증상 완화 샴퓨가 비싸서 사야지사야지하다가 못사던찰나에\n좋은 상품을 보게되어 구매하여 사용하였습니다. 가성비 이상으로 좋은거같습니다! \n탈모완화증상 샴푸여서 지속적으로 더써보아야알겠지만 나중에 혹여 더 좋아지게된다면 추가후기남기겠습니다.\n\n\n※주의사항\n└ 펌핑은 남성은 1~2회가 적당한듯하고 여성분들은 2~4회정도가 적당할듯합니다 너무많은 펌핑은 \n너무빠른 재구매를 하게만듭니다 ㅎㅎ.\n\n\n\n\n▲재구매 의향 \n└네네!또살거에요\n                    \n                "},{"name":"김*윤 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        모든 두피용으로 건성,지성, 복합 다 사용이 가능해요.\n용량도 커서 가성비도 좋아요!\n\n아이를 낳은지 2년이 다 되어가는데도 탈모가 있는것 같아서 걱정이 되었는데 두피에 영양을 주는 덱스판테놀, 두피를 깨끗하게 해주는 살리실산, 두피 수분손실을 막아주는 나이아신마이드 까지~~\n\n닥터방기원 랩샴푸를 사용하고나서는 탈모걱정 줄어들것같아요.\n\n 트리트먼트를 따로 사용하지 않아도 부드러워서 좋았어요~.\n\n 자극적인 냄새는 없으면서 탈모 걱정까지 줄여주고 너무나 좋은것~\n\n 가격도 합리적이라 가성비 최고인 것 같아요.\n남편이랑 같이 쓰고 탈모걱정 줄여봐야겠어요. ^^\n                    \n                "},{"name":"허*연 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        출산 후 100일 지나니 엄청나게 머리카락이 빠지기 시작 했어요. \n정말 이래서는 안되겠다 싶어서 고민 끝에 주문 했는데요.\n일단 대용량이라 마음에 들었어요. 거의 매일 머리를 감는데, 용량 작은거 매번 구매하기도 귀찮고...\n닥터방기원 자체를 익히 알고도 있어 믿을만해서 구매했구요.\n향은 무향에 거품력 엄청 풍성해서 깜짝 놀랐어요. 풍성한 거품 너무 좋았고, 서서히 빠지는 양이 좀 줄기 시작 했어요. 아직 그래도 많이 빠지지만 믿고 사용하려규요. 거기다 로켓배송! 정말 새벽에 문자 받고 깜짝 놀랐어요. 역시 쿠팡이에요. 덕분에 빠르게 탈모예방 샴푸 사용할 수 있어 좋았어요.\n                    \n                "},{"name":"이*아 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        1000ml용량이라서 좋네요\n건성지성복합성이라서 온가족 같이써요\n\n모발적셔서 거품풍성하게 만들어서 샴푸하니 개운해요.거품이 풍성하게 만들어져서 샴푸양 조금해도 되네요\n몽글몽글 거품나면 그때에 두피위주로 부드럽게 문질문질 벅벅\n샴푸할때 두피마사지 같이하면 더 좋다고 해서 마사지도 해주고있네요.\n두피마사지 빗 같은거 사용함 진짜 시원하답니다.\n모근에 있는 노폐물이 싹 빠지는기분이라 좋네요.\n미세먼지 많을때에도 미세먼지까지 바이바이\n\n향도 좋아서 은은한 향이 도니 더 좋네요\n꾸준하게 써서 두피관리 잘 해보려고요\n\n양이 많으니깐 몇 달은 사용하겠네요~ 신랑같이쓰면 금방줄듯 ㅎ\n                    \n                "},{"name":"김*비 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        아직 몇번 써보진 않았지만 \n효과가 좀 있는지 확실히 덜 빠지는것 같아요!! \n일단 두피가 약간 민감성이라 항상 트러블이 있었는데 이 샴푸쓰고는 울긋불긋한 트러블이나 가려운 증상 같은게 적어졌어요. \n그리고 또 좋은건 탈모완화샴푸는 보통 거품이 잘안나던데 이 제품은 거품도 잘나고 쫀쫀해서 완전 좋더라구요 머리가 건조한편인데도 거품이 잘나서 삼푸를 네다섯번 이상 펌핑 할 필요없이 두세번으로도 가능하더라구요. 그리고  향은 무향에 가까운것 같아요 샴푸할때 특별히 향을 느껴본적은 없는듯!? 탈모완화샴푸라고 샀는데 탈모완화도 되고 머릿결도 좋아지는것 같은 느낌이라 만족스러워요ㅋㅋㅋ\n                    \n                "},{"name":"민*선 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        출산하고부터 머리가 많이 빠지기 시작하더니 요즘에 탈모까지생겨서 검색해보고 평이좋아 구매했어요. 일단 물기가있지만 심하지는 않고 부드러운 로션같은 제형이고요. 향은 다른 탈모샴푸에비해 좋고 작은양으로도 거품도 많이나서 마음에들어요.  더군다나 다른 탈모샴푸는 사용하고나면 기름이 많이지는데 닥터방기원 랩 탈모샴푸는 기름이 많이지지않아서 좋네요. 대용량인데 가격도 저렴하고 유통기한도 넉넉해요. 앞으로 더 사용해봐야겠지만 지금까지 써봤던 탈모샴푸중에서는 가장 마음에 드네요.  이제 곧 미세먼지가 심한 계절이오는데 조금은 걱정도 덜게되었어요. 열심히쓰고 탈모에서 탈출하겠습니다^^\n                    \n                "},{"name":"최*경 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        탈모관련 샴푸들이 너무 많은데요. 그중 용량 많고 가격도 착한 제품이에요. 약모밀추출물, 소엽잎추출물, 녹차추출물 등 식물성 추출물이 들어있어서인지 두피나 머리카락에 자극적인 것 1도 없어요.  전 지루성두피라서 두피가 예민한 편이고 열도 잘 올라서 자극적인 제품을 일순위로 피하거든요. 닥터방기원 랩 샴푸는 두피를 깨끗하게 유지해주는데도 좋은 것 같아요. 때 되면 두피에 염증이나 트러블이 생기는 편인데 닥터방기원 랩 샴푸 사용 후 아직 두피에 트러블 생긴 적이 없어요. 이만하면 재구매 의사도 있는데 용량이 무려  1,000ml. 1L라서 걱정없이 맘껏 써도 한참 쓸거같아요.\n                    \n                "},{"name":"구*진 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        출산후 탈모때문에 완전 스트레스였는데...\n민감해진 두피에 아무 샴푸나 못쓰겠더라구요~\n친구추천 받아서 주문한 닥터 방기원 랩 탈모샴푸 몇일 썼는데도 두피 각질도 많이 좋아지고 가려움증도 훨씬 덜해서 깜짝 놀랬어요 !\n날씨가 건조해서 그런지 두피각질이 눈에 띄게 많아져서 너무 신경쓰였는데 샴푸 하나 바꿨을 뿐인데 우와~\n무엇보다 두피도 두피지만 머릿결도 이렇게 부드럽다니,\n다른 탈모샴푸 써봤는데 모발은 뻣뻣해지고 별로였는데 이건 두피도 가려움즐 덜하고 모발도 더 부드러워졌네요\n꾸준히 더 써보면 제 문제성두피도 금방 탈출하겠죠?\n향도 좋고 용량도 넉넉해서 너무 마음에 들어요 ^^\n                    \n                "},{"name":"손*진 ","date":"2021.05.11","rating":"5","text":"\n                    \n                        몇번 망설이다가  이번기회에  구입했어요\n지성인 머릿결때문에 샴푸에는 특히\n신경을 많이 쓰는편이에요\n일단  이 샴푸는 거품도 풍부하고\n향도 좋으네요\n우리가족 3명이 매일 머리를 감다보니\n샴푸양도 무시 못하는데\n이건 양도 많고 무엇보다 머리 감고 난 후\n머리카락이  엉키지않고\n헹굼시에도 매끄럽네요\n물론 오늘  처음 써보았지만 다들 아시다시피\n샴푸는 한번 써보고나면 느낌이 오잖아요\n전 만족합니다\n다만 가격은 유지해주셨으면  좋겠습니다 ㅎ\n번창하세요 ㆍ\n                    \n                "},{"name":"임*수 ","date":"2021.04.30","rating":"5","text":"\n                    \n                        사람마다 두피,머리카락 상태가 다르니 샴푸나 스킨케어 제품은 직접 사용해봐야 아는것같아요 저는 아주아주 만족합니다\n매번 머리 감을때마다 한주먹씩 빠져서 이러다 갓파쿠 되는가 싶어 주문했던게 벌써 작년 11월입니다 재구매해서 2통 다 썼어요\n두피가 건조한 편이라고 하는데도 다른 샴푸 썼을땐 하루만에 떡져서 샴푸 유목민이었는데 드디어 정착했네여\n또 개인적으로 향이 좋은 편은 아니에요 윽 구리다 할정도까진 아니지만..뭐 샴푸는 향보다 세정력이 더 중요하다고 생각해요\n좋은 냄새는 트리트먼트랑 헤어에센스로 합의 봤슴다\n여튼 저는 추천에 한표요\n                    \n                "},{"name":"김*중 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        탈모샴푸라고 하지만 가격이 너무나 저렴해서 구매가 망설이던 중에 주문하여 한달간 사용한 지인의 추천으로 저 역시나 구매하게 되었어요.\n아직 사용기간은 짧지만 기존 사용하던 비싼 탈모샴푸와 별반 차이 없어서 앞으로 쭈욱 요 제품 사용하려구요.\n은은한 향에 풍성한 거품으로 샴푸하고 나면 개운하기도 하지만 무엇보다 빠지는 머리가락 수가 적음을 눈으로 직접 확인할 수 있어 좋구요.\n탈모샴푸임에도 불구하고 저렴한 가격에 대용량은 그야말로 최고~\n식약처인증받은 탈모증상 완화 기능성에 한국피부 과학연구원으로부터 미세먼지 세정 임상까지 완료한 제품이라고 하니 믿음이 팍팍하네요.\n                    \n                "},{"name":"박*주 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        얼마전 아이를출산후 슬슬 빠지는 머리때문에 육아스트레스에 탈모스트레스까지 대단하더라구요..ㅠㅠ 이대로는 안되겠어서 반신반의 하는 마음으로 탈모샴푸 찾아보다가 짐승용량 탈모샴푸 닥터 방기원 선택했어요 ㅋㅋ무엇보다 짐승용량때문에 아껴쓰지않고 팍팍!!쓰고 있어요 정말 가성비갑이에요!! 확실히 빠지는 머리카락 적어서 놀랐습니다 ㅋㅋ출산후 탈모는 그때 잡아주지 않으면 평생 탈모가 진행 될수 있다는 얘기를 듣고 너무 심난 했는데 닥터 방기원 샴푸 구매 후 사용하자마자 바로 효과가 나는 대단한 효과!!닥터 방기원 탈모샴푸!남편도 탈모가 있는데 둘이서 너무 잘쓰고 있습니다^^\n얼른사용후 재구매의사 있습니다!!!ㅋㅋㅋ\n                    \n                "},{"name":"이대길 ","date":"2020.02.10","rating":"5","text":"\n                    \n                        저와마누라가 머리감고 나면 빠지는 머리카락이 장난이\n아니어 탈모완화삼푸를 찾다가 후기가 좋아신청\n배송도 엄청빨라요\n일단한번 써보고 품질평가를 해야 될것같네요\n용량도 1리터에 가격도 착하네요\n사용후 재구매가능한 상품이면 좋겠네요\n                    \n                "},{"name":"수채화그림 ","date":"2021.02.06","rating":"5","text":"\n                    \n                        작년 여름쯤 샴푸를 2통 샀는데 1통의 절반쯤 쓸 즈음부터 샴푸를 하고나면 너무 머리카락이 떡지는  겁니다. 손가락을 넣어 머리를 쓰러내리기가 안될만큼 눅눅한 찝찝한 기분. 머리를 감았는데 한달은 머리 안감은 상태가 되니 어찌나 기가 막히던지~\n\n걍 버릴까하다가 고객센터에 전화를 했는데 불만접수후 응대가 참 중요하다는걸 새삼 느꼈네요~해당시기  발매한 제품에서 그런 문제가 발생해서 품질개선을 했으니 새 제품 2통을 다시 보내준다고 하더라구요. 또다시 그런 문제 생기면 진짜 넘 화날것 같았는데 다행이 전~혀 없네요. 저번 샴푸도 1/3까지는 괜찮았는데 그 이후부터 떡지는 현상이 생겼거든요. 이건 뭔 떡지는 정도가 상상을 초월합니다~  일단 한통 다쓰고 다시  남길께요. 만약 또 그런다면 팔면 안되는 제품이지요~\n\n일단 현재까지는 은은한 비누향처럼 좋고 샴푸후 느낌도 아주 좋습니다. 가격도 착하구요.\n                    \n                "},{"name":"김*지 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        두피 관리실에서 관리 받다가 가격이 너무 부담스러워 집에서 머리부터\n깨끗이 잘 감아보자는 생각으로 선택한 탈모샴푸인데 닥터 방기원 샴푸 향도 두피 세정력도 너무 맘에 들어요!! ㅎ\n여기꺼 바디워시도 쓰는데 제품다 좋은듯!!\n전 건성두피이고 남편은 지성두피인데 방기원 랩샴푸로 감고나면 둘다 비듬도 확실히 덜 보이고 개운한거 느껴져요 천연성분이라는  다른 브랜드 탈모샴푸는 감고나면 기름진 느낌? 뭔가 막이 생긴 느낌이었는데 요건 그런것도없고 앞으노 쭉 방기원 샴푸로 갈아타야겠어요ㅎㅎ\n로켓배송이라 떨어질때쯤 바로바로 주문해서 사놓기도 좋네용ㅎㅎ\n                    \n                "},{"name":"김*아 ","date":"2019.11.17","rating":"5","text":"\n                    \n                        배송은 물론이고 대용량 샴푸라서 완전 만족합니다.\n워낙 탈모샴푸 종류도 많고 가격대도 천차만별이라서 열심히 검색한 끝에 선택한 제품인데 일단 용량부터 마음에 들구요, 다른분들 후기 읽어보니 믿을만한 제품인것 같아 주문했어요. 배송은 뭐 바로 다음날 왔으니 말해뭐해요 ㅋ 그리고 성분 확인해보니까 업체에서 신경 많이썼구나 싶더라구요. 이정도면 진짜 꾸준히 쓰기 좋은 가성비 갑 탈모샴푸인것 같아서 저는 집에 두고 데일리샴푸로 정착하기로 했어요. 모든 식구들 샴푸로 사용할꺼니까 꾸준히 사용해보고 나중에 한번 더 효과있는지랑 확인해보고 싶어요. 향도 마음에 듭니다 :)\n                    \n                "},{"name":"박*아 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        신랑이 지성에다가 울긋불긋하고 각질이 일어나서 \n탈모에도 효과좋은 샴푸를 찾다가 방기원 랩샴푸를 알게되어 주문했어요.\n기존에 썻던 닥터x루트보다 양도 많아서 만족스럽구\n향도 생각보다 좋아서 거부감도 없어서 좋아요.\n\n지성인 신랑은 맞지않은 샴푸를 쓰면 금방 기름이 올라오는데 이 샴푸는 다른샴푸에 비해 덜 생긴다해야하나...괜찮은거같아요\n\n보통 탈모샴푸하면 한방으로 만든다는 생각을 많이하는데 향도 좋고 한번 펌핑했는데 거품도 풍성하고 머리를 감고나면 너무 개운해요.\n\n좀 더 써봐야알겠지만 신랑도 꾸준히 사용해라고 해야겠고 부모님께도 방기원 랩 샴푸 사드려야겠어요ㅎ\n                    \n                "},{"name":"박*희 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        잘받았어요 제품 너무 마음에드내요~ \n머리카락이 너무 빠져서 주문했는데,\n몇일사용하니 덜빠지는게 보이내요!\n요즘 건조해서인지 두피도 많이 가렵고 머리카락이 툭툭 끊어지기도하는데\n이부분도 많이 완화되었어요~\n\n거품도 풍성해서 사용하기 편하더라구요.^^\n보통 탈모샴푸가 거품이 적어 불편함이많았는데 이건 거품도잘나서 좋아요~\n사용할수록 맘에드내요ㅋㅋ\n\n용량도 많아서 오래사용하겟어요~ \n저희 세가족이쓰기에도 한참쓸듯요!!\n이번기회에 저희가족  샴푸바꾸기로했어요:)\n쿠팡답게 역시 배송은빨라요 앞으로 이샴푸로 적창할거에요~ \n잘쓸게요 감사합니다\n                    \n                "},{"name":"송*란 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        출산전에는 머리숱이 너무 많아서 미용실갈때마다 숱치고는 했는데 이제는 옛일이되어버렸네요. 첫째 낳았을때만해도 그럭저럭이었는데 둘째 출산 후에는 탈모걱정될 정도로 숱이 없어져서 고민중이에요. 거의 반이 사라진듯항 느낌적인 느낌 ㅠㅠ\n지금이라도 잘 관리해서 유지하는게 목표인데요.\n두피관리 받아봤는데 샴푸도 중요하겠더라구요.\n그래서 탈모샴푸 알아보던중에 구입하게되었네요.\n관리실에서 추천한건 너무 비싸더라구요. 근데 요건 쿠팡에서 할인중이라 착한가격에 구입~~!!\n효과도 좋았으면 하는 바람입니다.\n몇번 사용안해서 아직 모르겠지만 나쁘지않은 느낌^^\n많이 안바라요. 제발 유지만 하자며!!!\n                    \n                "},{"name":"이*경 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        남편이 나이가 들수록 머리카락이 점점 많이 빠지는거 같다며 탈모샴푸를 이제 써야될거 같다면서 인터넷 쇼핑몰을 여기저기 찾아보다가 닥터방기원 탈모샴푸를 알게되서 구매했습니다. 배송도 빠른편이었고 용량도 실제로 받아보니 엄청 넉넉하네요. 탈모전용샴푸로 몇일 써보니 역시 평소에 쓰던 일반 샴푸보다 조금씩 머리카락이 덜 빠지는게 보이구요. 순하면서 거품도 적당히 나는 편이었어요. 향도 너무 과하지도 덜하지도 않았네용~ 뭐든 효과를 보려면 꾸준히 써야되기 때문에 이번 닥터방기원 탈모샴푸도 한통 다 쓸때까지 열심히 써보려고 합니다. 추천이용ㅋ\n                    \n                "},{"name":"심*연 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        아직 사용한지는 오래되지 않아서 머리가 덜빠지는지는 모르겠지만 괜찮은거 같아요\n향은 남녀 누구나 써도 될 중성적인 느낌 같고 거품도 잘 나요\n                    \n                "},{"name":"이*정 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        친구가 너무 좋다고 하길래 혹 하는 마음에 구입했어용. 가격도 착하게~~^^\n우선 용량이 너무 마음에 들었답니다. 1000ml..이런 짐승용량 짱이죠~♡\n게다가 탈모샴푸인데..향까지 왜 이럼..왜 이렇게 좋은거에요?\n제가 출산 후에 탈모샴푸 여러 종류 사용해 봤거든요. 그런데 향이 좋은건 잘 없는데..요건 향도 맘에 들어요~^^\n이래서 친구가 강추 했나봅니다. ㅎㅎ 그리고 거품도 참 잘나요~\n헹굴 때도 부들부들 잘 헹궈지고요~\n제형이 약간 린스 제형 같거든요. 그래서 거품이 별로일거라 생각했는데..완전 짱~^^\n탈모 때문에 스트레스 받는 실장님께 바로 톡 보내드렸어요..이거 사서 쓰시라고요~♡♡\n                    \n                "},{"name":"최*숙 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        저는 건조한편이라 각질도 있고 머리가 많이 빠져서 고민이었어요\n남편은 탈모가 약간 진행중이라서 샴푸 찾고 또 찾아봤네요!\n자고 일어나면 바닥에 보면 머리카락 아주 장난아니에요\n그래서 돌돌이를 아주 끼고 사네요~~~\n\n상품평 보고 좋다고해수 기대하며 주문했어요!\n가격대비 양도 넉넉하고 거의 무슨 대용량처럼 굉장히 커요.\n거품 풍성하고 향도 잔잔하니 좋습니다.\n확실히 이전보다 머리 감을때 머리카락이 빠짐이 줄어든거 같네요.\n린스를 사용하지 않아도 헹굴때 뻑뻑하거나 엉키지 않고\n드라이로 부드럽게 말릴 수 있네요 ~~~\n\n앞으로 꾸준히 더 써보고 효과 있으면 좋겠네요 ~~~\n                    \n                "},{"name":"박*름 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        요즘 머리가 가늘어진거같아서 탈모샴푸 샀어요 \n탈모샴푸가 정말 많은데 닥터방기원 유명하대서 사봤어요 \n쿠팡 새벽배송돼서 청주인데 아침에 바로 있더라구요.  바로 아침샤워부터 써봤어요 \n짰을때 펌프도 퐉퐉 나와서 좋구요. 색은 연한 블루베리 요거트 색인데 향도 은은한 블루베리 풍선껌향도 나고 거품 정말 잘 나요. 향때문에 샴푸칠하는게 즐거워요 ㅋ\n닥터방기원 샴푸 사용법에 쓰여진데로 머리에 거품내고 3-4분 기다렸다가 씻어주는데 약산성샴푸라 머리도 많이 뻣뻣하지 않은거같아요. 용량도 많아서 일단 이거 다쓸때까지 이제 꾸준히 써볼께요!!! \n머리가 튼튼해지길바라며\n                    \n                "},{"name":"문*화 ","date":"2021.04.28","rating":"5","text":"\n                    \n                        샴푸 제형이 다른건지, 손바닥에 짜면 자꾸 흘러요ㅡㅡ\n거품도 적당하고 양도 많아서 좋은데 왜 자꾸 손바닥에 짜면 미끄덩 흐르는지....아오ㅡㅋ\n                    \n                "},{"name":"황*성 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        탈모는 초창기에 잡아야한다고해서 \n이번에 탈모샴푸를 알아보다가 가격도 저렴하고 좋다고해서 \n하나 구매하게됐습니다! 진짜 탈모샴푸 가격 천차만별인데 이거는 \n만원도 안되는 가격이라서 더마음에들었어요 \n거기다 용량은 1리터 대용량으로 아주 굿굿굿 \n두피에 샴푸 사용하고 깨끗하게 잔여물도 헹궈내고 하니까 개운한느낌이네요 향기도 은은해서 더 마음에들어요 \n지금 바로 욕실에 세팅해서 사용하고잇어영  탈모뿐만아니라 두피각질 비듬도 없애주고 \n또 모이스춰링도 해줘서 머리가 푸석하지 않게 해주니 더욱좋으네요 \n꾸준히 사용하면 탈모에 도움이될것같아요! 다 사용하고 또구매할게요\n                    \n                "},{"name":"II노을 ","date":"2021.06.07","rating":"5","text":"\n                    \n                        처음 닥터방기원을 알게 된 건...쿠팡체험단 제품으로 컨디셔너를 써본 거 같아요.\n그 뒤로 탈모로 인해 탈모예방에 좋다는 샴푸는 찾다가...\n이미 들어 본 브랜드, 닥터방기원 샴푸를 쓰게 되었는데...괜찮은 듯 해서\n2통째 쓰고 있고...이제 조금 남아서 추매를 했습니다.\n\n묶음 가격에 싸길래...2개 주문했는데 한동안은 샴푸는 잊고 쓸 수 있겠네요.\n잘 사용할게요^^\n                    \n                "},{"name":"오*근 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        처음에는 큰기대 안하고 시켯어요 . 일단 천연물 첨가제품이라서 믿고 시켰는데 \n역시 실망시키지 않네요 !!\n저는 건성이고 동거인은 지성인데 두 유형에 잘 맞는거 같스브니다\n확실히 탈모 샴푸라 그런지 일반 샴푸보다 머리가 덜빠져요\n저는 정말 많이 빠지는 편인데 요새 쓰다보니까 덜 빠지는게 눈에 보일정도인것 같아요\n향도 맘에드네요 그리고 값도 탈모샴푸인거 생각하면 저렴한 편인것 같습니다\n앞으로도 계속 재구매 하려고 합니다\n요새 머리가 많이 빠져서 정말 고민이 많았었는데 덕분에 한시름 놨습니다!!\n감사해용^.^ 적극 추천입니다.여러분도 효과를 같이 보셨으면 좋겟네영!!\n강추합니다~.~\n                    \n                "},{"name":"린다씨 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        탈모샴푸만 쓰고있어서 대용량이 맘에 들어 주문해봤는데요~!\n사용해보고 완전 깜놀했어요!!\n두피도 건강해지고 모발도 튼튼해진 기분이 정말 드는거에요!\n일단 두피가 깔끔해져요~!\n다른 탈모샴푸도 써봤지만 두피가 이렇게 깨끗해지는 샴푸는 첨이에요!!\n그리고 모발도 탱글탱글 탄력생긴 기분이 들어요\n그래서 저희부부 완전 만족했어요!!\n탈모샴푸 치고 향도 은은하니 고우고~\n사용감도 부드럽고 좋더라구요~ \n그냥 탈모샴푸라고 생각하심 오산이에요!\n두피와 모발 건강하게  모두 한번에 잡을 수 있어요^^\n그리고 용량이 정말 괴물용량 ㅎㅎ\n대용량이라서 또 맘에 들어요^^\n쌀때 많이 사놔야겠어요!!\n                    \n                "},{"name":"권*주 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        사람이 보통 하루 100개 이상의 머리카락이 빠진다고 하는데 아기낳고 더 빠지는것 같아서.ㅠㅠ 검색하다 알게된 닥터방기원 메딕샴푸!! 탈모증상완화 임상실험완료를 맞췄다고 하니 믿음이 갔구요~ !!  요즘 외출하고 돌아오면 모발이 건조하면서 가려웠는데 닥터방기원 메딕삼푸를 사용해보니 확실히 모발이 부드러워지고 찰랑찰랑해졌다!! 한번만 펌핑해도 양이 충분하고 가격도 착하고 풍성한 거품으로 상쾌하다! 사용해보고 지인들한테도 연말선물로 준비하려고 한다 ^^ 소문이 자자한 이유가 있어요~ 열심히 사용해서 나의 소중한 머리카락을 건강하게 만들어주고 싶당 ~\n                    \n                "},{"name":"최*화 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        여지껏 일반샴푸중성용 쓰다가(이틀에 한번) 비듬이 만다는둥 말들이 많고 솔직히 점점 스트레스쌓이더라구요. \n트러블도 좀있었구요\n비듬케어 샴푸를 쿠팡에서 정기배송으로 쓰다가 아직도 몇통이 있는데도 불구하고 \n닥터로 주문해서  써본지 \n한달이 되네요\n\n어느 후기를 보니 일주일에 두번 감으셨다고 \n하던데 그럼 비듬이랑 머리카락이 한움쿰씩 빠진다고...사라지질 않죠~~\n\n저는 닥터로 써보니 처음에는 부분적으로 따끔하다는 있을수 있어요. 매일 감구요~린스도 따로 하구요  확실히 비듬은 많이 보이지 않은거 같아요. \n\n저처럼 머리땜에 스트레스 받은적이 있으시다면 행굴때 꼼꼼히 행궈주세요 그래야 비듬이 들생겨요 \n더써본후 다음후기 쓸께요\n                    \n                "},{"name":"김*은 ","date":"2017.06.27","rating":"5","text":"\n                    \n                        진짜좋아요 ! 출산하고 3개월 머리가 빠져서 사용하고 있어요 \n그것보다 갑자기 지루성두피염이 생겨 머리가 엄청 간지럽고 각질 생기고 해서 하루에 두번씩은 머리 감을 정도여서 비싼 샴푸도 사보고 천연샴푸도 사보고 10만원 정도 쓰고나서 이번에도 혹시나 하고 샀는데 진짜 제일 좋아요 ㅠㅠ 드디어 머리도 안간지럽고 비듬도 없어지고 머리에 스트레스가 없어졌어요 ㅠㅠ 머리 새로 나오는건 아직 모르겠고 두피가 건강해야 탈모도 없다는데 믿고써볼게요 !!!\n\n\n\n\n출산후 7개월 후기\n후기 이렇게 찾아 쓰는건 처음인데 출산후에 걱정이신분 \n진짜 추천 하고싶어 다시 써요  사진도 올렸어요 잔디처럼 자라나는 ㅋㅋㅋㅋㅋㅋㅋ 무심코 보면 남자스포츠 머리라고 생각하시겠지만 머리길어요 ㅜㅜㅜㅜㅜ\n앞머리쪽에 M자 모양으로 머리 진짜 많이 빠져서 앞머리 자르고 했는데 지금 5개월 정도 썻나요 머리 M자 부분에 잔디가 엄청 자라고 있어요 아무 신경 안쓰구 사용 하고있는데 잔디가 엄청 나오고있는거 보고 놀랐어요\n출산후 7개월인데 5센치 정도 자란거면 대단하지 않나요 ㅠㅠ\n고민이신 분들 우울해 하지 마시도 이거 써보세용 ㅠㅠ\n                    \n                "},{"name":"김*경 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        머리속이 너무 아파서\n따끔하고 뾰루지나고 심햇는데\n후기보고 삿는데 첨썻는데\n넘조아서 남겨요\n두피가 벌써 진정된 느낌이에요\n두피가 안아파요 후~~^^\n저처럼 안좋으신분들 함써보세요\n                    \n                "},{"name":"처음사랑 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        빠른 배송 감사합니다. ^^*\n\n오늘도 변함없이 주문 할때마다 집이 빈상태인데 ,,\n\n그리고 엘리베이터가 없는 4층 다세대 주택 ....\n\n그래도 변함없이 구매 물품을 정해진 장소에 보관 후\n\n사진까지 찍은 후 배달상태를 알려주는 서비스..\n\n\n요즈음은 코로나로 비대면이라서 더욱 관심을 가지시고 배달합니다.\n\n이러한 이유로 인하여 쿠팡을 자주 이용합니다.\n \n* 구매 상품  \n닥터방기원 랩 탈모 증상 완화 샴푸, 1L, 1개\n\n요즈음 탈모가 있어 구매했어요.\n\n처음 사용할때는 로션느낌이라 좀..\n\n그런데 사용후 머리결이 달라졌어요..\n\n힘이 없던 머리결이 힘이 생기고 \n\n부석했던 머리결이 차분해졌어요..\n\n마치 아기 머리결처럼 변한것 같아요...\n\n마리카락수도 아주 세밀하게 솜털처럼 나는 것 같아요..\n\n아직은 이른 판단이지만 계속 사용하다보면 탈모현상이 사라지고 새 머리카락이 \n\n많이 나올것 같네요..\n                    \n                "},{"name":"정*은 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        남편이 탈모때문에 너무 스트레스받길래\n탈모샴푸 알아보다가 닥터방기원 랩탈모샴푸 찾았어요\n후기평도 좋은 것 같아서 한번 믿어보고 샀는데\n배송도 진짜 초스피드 빠르네요 ㅎㅎㅎ\n샴푸가 1L라서 그런지 엄청 대용량 짐승크기에요\n하나사면 진짜 오랫동안 쓸 수 있을 것 같아요~\n지금 둘이서 같이쓰고 있는데 여자가 써도\n향도 은은하니 괜찮고 머릿결도 괜찮네요\n용량에 비해 가격도 너무 가성비 좋은 거 아닌가요?\n요즘 겨울철이라 두피도 건조해서 그런지\n각질도 많이 생기는 것 같은데 닥터방기원 탈모샴푸로\n두피건강도 챙기고 관리 잘해줘야겠어요~\n자연유래성분으로 만들어서 안심이에요 :)\n                    \n                "},{"name":"최*송 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        부드러운 감이 많아서 좋았고 거품이 잘나서 좋았어요 탈모샴푸라 냄세가 잘 안나면 어떡하지 걱정했었는데 향도 좋고 금방 날아가지 않아서 좋았던거 같아요 양이 많아서 오래쓸 수 있고 외관이 좋아서 어디에 두어도 괜찮더라구요~ 그런데 머릿결이 건성이신 분들에게는 별로 추천하고 싶지는 않아요 지성이신 분들이 쓰시면 좋을거 같아요~ 머리감았을때 시원한 느낌이 드는데 건성이신 분들이 쓰시면 따가울 수 도 있을거 같아 말씀드립니다 제품에 완전 만족하고 배달해주신 기사님도 너무 친절하셔서 좋았습니다! 완전 만족!! 그리고 거품이 잘 만들어져서 좀 더 편리하게 사용할 수 있었던것 같습니다~\n                    \n                "},{"name":"jj1289 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        아빠가 탈모셔서 탈모샴푸 알아보고있는데\n탈모인 친구가 닥터방기원탈모샴푸\n좋다고 추천해주기도했고 후기들도 좋길래\n울아빠한테도 효과있으려나하고\n혹시나하고 구입해봤는데\n아빠가 만족해하셔서 저도 넘만족이에요\n이거 쓴뒤로 머릿결도 한결 좋아보이고\n윤기나고 좋아용\n곱슬이신데 윤기나보여서 곱슬기가 덜해보여서 좋더라구요\n이제 쓰기 시작해서 탈모에 효과있는지는\n아직 잘 모르겠지만\n머릿결 좋아진거보면\n탈모에도 효과 좋을 것 같아요\n앞으로 계속 아빠는 이것만 쓰실 것 같아요\n친구덕분에 좋은 샴푸 알게되서 정말 좋네요\n친구도 샴푸덕에 탈모 많이 좋아졌으면 좋겠어요\n                    \n                "},{"name":"정*현 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        닥터방기원 샴푸 너무 좋아요!\n탈모샴푸가 대세인 만큼 저도 탈모삼푸선택!♡\n빠른배송에 놀라고 가격대비 용량 짐승ㅋㅋㅋ\n매트해서 잡기도편하고 좋아요 세정력 향기 모두 100점만점!\n믿고쓰는 닥터방기원샴푸 강추\n매일 쓰는 샴푸인데 아무거나?!\n\n이젠 두피와 모발 건강을 위해 \n좋은성분 샴푸로 바꿔보세요\n\n닥터방기원 탈모증상완화\n랩샴푸 1000ml 용량도 성능도 일등 샴푸 닥터방기원♥️♥️♥️❣❣❣\n우리는 보통 하루에 80~100개의 \n머리카락이 빠지는데\n100개 이상의 양이 빠지면 \n탈.모.를 의심해 볼 수 있다고 해요  ㅠ ㅠ\n\n그럴땐 탈모증상완화 임상실험완료를 \n마친 닥터방기원 메사용해 보세요!\n                    \n                "},{"name":"김*하 ","date":"2020.03.06","rating":"5","text":"\n                    \n                        주성분은 덱스판테놀, 살리실릭애씨드, 나이아신아마이드\n(조금더 구체적인사항은 사진 참조 요망.)\n\n사용후기는 첫번째로 향기는 강하지 않은, 은은한 비누향이 납니다.\n그리고 개인적으로 리뷰를 많이 보고 구매했는데 주로 관심있게\n보아왔던게 가려움증에 비중을 많이 두었고 그다음은 모발의 탈락양으로 봐왔습니다.\n오늘 처음 받아서 사용해봤는데 일단 타제품을 여러가지 사용해봐서 비교해보면 샴푸를 하고 행굴때 모발의 뻑뻑함?이 덜했습니다.\n일반 샴푸 사용하는것과 같은 느낌.\n샤워 후 수건으로 머리 말릴때 샴푸할때와는 별개로 모발의 탈락양이 많이 보이는데 오늘 첫 사용이라 드라마틱한 변화는 아직 없었고 여느 탈모방지샴푸처럼 앞으로도 그럴것 같긴 하지만 또한번의 기대를 걸어봅니다. 물론 홈케어라 복구는 어렵겠지만 더이상의 탈락은 조금 방지할 수 있기를.. \n며칠 더 써보고 후기 또 남기겠습니다..제발 인생샴푸가 찾아왔으면ㅜㅜ\n                    \n                "},{"name":"전*주 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        출산후 머리가 빠지는데 너무 정도가 심하게 빠져서 후기보고 샀어요 우선 의약품은 아니지만 탈모 들어가는 샴푸중에서 가격이 지금 너무 괜찮았고요, 다른 샴푸 쓰다가 갈아타고 사용중인데 우선 저는 건조한 편이예요 몸에 호르몬 때문에 다른 약도 먹는 중이기는 한데요, 머리카락도 건조한 편이라 꼼꼼하게 성분이며 따져봤어요 거품이 생각보다 잘 나고, 향이 너무너무 좋았어요 신랑은 다른 퍼퓸 샴푸 사용중인데 그거랑 비교해도 뒤지지 않아요 출산전보다 지금 머리숱 1/3 남은거 빨리 자라면 좋겠어요! 꾸준히 사용하면서 많이 좋아지면 좋겠네요\n                    \n                "},{"name":"권*라 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        닥터방기원탈모샴푸가 왔어용~~\n우선 향이 너무 좋아요\n그전에는 T*샴푸, 한방샴푸를 썼는데 머리가 너무\n빳빳해지고 부작용으로 오히려 머리가 넘 간지러워서\n중단했고.. 향도 별로였고ㅠ 한방향.. 무향에 가까웠는데\n이건 향도 좋고, 제형이 밀크밀크해요 ㅎㅎ\n거품도 풍성하게 잘나요 ㅎㅎ\n가렵거나 하는 부작용도 없어서 꾸준하게\n잘쓰게될것같아요\n탈모샴푸 여러종류 써보긴했는데\n여러방면에서 베스트네요\n가격대비 용량도 1000ml라 엄청 오래 쓸것같아요\n사용후 머리 말리니 윤기도 촤르르 ㅋㅋ\n탈모샴푸는 빳빳해진다는 고정관념을 깨고\n두피가려움도 없고 ㅎㅎ\n꾸준히 사용하고 탈모예방되면좋겠습니다 ㅎㅎ\n                    \n                "},{"name":"김*영 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        탈모에 효과 좋다고해서 아빠를 위해 주문했어요!\n\n용량이 크다는건 알았지만 실제로보니 더 커서 오래 사용할수 있겠어요\n그리고 미리미리 탈모 예방하고 깊은 사람들은 탈모없어도 사용해도 좋아요!\n저도 같이 사용중인데 머리 감고나면 확실히 좋더라구용^^\n\n탈모증상 완화 임상실험과 모발 미세먼지 세정 임상실험까지 완료한 제품이라니 믿음이 팍팍갑니다\n\n좋은 성분 팍팍 들어간 제품을 저렴한 가격에 사용할 수 있으니 얼마나 좋게요~~\n사실 탈모관련된 제품들이 비싼 경우가 많은데 닥터방기원 랩 샴푸는 넉넉한 용양을 저렴한 가격에 구매할 수 있잖아요!!\n\n미리미리 탈모 예방해보자구요!!!!\n                    \n                "},{"name":"황*종 ","date":"2021.07.02","rating":"5","text":"\n                    \n                        후기가 가장 괜찮은 상품이라서 구매했는데 나쁘지 않은가 같아요 일단 거품도 엄청나세 풍부하고요 잘 세정되는 느낌입니다\n                    \n                "},{"name":"왕*연 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        이제 나이가 40이 넘어가니 머리카락의 소중함을 느끼겠더라고요\n머리 감을때마다 머리가 숭숭\n탈모샴푸로 본격적으로 두피관리 좀 해보려고 했는데\n대부분의 탈모샴푸는 고가에 소량이라 머릭긴 제가 사용하기 부담스럽더라고 근데 닥터방기원 탈모샴푸는 대용량이라 너무 맘에 들어요 ^^ \n대용량에 사용후 머릿결이 뻣뻣하지도 않고 부들부들하네요 \n따로 트리트먼트 사용 안 해도 될 정도로 샴푸후 보드라워요\n샴푸후엔 두피가 깨끗하고 말끔해진 느낌이라 상쾌하고 좋네요\n꾸준히 사용하면 탈모에 효과 있을거같아요 ^^ \n가격도 좋고 앞으로 꾸준히 사용해보려고요\n                    \n                "},{"name":"김*해 ","date":"2020.02.18","rating":"5","text":"\n                    \n                        그리 많은 탈모샴푸를 사용하진 않았지만\n흔한 댕기머리나 려 빨강색 보라색 다 사용해보고\n이제품 비교를 안할래야 할수 밖에 없네요\n우선 두피 떡지고 기름잘지는 지성이고\n언제부터인가 샴푸할때나 빗질할때도\n머리카락이 많이 빠지고 변기에 좀 찰정도인데\n빗질도 할때마다 빠지고 그랬는데\n때마침 샴푸가 떨어져서\n둘러보다 알게되었는데 완전 신세계입니다\n머리감을때 두피 시원함은 물론이고 머리감을때도\n머리카락 훨씬 적게 빠지고 빗질할때도 마찬가지\n한웅큼씩 빠졌더라면 현재는 지금 사용한지\n두달정도 되가나 여튼 오버해서 10가닥\n미만으로 빠지는거 같아여 진짜 좋은제품\n알게되서 너무 행복하고 좋아여\n머리숱도없고 머리카락 자체도 얇아 고민였는데\n숱도 왠지 풍성해지는 기분 앞으로도\n이제품이 단종 안되고 오래오래 팔았으면 좋겠어여\n이거쓰다 딴 제품 절대 못써요ㅋ최고입니다\n알바아니고 정말 좋아서 갠적으로 이렇게\n상품평 길게 적어본것도 첨이네요ㅋ그만큼 진짜 좋아여ㅋ단종되지만 않으면 쭈욱 쓰고싶고 \n써도써도 줄지않을만큼 괴물용량입니다\n두명이서 한통으로 세달째 사용중입니다\n                    \n                "},{"name":"권*명 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        여성 달모샴푸구매하면서ᆢ\n\n머리숱이  별로없는\n5ㅇ대중반인\n신랑을위해구매ㆍ\n\n세수비누로 머리감던데\n\n사용후기 물어보고\n효과있으면 다시올릴게요^^\n                    \n                "},{"name":"이*희 ","date":"2019.11.15","rating":"5","text":"\n                    \n                        양이 대용량이라 정말 오래 쓸것 같아요~ㅎㅎ\n탈모샴푸를 이것저것 많이 사용해봤는데요\n보통 탈모 샴푸하면 머리 감고 나서 모발이 빗자루처럼\n뻣뻣해지거나 아니면 대부분 향이 별로던데\n닥터 방기원 탈모샴푸는 다르네요~~~\n탈모샴푸인데도 사용감도 뻑뻑하지도 않고 \n매끈매끈한 느낌이 드네용 ㅋㅋ\n거품이 풍성하게 나서 머리감을 때 괜찮아요 ㅋ\n머리를 감고 나면 두피가 시원해지는 기분이 들어서\n더욱 개운한 것 같아요\n향도 일반 탈모샴푸처럼 화~한 향이나\n한방 향이 아니어서 쓰기 좋아요 ㅎㅎ\n은은한 플로럴 계열의 향이랄까 ㅋㅋ 딱히 호불포가 없을것 같아요\n일단 꾸준히 써볼 예정입니다\n                    \n                "},{"name":"조*름 ","date":"2019.11.12","rating":"5","text":"\n                    \n                        한살한살 먹다보니 머리카락이 정말 소중하단걸 느끼겠더라구요. 더 빠지기 전에 관리하자 싶어서 탈모샴푸 구매해 봤는데 용량도 1,000ml로 크고 오래 사용할수 있을 것 같아 좋네요. 특히나 저희 남편이 m자가 있어서 같이 탈모 샴푸 사용해서 관리하면 좋을 것같단 생각에 구매 했어요. 사람 이미지의 80프로는 머리카락 숱이 많아야 동안이고 아니고가 결정 되는것 같더라구요. 더 나이먹고 후회 하지말고 젊을때 관리해야 되용!! 탈모샴푸 뭐 살지 고민이시라면 닥터방기원 탈모샴푸  추천할게요. 가격도 저렴하고 용량도 커서 좋답니다 ^^^^^\n                    \n                "},{"name":"문*연 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        우선 향은 시트러스향\n내용물은 흰색 약간 묽은 로션같은 질감입니다.\n생각보다 거품이 퐁퐁퐁 나는편이라서 샴푸를 많이 안사용하게 되더라구요.\n저처럼 두피에서 기름 많이나서 사람들한테 정수리 공격하는 사람들이 쓰기 좋을것 같아요.\n3분동안 두피의 노폐물들을 열심히 녹여내고 씻으면 기분좋은 시원함이 느껴지는 것 같습니다.\n행굼 후 두피도 자극적이지않게 시원하고 부드러워요.\n매일같이 머리카락 뿜어내시는분들은 한번 써보시면 짐승용량에 꾸준한 관리 할 수 있을 것 같아요\n 꼭 사서 남아있는 머리카락이라도 소중하게 아낄 수 있는 기회를 만들기 바랍니다.\n                    \n                "},{"name":"이*나 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        일단 배송 잘 받앗습니다 깨진것없이^^\n\n두번의 출산과 세번째 임신으로 머리카락 탈모가 생겨 스트레스 받고잇엇는데\n쿠팡에서 추천제품뜨는 여러가지 써봣는데 아직 만족제품을 찾지못햇어요\n신랑도 요즘 스트레스로인해 머리카락이 빠져 신경쓰고있던데\n닥터방기원 랩 샴푸는 왠지 신랑과 저의 탈모증상완화에 조금이라도 도움을 줄 것 같아서 기대가 조금은 되네요^^\n\n향은 많이 강하지않아서 자극적이지않아요 ㅎㅎ\n탈모샴푸라 생각하면 한방샴푸냄새 많이낫는데 그런향도 없구요~~ 거품도 잘 날 것같습니다^^\n용량도 대용량이라 이가격에 너무 만족합니다♡\n\n한달 더 써보고 후기 다시남길게용\n                    \n                "},{"name":"손*서 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        처음엔 우연히 쓰기 시작했는데 랩탈모 샴푸 쓰면서 내내 한번도 두피염이 오지 않았다는걸 이제서야 자각하게 되었네요 ^^; 늘상 지루성두피염 달고사는 지라 습관처럼 머리에 손이 갔었는데 진짜 닥터시드 쓰고 난 이후부터는 그 습관 자체가 없어진것 같아요. 두피에 자극적이지 않으면서 손상된 머릿결은 찰랑찰랑한거 보면 진짜 신기방기하다니까요. 보통은 큰용량 샴푸 사도 끝까지 다 못쓰고 다른거 기웃거리기 일쑤인데 한결같이 랩샴푸만 열심히 쓰고 있어요 ^^ 저처럼 지루성 두피염, 출산후 탈모, 잦은염색 ㅠㅠ 으로 힘드신 분들 진짜 강추드려요!\n                    \n                "},{"name":"박*연 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        미세먼지에 스트레스에 여러가지 이유때문에 어린나이부터 탈모는 나는 아닐거라고 배제하기 힘든 부분인 것 같아요. 매일 사용하는 샴푸로 두피관리도하고 모발관리도 해서 미리 예방하면 좋을 것 같다는 생각에 찾아보다가 닥터방기원 랩 탈모샴푸를 알게 됐어요! 후기도 좋고 제품 기술력도 좋은 것 같아 믿고 구매했습니다!\n일단 대용량이라서 긴머리에도 부담없이 사용할 수 있고 가성비도 너무 좋아요!\n머릿결이 안좋은 이유는 다양한 이유가 있겠지만 미세먼지는 생각도 못했었는데 미세먼지도 머릿결 손상에 원이 된다는걸 닥터방기원으로 알게 되어서 더 꼼꼼히 샴푸해보려구요!!\n                    \n                "},{"name":"손*주 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        매번 한방샴푸를 쓰다가 다 써가지고 어떤 샴푸를 써볼까 싶어서\n닥터방기원 랩 탈모샴푸를 구매해봤어요 ㅎㅎㅎ\n애초에 탈모가 있는 그런 머리는 아니지만 혹시나 생길 수 있는 부분을\n미연에 방지하고 거품 잘 일어나는 샴푸를 원해서 하나 사서 써보니\n아주 괜찮네요 ㅋㅋㅋ 무엇보다 가격이 저렴한 부분이 \n제가 부담 없이 구매할 수 있었던 계기가 되었습니다\n샴푸는 늘상 명절 때 받은 샴푸만 사용했었는데\n머리도 신경쓰고 든든한 양 때문에 언제 바닥나나 걱정도 안할 수 있는 샴푸를\n선택해서 기분이 좋아가지고 후기를 남기러 왔답니다ㅎㅎ\n보시는 것처럼 샴푸 양도 많고 디자인도 이쁩니다 ~!\n                    \n                "},{"name":"구*은 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        출산하고나서 머리카락이 너무 빠져서 탈모샴푸알아보고 있었는데 닥터방기원샴푸 만족해요. 우선 가격도 참 좋았는데 용량도 대용량!? 머리길이가 길다보니 샴푸쓰는양도 어마어마해요. 그러다보니 대용량을 찾는편인데 정말 커서 놀랬어요.\n거품도 풍성하고 부드러워서 사용하는내내 좋았어요. 요즘은 미세먼지가 심하잖아요~미세먼지도 탈모의 원인이 된다고 들었어요. 풍성한거품이 두피까지 깨끗히 씻어주어 개운하기까지하면서 두피속 미세먼지, 두피피지, 노폐물까지도 싹 씻어주네요. 닥터방기원샴푸 사용감 만족만족!\n탈모로 고민하는 지인들에게도 추천해주고 싶네요.\n                    \n                "},{"name":"황*영 ","date":"2021.06.23","rating":"5","text":"\n                    \n                        사실 얼마나 세정력이 좋고 그런건 알수 없으니까.\n대신 쓰면서 좋은 점은 거품이 풍부하고. 제가  기름진 타입이 아니긴 하지만 저녁에 머리 감고 출근해도 저녁 퇴근해서 집에 올때까지 보송보송해요.\n                    \n                "},{"name":"이*영 ","date":"2020.06.02","rating":"5","text":"\n                    \n                        두피 트러블때문에 스트레스였는데 샴푸가 순해서 그런지 두피 트러블이 많이 좋아져서 너무 좋아요. \n향도 자극적이지 않으면서 향이 너무 좋네요. 배송도 빠르고 샴푸 사용후 머리카락도 먼가 단단해진 느낌이라 좋아요.\n                    \n                "},{"name":"구*정 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        일단 가격이 넘 혜자긔.. 탈모샴푸 이가격에 살수있는게 신기해요\n닥터방기원이 탈모샴푸로는 꽤나 알려진 브랜드 같은데\n착한가격에 받아서 쓰고 또 놀란점은 거품이 풍성하다능거\n탈모생기고 나서 일반샴푸는 안쓴지 오래되었어용\n묽고 거품 잘 안나서 열번 넘게 짜서 금방쓰곤 했는데 \n이건 거품이 잘 나서 몇번 안짜도 거품 짱짱하네요\n두피도 잘씻기고 비듬있는 가족도 잘 쓰구있어요 \n가격착하고 용량도 커서 오래 쓸것같아요 \n아맞다 무향도아니고 좋은향이 나요! \n탈모샴푸는 무향이 많다보니 사용하고 나면 괜히 머리냄새 나는것같고했는데 \n이건 향 있어서 그런점이없더라고요 ㅎ\n                    \n                "},{"name":"임*주 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        요즘 탈모때문에 고민이 많아서 구매했습니다. 기존에 쓰던 탈모샴푸들은 향이 역하거나 거품이 적어서 구매에 고민이 많았었는데 랩 탈모샴푸는 후기가 좋아서 구매했어요.\n역서 써보니 거품도 풍부하고 향도 좋아서 거부감없이 사용가능하더라고요.\n탈모예방은 두피가 건강해야한다고 들었는데 랩 탈모샴푸에는 22가지 천연원료추출물이 함유되어 있어서 두피와 모발에 영양을 공급한다고 하니 두피건강에 효과적일것같아요. \n확실히 써보니 그 전보다 머리카락도 적게 빠지고 두피도 더 개운한 느낌이에요.\n대용량이라서 가성비도 좋고 펌핑용이라 양 조절에도 용이하네요.\n                    \n                "},{"name":"유*희 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        탈모 샴푸를 많이 찾아봤는데 \n막 쓰다보면 진짜 아저씨 쓰는 샴푸냄새 나기도 하고\n그래서 진짜 엄청 찾았는데 이건 진짜 좋아옴ㅋㅋㅋㅋ \n\n거품도 쫀쫀하니 머리 두피를 청소하는 기분?\n아 이게 뭔가 두피가 닦이는? 씻는? 기분이 들었어욬ㅋㅋ \n탈모 샴푸 냄새가 엄청 박하향이거나 혹은 막 한방향이여서\n이진짜 향도 괜찮고오 달달구리리리 !! \n\n근데 제가 많이 지성인데 쪼금 빨리 머리가 기름으로 윤기가 흐르게 되는게 약간 아쉽긴 하더라구요~~^^\n\n그래도 괴물 용량에 착하디 착한 가격!!ㅎㅎ 그리고 또 넉넉한 유통기한까지! \n\n그리고 꼭 단발이라면 펌핑 한번이라도 충분합니다! 완전 거품이\n\n부모님도 한통 보내드려야겠어요!!  \n                    \n                "},{"name":"김*현 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        어느 순간부터 머리카락이 조금씩 빠지기 시작하더니 지금은 좀 더 늘어난 느낌에 구매했는데 와 가격이 탈모샴푸인데도 가성비 굿이네요! 크기에 놀랐고 가격에 또한번 놀라네요 이가격에 사기 힘든디 말이죠! \n포장도 꼼꼼하게 오고 배송도 역시 빨랐구요\n샴푸한번 해보고 또 반했네요 린스나 컨디셔너 없으면 안될 손상모인데도 부드럽고 헹구고 나면 뻣뻣해져서 머리가 더 엉켰는디 이건 그런거 하나없이 부드러워요!  두피도 튼튼해지는 느낌이에용! 거품도 풍부하고 물론 사람마다 다르겠지만 저는 거품도 잘 났어요 향은 은은하게 나는데 그렇게 쌔지 얺아서 좋네요~\n                    \n                "},{"name":"정*솜 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        친구가 사용해보고 3통째 사용중이라며 적극 추천해준 제품!\n\n요새 일이 많고 잠도 늦게자고..규칙적인생활도 못하고\n머리카락이 힘 없고 많이 빠지는 것 같더라구요ㅠㅠ\n특히 머리감을때, 말릴때 빠지는것 보고 걱정이 되어 구매했어요\n\n닥터방기원 쓰고 덜빠진다던가 모발이 건강해졌다는\n후기가 많아서 너무 기대되네요:)\n\n탈모샴푸 안써본것이 없던 친구가 강추라며 추천해준 제품이기도 하고 입소문이 많이 탄 제품이라 믿고 구매했어요^^\n\n일주일째 사용하고 있는데 힘없던 모발이 좀 튼튼해진 것 같은 기분\n가격도 착하고 성분도 괜찮네요~! 꾸준히 사용해봐야겠어요\n                    \n                "},{"name":"이*희 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        전 주로 선물세트 들어오는 거 아님 얘들이 쓰다 안쓰는 처지는 샴푸 안 가리고 쓰는데 요즘 머리가 많이 빠지는 거 같아 신경 쓰이던차에 언니가 탈모샴푸 좋은게 있다고 소개시켜줘서 구매했어요.\n남편도 머리가 빠져 예전부터 탈모샴푸쓰고 있었는데 한방냄새도 나고 거품도 잘안나고 감은후에 머리도 뻣뻣해 전 안 쓰고 있었는데 닥터방기원 탈모샴푸는 한방냄새 안나고 조금 사용해도 거품 풍부하게 잘나네요.\n샴푸후에 머리결이 부드러운 느낌이고 지성인데도 머리 깔끔하게 감기는거 같아 마음에 들어요.\n가격대비 용랑도 넉넉해 한동안 쓸수있을것 같아요.\n재구매의사있어요~\n                    \n                "},{"name":"배*완 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        집안 내력이 대머리인지라 어릴때부터 머리숱과 털에 관심이 많았습니다. 그래서 어린나이부터 일찍이 탈모샴푸 이것저것을 사용해봤는데 사실 유명한 탈모샴푸들은..예 유명해서 비싸더군요 용량도 작고 젊은나이에 탈모를 막기위해 그정도 돈을 쓸 여력이 없었습니다. 그래서 일반샴푸로 갈아타서 쓰는데 머리가 넘 많이 빠지더군요 친구에게 이 위기에 대해 설명했더니 친구가 추천해주더라구요 가격도 좋고, 제품도 좋아서 자기 부모님 사드린다구요. \n그래서 후기보고 바로 샀습니다. 너무 좋아요!!! 아직까진 큰 단점모르겠으니 단점나올때까지 계속써볼랍니다 감사합니다\n                    \n                "},{"name":"쬬이 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        동생이 탈모증상이 있다고 해서 구매해보게 되었습니다!\n일단 향도 정말 좋고, 제형도 밀크형 제형이라서 부드럽게 거품이 나는게\n두피에 자극도 훨씬 덜 가겠더라구요!!\n향도 왜 우리가 흔히 두피에 도움이 가는 샴푸라고 생각하면\n떠올리게 되는 한방향 말고 정말 좋은 향이..!!ㅋㅋ\n써보니 거품도 풍성하고(원래거는 거품이 안나서 화났었음ㅋㅋ) 괜찮았어용\n그리고 무엇보다 식약처에서 검증받은 확실한 제품이라는 사실!\n그것때문에 동생한테 보여주니까 이걸로 사보자고ㅋㅋ\n물론 대용량에 착한 가격도 한몫 했습니당!!ㅋㅋ\n계속 사용해보고 효과 있으면 쭈욱 이걸루 정착하려고 합니당!!ㅋㅋ\n                    \n                "},{"name":"강*석 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        미세먼지도 깨끗히 날려보리는 닥터방기원 랩 탈모샴푸! 미세먼지도 탈모의 원인이 된다는데 미세먼지까지 깨끗히 씻겨보내버리자구요~ 탈모전용샴푸 저렴한 가격에 잘 구입했네요  로켓배송이라서 다음날 바로 도착했네요 ㅋ 샴푸도 이제 질병의 예방 및 치료를 위한 의약품이 아닌 기능성 화장품이네요 ㅋㅋㅋ 탈모증상 완화에 도움이 되는 닥터방기원 랩 샴푸 제대로 써보면서 효과도 있었으면 좋겠네요 모근에 쌓인 노폐물을 꼼꼼히 씻어주니 샴푸하고 나면 더욱 시원한 감을 줘서 기분이 날아갈 정도네요 거품도 많이 나는편이라 구석구석 깨끗하게 씻을수 있고 뭔가 샴푸한 느낌 ㅋ\n                    \n                "},{"name":"김*희 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        요즘 탈모가 유난히 심해지는 것 같아서 친구가 추천해주길래 주문해서 사용해봤는데요.\n전성분이 좋아서인지 확실히 좋으네요.\n두피가 예민해서 쉬이 붉어지곤 했는데 두피가 한결 편안해졌어요.\n거품을 낸후 마사지 하듯 3분간 기다렸다가 깨끗이 씻어냈는데 각질도 없어지고 두피가 깨끗해져서인지 확실히 머리카락도 덜 빠지는 것 같아요.\n남동생이 요즘 머리카락이 많이 빠진다고 고민하던데 닥터방기원 쓰라고 말해주려고요.\n나이드니까 한오라기 한오라기가 아쉽고 그러네요.\n다쓰고 또 구매하려고 합니다.\n                    \n                "},{"name":"임*현 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        샴푸할때마다 머리카락이 너무 빠져  구매했어요.\n쓰던게 똑떨어졌는데 역시 배송 스피디해서 맘에 쏙 들었지요.\n크게 기대안했는데 생각보다 거품도 풍성하고..\n샴푸할때나 하고나서 머리카락 빠짐이 확실히 줄었어요.\n드라이기 사용하고 바닥보면 머리카락 한가득이었는데ㄷㄷ\n성분도 좋으니 머리카락빠지는 임산부나 산모가 써도 좋을듯싶어요.\n향도 은은하니 괜찮았고 거품도 풍성하니 맘에 쏙 드네요.\n탈모샴푸는 거품 약하다는 선입견을 깨줬다랄까?\n용량도 커서 가성비갑이네요. 요즘 보기 힘든 대용량.. \n대용량이지만 펌핑형이라 또 편하고ㅎㅎ 꽤 오래쓸듯!\n                    \n                "},{"name":"김*훈 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        탈모때문에 고민이 많은데 지인 추천으류 요 제품 구매했어요. 두피건강에 도움을 주는 살리살릭산 팬타놀 나이아신아마이드 등이 들어가 있어 두피 관리와 영양공급이 되어  참 좋은 것 같아요. 꾸준히 써보면  탈모 완화 및 예방에 도움을 받을 수 있을 것 같아요. \n\n남자뿐만아니라 요즘 여성탈모도 걱정인지 아내도 같이 쓰는데 두피가 자극없이 말끔히 씻기는 것 같다며 칭찬해주더라거요.\n\n머리를 물로 헹구고 나서 샴푸를 한번만 짜내기만 했는데 거품도 풍성하게 잘나고 거기다가 물에 잘 씻기는게 너무 잘 만든거 같아요ㅡ \n\n진짜 완전 이가격으로 산거면 가성비 갑 인정입니다\n                    \n                "},{"name":"권*택 ","date":"2020.05.28","rating":"5","text":"\n                    \n                        오늘 처음 사용하였습니다.\n짧은 머리라 1~2회정도 펌핑하여 사용하니 적당했습니다.\n최초에 거품은 일반 샴프보다 못하지만 그런대로 괜찮았습니다.\n두피에 닺는 순간 시원한 느낌이 들기 시작합니다.\n거품은 시간이 지남에 따라 점차적으로 사라집니다.\n5분후 머리를 헹김도 잘 씻겨집니다.\n2시간이 지난 현재도 머리는 시원한 느끼이 듭니다.\n머리 빠짐현상은 좀더 사용해보고 효과 유. 무를 후기로 올리겠습니다.\n\n사용 10일간 후기\n오직 관심사는 머리가 안빠지는 것 이였습니다.\n처음 7일까지는 이전 샴프나 별반 차이가 없는 듯 하였습니다.\n7일이 지난 후 부터 미약하나마 머리까락이 덜빠지는 것을 눈으로 느껴지고요. 머릭카락은 다소 힘이 있어 보입니다.\n꾸준히 사용해 보고 이후 후기 올리겠습니다.\n\n1개월 후 사용 후기\n머리를 감을때 머리가락은 여전히 빠지고 있지만 이 제품을 사용하기 전보다 덜 빠집니다.\n젖은머리를 수건으로 물기를 닦을 때 세면기 위로 머리가락이 수북했는데 절반이상으로 줄어 들었습니다.\n개인차이겠지만 나름 만족합니다.\n                    \n                "},{"name":"황*주 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        어느날부턴가 저희 남편 두피에서\n각질이 떨어지길래  피부과가서 약바르고\n관리하느라 진짜 애먹었어요 \n\n좀 나아지는가 싶으면 또 재발하고ㅠ\n 피부과 다닐 시간도 없고 \n그래서 선택한 닥터방기원 샴푸입니다\n\n머리까지 빠져서 고민끝에\n가성비좋고  양도많은 \n이 제품 사용하기로 햇어요 \n머리 감을때 시원함느끼고 \n세정도 깨끗히되어서 \n시원 하답니다 \n향도 무난하고 \n꾸준히 사용하면\n효과는 좀 나타나겠지요 ㅎ\n                    \n                "},{"name":"둥가둥이 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        쌍둥이 출산하고 머리가 계속빠져서 좋다는거 이것저것 많이 써봤는데\n이게 가장 효과가 있는것 같아용 덜빠져요^^\n가성비도 좋고 로켓와우에다가 향이나 다 맘에들어요\n부드러운데 좋은 향이에요\n한번에 나오는양도 일반 샴푸보다는 조금 더 나오는듯? 해요\n디자인은 깔끔한 흰색이라서 먼가 다른 목욕용품들하고 잘 어울리는\n느낌이에요 ㅋㅋㅋ\n대용량이라서 한통을 다 사용했을 때 효과를 더 보겠지용?\n로켓와우제품에다가 저렴하고 대용량인 샴푸한번 사용해보시구\n효과를 기대해보세요~~~\n그냥 샴푸면 다 써버리는 분들에게도 선물해보아용..^^\n강추입니다!!!\n                    \n                "},{"name":"날아보고싶 ","date":"2020.05.27","rating":"5","text":"\n                    \n                        제가 닥터방기원이라는 곳(?)을 알게된뒤로는\n여기 제품들만 쓰고 있어요! 폼클렌징이나 샴푸 그리고 트리트먼트 등등!\n\n부모님도 여기 제품이 좋다면서 닥터방기원 제품만 쓰시려고 하세요ㅋㅋ\n\n전에? 우리 이모한테도 샴푸를 드린적이 있었는데\n이모께서 너무 좋다면서 저한테 대리구매를 시키더라고요ㅋㅋㅋ\n\n이모께서 볼링을 좋아하셔서 자주 볼링치러? 다니시는데\n같이 볼링하시는 분들에게 하나씩 나눠주시겠다면서\n요러케 두개가 세트인? 샴푸를 세개나.. 총 6개를 구매!\n\n저덕에(?) 이모도 이 샴푸를 알게되고!\n이모주위사람들도 알게되고(?)ㅋㅋㅋ\n\n왠지 모르게 뿌듯하네용ㅋㅋㅋ\n                    \n                "},{"name":"김*연 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        요즘 스트레스 받아서 그런가 머리카락이더 빠지더라고요 원래 탈모 샴푸를 쓰고있었긴한데 좀더 기능이 좋은거 쓰려다가 알게된 닥터 방기원 랩 샴푸 후기가 좋길래 주문해봤어요 보통 탈모샴푸는 세정력이 별로없는데 방기원 샴푸는 세정력이 진짜 좋더라고요 두피가 넘 깔끔해지면서 시원한 기분이 들어서 좋더라고요 게다가 가격인 또 왜케 착한가요! 천연원료 추출물로 만들어서 그런가 향도 좋고요 두피에 자극이 없어서 더 좋네요 아침에 머리감고 나면 저녁까지 머리속이 근질거리거나 기름이 끼지 않아서 아주 만족합니다.\n                    \n                "},{"name":"구*림 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        평소에 워낙 두피도 안좋고 그렇게 심한편은 아니지만 탈모 진행된지도 좀 됐는데 방치하고 있다가 이렇게 안일하게 지내다간 큰일날거같아서 한 번 사봤어요. 탈모샴푸들 거품 잘 안난대서 버블메이커도 같이 샀는데 걱정했던게 미안할정도로 거품 잘나네요. 아직 사용한지는 얼마 안됐지만 머리 감을때마다 하수구에 빠지는 머리카락들이 눈으로 확인될만큼 덜빠져요. 머릿결은 쓰던 트리트먼트 계속 써서 그런지 빳빳해지는건 전혀 못느끼겠어요. 두피에 딱지 항상 생기는 편인데 딱지도 덜 앉아요. 1리터 대용량에 이 가격이라니 다 쓰고나면 재구매 의사 있습니다!!!\n                    \n                "},{"name":"나하윤 ","date":"2018.10.07","rating":"5","text":"\n                    \n                        작년 겨울 한번 쓰고 명절 선물들이 너무 들어와\n다쓰고 또 주문했어요! 역시 안전하게 뾱뾱이 싸여왔어요:D\n여러분 거품 풍성,향기,매끄러움 원하면\n탈모샴푸 왜 쓰세요? 그런건 탈모샴푸가아닙니다.\n처음 머리숱이많다가도 앞머리만 빠지는 20대 여성인 저에게 탈모가 고민이였고 머리카락이 미친듯이 빠져서 작년에 주문해서 썼는데 중간에 선물받은 샴푸들 괜히 썼다 싶으면서 후회 엄청했어요.\n탈모샴푸라고 머리가 빨리자라거나 머리가 자라는 효과는없어요. 근데 이 샴푸는 두피에 건강한 느낌이 들정도로 케어에도 좋고 다른 지성샴푸써도 개운한감이없고 하루만 지나도 기름지거나했는데 이제품은 정말 좋습니다.\n하고나서 뻣뻣함이있어 트리트먼트랑 헤어팩도 천연으로 하고있어요~\n천연이라서 막 부드럽거나 머릿결갈라짐같은게 개선되진않지만 이 샴푸도 예방차원인거지 개선은 안되요! 근데 머리 빠졌던 부분에 새싹나듯이 ㅋㅋㅋ자라서 깝놀한 기억에 다시 꾸준히 쓰려고 주문했어요 거기다 용량까지 많고 너무좋아용! 잘쓸게요\n                    \n                "},{"name":"이*복 ","date":"2021.07.06","rating":"5","text":"\n                    \n                        약간의 쿨링감이 있어요 얘로머리감으면 잘 안떡져서 좋음\n                    \n                "},{"name":"정*연 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        일단 대용량이라 너무 좋구요! 요즘 닥터방기원 핫해서 사봤는데 기대이상으로 좋네요~~! 거품도 엄청 잘나고 사용하고나서 두피가 진정되는 느낌이 들어요 ㅎㅎ 탈모샴푸로 유명해서 그런지 출산 후 머리빠지는것도 확실히 덜한것같네요. 전 지성두피인데 완전 강추해요~~^^ㅎㅎㅎ 거품 풍성하게 나는거 보이시죠 조그만 양으로도 풍성한 거품이라 미세먼지같은게 잘 씻겨내려가는 것 같아요! 거기다가 머리 기름기 끼이는게 덜하고 두피가 보송보송해져서 머리빠지는 양이 줄어든 것 같아 너무 좋네요~! 계속 요거 쓸것 같아요. 대용량에 가격도 저렴해서 이벤트 때마다 쟁이려구요 ㅎㅎ\n                    \n                "},{"name":"김*은 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        아빠 탈모가 심해지셔서 알아보던중 주위사람들에게도 추천받고 각종 후기 열심히 찾아본 결과 닥터방기원 탈모샴푸로 정했습니다! 적은양으로도 거품이 많이 나고 향도 참 좋으네요ㅎㅎ 사용기간도 물론 넉넉~~ 아빠가 써보시더니 유명제품들 보다 훨씬 더 좋으시다며ㅎㅎ 칭찬 들었습니다!! 이전보다 상태도 좋아지셨구요~ 확실히 모발도 단단해지고 머리 빠짐도 덜해요ㅠㅠ 울 아버지처럼 탈모 고민이신분들에게 완전 추천드려용~ㅎㅎ 양도 혜자고 가격도 넘 착해서 앞으로 이것만 꾸준히 살듯하네요!! 계속 이가격 이용량으로 팔아주세요~~~감사합니다!!! 많이 파세요~\n                    \n                "},{"name":"김*언 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        많이 사용은 안해봤지만 개운하고 깨끗하게 씻기는 느낌ㅎㅎ 지성인데도 좋았음!!\n거품이 많이 안나는게 두피애 좋다고 예전에 들은적이있는데...이것도 좀 그래서 씻기나?싶기도해욬ㅋㅋㅋㅋ근데 저는 두번 샴푸하고 쓰니까 개운한 느낌이 더 드는거 같아요!!!바송도 그 다음날 바로 오고 그래서 너무 만족했어욬ㅋㅋㅋ 지성이면서 예민해서 사실 샴푸고르는게 까다로운데 이건 너무 좋았어요!! 앞으로도 이섬푸 많이 애용할거같아여 의심말고 사보샤두 될거 같습니당ㅋㅋㅋㄴ사실 써본지 얼마안되서 이게 탈모에 도움이된다 안된다 말하기는 억지스럽지만 꾸준히 써보겠습니다\n                    \n                "},{"name":"조*라 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        가격이 너무 저렴해서 솔직히 기대 안하고 구매했는데 정말 강력 추천 드립니다.\n\n적은 양으로도 거품도 풍성하게 나고 무엇보다 향도 너무 좋고 이거 쓰면서 두피 각질이 많이 개선되었어요 !\n\n크기도 대용량이라 동생이랑 넉넉히 써도 괜찮을 만큼 흔히들 얘기하는 정말 짐승용량 ㅋㅋ\n\n제 주변에 샴푸 정착 못한 친구들, 부모님 모두모두에게 강력 추천 했습니다 ♥︎ \n\n건성이지만, 금방 밖에 나가면 기름지는 까다로운 두피인데 이걸 맞춰주는 샴푸를 찾아 너무 좋아요! 가격도 저렴한데 이렇게 가성비 좋은 샴푸를 찾아서 ㅋㅋ 다행이에오\n                    \n                "},{"name":"이*재 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        샴푸를 여러 브랜드를 사용해봤고,\n올해부터는 효능이 좋다는 자체 개발 브랜드들을 많이 사용해보고 싶다는 생각이\n들어 알아보던 중에 평이 좋아서 구매했습니다.\n\n일단 사용을 더 해봐야 알겠지만 향이 너무 좋고 거품력도 괜찮은 편입니다.\n저는 씻을때 항상 샴푸의 거품력부터 확인을 하기 때문인데요.\n전체적으로 은은하면서도 시원한 느낌이 들었고,\n씻고 난 뒤에도 향이 은은하게 베어 있고, 청량감이 들어 좋았네요.\n\n오랜만에 주문했는데 기분 좋게 잘 사용하고 있습니다.\n조금 더 오래 사용해보고 싶고, 괜찮다면 지인들에게도 선물해보고 싶어요.\n                    \n                "},{"name":"탈*원 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        일단은 전 출산하고서 탈모샴푸 찾다가\n\n가격대도 괜찮고 샴푸 성능도 괜찮은걸 \n\n찾고 있었어요 이왕이면 용량도 많아야 해서 \n\n다 갖춘거 찾는다고 찾고 찾았는데 \n\n닥터방기원 샴푸 샘플 한번 지인분이 주셔서\n\n써보고는 완전 괜찮길래 바로 검색해봤는데\n\n생각보다 금액도 되게 저렴하고  용량도 \n\n짐승 용량이길래 이거다 싶어서 구매해봤지요\n\n역시나  사용하는데  집에 탈모있는  사람이 \n\n나뿐만이 아니라  남편도  탈모가  있는  상황이라서 \n\n같이  사용하는데  두피 깔끔하게 세정되는것도  \n\n좋구요  거품도 많이 나고 용량이 많아서 \n\n부담없이  사용가능해서  좋아요\n                    \n                "},{"name":"오*아 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        남편이 탈모끼가 있는거같아서 샀어요 \n향도 좋고 순하니 괜찮은거같아요\n거품도 제법 잘나고 용량도 많은데\n가격도 착해서 오래두고 쓸수있을것같아요\n가격대비 괜찮은 제품인듯 \n그리고 조금만 펌핑해도 거품도 잘나구요\n괜찮은거같아요 디자인도 깔끔하게\n생겼네요 \n\n한 일주일동안 쓴거같은데 두피자극이 없어요 \n남편위해서 구매한거니까 꾸준히 사용해보고\nㄱ머리가 덜빠진다고 생각한다면 이걸로 앞으로\n쓸거같네요 요즘은 하도 문제생기는 제품들도 많아서\n거르고 있는데 이건 임상시험도 완료됬다니까 믿고\n써보겠습니다. \n\n마음에 들면 또 살게요 ^^^^^^^^ ㅎㅎㅎ\n                    \n                "},{"name":"한재영 ","date":"2020.05.29","rating":"5","text":"\n                    \n                        이런샴푸 처음봤어요\n보통 투명?한데 이 샴푸는 굉장히 미끈거리고\n엄청 농축된 콧물토너같은 느낌인데\n거품은 또 엄청 잘남ㅋㅋ\n며칠 감으니 머리뽕도 살아나는거같아요! 완전좋아요!!\n                    \n                "},{"name":"김*욱 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        탈모샴푸는 언제나 남자에겐... 필수라고 할수 있죠.. \n그래서 찾아보게되었고 사람들의 후기를 확인후 구입했죠.\n처음 영접을 하고 받아보니 하얀색 케이스가 눈에 들어오더라구요, 저는 평소에 향이 많이 나는 샴푸를 좋아하지 않는데 방기원 샴푸는 은은한 비누향이랄까? 향이 진하지 않아 좋았어요.  보통 탈모샴푸를 사용해 보면 거품이 많이 나지 않아 괜히 샴푸를 두번 세번 펌프질해서 사용해서 헤프다는 생각이 들었는데 거품이 상당히 풍성하게 나더라구요. 꾸준히 사용해보고 탈모로 고민하는 제 친구들한테 추천해줘야 겠어요!\n                    \n                "},{"name":"남*정 ","date":"2020.05.30","rating":"5","text":"\n                    \n                        샴푸 순하네요~  기존에 쓰던 탈모 샴푸들은 거품이 다 잘안났는데 이거는 거품도 적당하게 나고 세정력도 뛰어나네요~  향도 좋고 린스나 트리트먼트를 하지않아도 머릿결이 부드러워지네요^^\n                    \n                "},{"name":"고*숙 ","date":"2019.11.26","rating":"5","text":"\n                    \n                        양은 일단 많구, 향은 무난해요~ 탈모는 아직 쫌 더 써봐야알거같아요^^ 요즘 머리가 너무 많이빠져서 시켯어요. 아직 몇번사용은 안해봣지만  확실히 하수구에 머리카락 빠지는 양이 달라지긴한거같아요!! 한움쿰씩 빠지던 머리카락이 반에 반으로 줄은거 같아서 신기해서 지금 반신반의 하며 쓰고있어요!! (좋을거라 믿습니댜!!) 다른탈모샴푸처럼 머리각질도 안일어나는거같구, 판매자님께서 배송도 빠르게 해주셔서 24시간도 안되서 배송받은거 같아요! 감사합니다. 번창하세요~ 좋은 제품 저렴하게 잘 구매한거같아요~ 가성비 값일듯 해요! 굿굿굿굿굿!!\n                    \n                "},{"name":"전*혜 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        로켓와우 진짜 짱이네요... 거의 당일배송 수준입니다..\n\n약간 일반 샴푸랑은 느낌이 다르게 뭔가 더 크림 같은 느낌이고 향기는 인위적으로 진하지 않아서 은은하니 너무 좋네요 \n\n가격에 비해 양도 엄청많아요 ㅎㅎㅎ. \n탈모에 효과가 있는진 꾸준히 써바야 알수 있겠지만.. 제가 탈모는 아니어도 머리카락이 좀 많이 빠지고 끊어지는 경향이 있는데. 눈에 확 보이게 덜 빠지는거 같아요.ㅎㅎㅎㅎ \n다른 탈모샴푸 써봣을따 향기가 좀 거부감이 들어서 손이 자주 안갔었는데 이건 탈모샴푸 아니어도 쓸꺼같은 향입니다. ㅎㅎㅎ\n 린스향을 덮을 정도의 진한 샴푸향을 싫어해서 저한테는 더 딱이네요 ㅎㅎ\n                    \n                "},{"name":"이*선 ","date":"2021.06.30","rating":"5","text":"\n                    \n                        지금 이 샴푸만 계속 쓰고있는데 넘나 좋아요~~헹굴때 머리가 뻣뻣하지만 그건 말곤 다다 괜춘!!\n                    \n                "},{"name":"임*정 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        일단 배송 진짜 빨랐어요!\n주문하고 담날 바로 배송되어서 새벽에 문앞에 똬악~~!! \n로켓배송 칭찬해~~~!!\n출산 두번하고 머리 말릴 때마다 자꾸 머리카락이 한 주먹씩 빠져서\n도저히 안되겠다 싶어 유명하고 비싼거 다 써봤는데\n크게 나아지는 효과는 못 봤어요.   \n그러다가 싸기도 하고 용량도 많아보여 주문했는데\n일단 거품 잘나요!     \n두피 때문인지 하루만 안감아도 좀 기름지는 머릿결인데\n일딴 세정력은 좋은것 같고요.\n꾸준히 써봐야 확실히 알겠지만,\n탈모에 효과가 있을거라 생각되요.\n아침마다 드라이로 머리 말릴때 빠지는 머리카락이\n확실히 많이 줄은 거 같아요~~!\n                    \n                "},{"name":"고*진 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        잘받았습니다 . 배송 칼이네요 ㅎㅎ \n샴푸가 떨어져가던 찰나여서 급했는데 빨리 받아서 좋았고요 \n원래 일반 샴푸 썼었는데, 요즘 머리숱이 예전보다 조금씩 조금씩 자꾸 줄어드는것 같고 두피도 예민해지는것 같아서 탈모샴푸 구입 해 봤어요! 요 제품 주변에서도 많이 사용하고 있고, 추천 많이 해 주길래 사봤어요! 역시 주변인들 추천하는덴 이유가 있는 것 같아요\n일단 순해서 두피에 자극적이지 않는 것 같구 머리카락 빠지는것도 완화된 느낌도 들구요, 향도 좋고 예민한 제 두피에도 잘맞아서 넘나 만족해요!! \n가격도 정말 착하고 용량도 커서 가성비짱입니다\n                    \n                "},{"name":"윤살퐁듀 ","date":"2021.01.25","rating":"5","text":"\n                    \n                        제 머리는 일단 지성이기도 하면거 건성인건지 금방 떡지고 머리카락은 얇고 튼튼하지 않아서 매우 잘 빠지는 예비 탈모인이고\n머리에 열이많은건지 건성인건지 정확히는 모르겠지만 각질이 심해요 머리 감고 바로 머리 말려도 각질이 떨어질 정도입니다.\n \n장점\n-거품이 굉장히 잘 나서 소량만 짜도 거품이 풍성하게 나오\n-따로 린스를 사용하지 않아도 머리결이 부드럽게 되요\n-양이 많아서 오래쓸 수 있을거같아요\n-머리는 좀 덜 빠지는거 같아요 (모발이 튼튼해지는 건 잘 모르겠어요 ^^)\n\n단점은 딱히 모르겠고 효과가 엄청 좋다는 잘 못느끼겠지만 샴푸가 약간 지성한텐 안맞을 수도 잇을거같아요 더 빨리 떡지더라구요ㅠ\n그리고 각질은 잘 안잡힙니다 각질 걱정이신분은 각질 전용 샴푸로 써야할거 같구요\n겨울엔 건조해서 린스 안해도 부드러워지긴하지만 정전기 엄청 나서 머리가 사방팔방 날아다녀요 ㅎㅎ\n                    \n                "},{"name":"정*은 ","date":"2019.03.07","rating":"5","text":"\n                    \n                        정말 좋습니다 추천 드립니다. 하나 구매 후에 좋은 기능에 다시 한 번 구매 합니다. 특히 머리를 감고 3분이상 있으면 시원합니다. 암튼 여러분 한번 해보세요\n                    \n                "},{"name":"최*연 ","date":"2019.11.24","rating":"5","text":"\n                    \n                        엄마가 탈모 걱정이 많으셔서 선물해드렸어요. \n머리가 짧으셔서 단 한번의 펌핑만으로도 충분하다고 하시네용!\n머리 길면 두번까지는 펌핑해야할 것 같아요 ㅎㅎㅎ\n\n- 거품력★★★★★\n- 세정력 ★★★★★\n- 향 ★★★★★\n- 용량 ★★★★★\n\n텍스처가 묽지 않아서 그것또한 플러스 요인이었답니다.\n탈모 샴푸는 쓰고 나면 뻑뻑하거나 푸석하던데 닥터방기원 랩 탈모샴푸는 그렇지 않았어요!\n무엇보다 대용량이라 만족 업업업!\n짐승용량이라 다 쓰려면 몇달은 걸릴 것같지만 재구매 의사 충분합니다!! \n다른 라인도 궁금해지는 랩 탈모샴푸 후기였습니다 ㅎㅎ\n                    \n                "},{"name":"도밍 ","date":"2019.11.20","rating":"5","text":"\n                    \n                        예전부터 닥터방기원 제품을 자주 사용해왔었고 개인적으로 만족도가 높았던 샴푸 중 하나에요 ! 계면활성제부터 몸에 해로운 성분들을 피하고자 천연계면활성제나 그 밖에도 천연성분의 샴푸를 사용하기 시작헀는데\n대부분 그런 제품들은 샴푸 사용시 뻑뻑함이 심하더라구요\n근데 요 제품은 샴푸시 뻑뻑함이 없어서 가장 좋았어요 !\n거품들이 쫀쫀하고 미세한 느낌이랄까? 거품도 잘나고, 그만큼 세정력도 좋은 것 같아요 :-) 탈모에 좋은 샴푸라해서 샀는데 향도 좋고 세정력도 좋고 \n천연성분 샴푸 중에 가격대도 괜찮아서 꾸준히 사용할 예정입니당\n                    \n                "},{"name":"이*선 ","date":"2021.05.09","rating":"5","text":"\n                    \n                        제가 샴푸를 사고 트린트먼트까지 같은걸로 구매했어용\n샴푸를 먼저 쓰는데 괜찮드라구요\n거품이랑 향이랑 그리고 약간의 쿨링효과까지!\n제가 머리를 펌이든 염색이든 항상 손을 대서\n두피에 열이 많아졌는데\n이게 탈모의 지름길이더라구여?\n심지어 이거 쓰고 많이 뿜뿜되긴 했어영\n머리숱이 너무 없어서 숏컷하고 다녔는데\n이거덕에 저 중단발까지 길렀습니당\n장발 도전해보려구요 ㅎㅎㅎ\n숱이 조금씩이라도 쌓이니까 장발해도\n괜찮을거같아요!!!!!\n추천!\n                    \n                "},{"name":"김*정 ","date":"2019.12.20","rating":"5","text":"\n                    \n                        저번에샀는데 또구매했어요\n써보니까 좋더라구요 ~예비분으로 추가 구매 했어요~^^\n 두피와모발건강에좋은 22가지천연원료 추출물도 함유해서그런지 향도 저에겐향긋하더라구요~\n제가 머리아침에감고 반나절만지나면 \n두피가 기름지고 냄새날까 걱정이 많았거든요  닥터방기원 랩탈모샴푸는\n타사샴푸들보다 부드럽다는 생각이 들더라구요\n그리고 크림처럼부드러워서인지 물안하고 그냥펌핌해서 문질렀는데 물로머리카락젖은상태에서 한것처럼거품이  생성되는것보고신기했어요 ㅎㅎ\n그상태에물아주살짝뿌리고감으니 거품이더생기더라구요 미세먼지같은 작은노폐물을 세정하기엔 딱좋다고 할까요? 샴푸만하면 머리결이 뻣뻣해지기도 하는데 요샴푸는 그런게없는점 제맘에쏙들어요 ㅎ\n특히 거품마니나는점이 젤맘에드네요\n샴푸시에 가볍게두피마사지하듯 문질러주시고 바로씻어내지말고 5분정도 방치후  씻어내시면 두피가 시원해 해지는 청량감도 느껴지니 꼭그렇게 샴푸해보세요~~^^\n                    \n                "},{"name":"정*라 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        빠른배송과 뽁뽁이로 온 꼼꼼한 포장 아주좋았어요.\n금액 대비 가성비 짱입니다.\n아직은 탈모예방 효과는 모르겠지만요~\n머릿결이 찰랑거리는  여신 머릿결이 되었어요.\n원래 엄청 부스스한 머리카락인데 린스도 트리트먼트도 에센스도 않썻는데 더 부드러워졋어요~\n\n향도 너무 진하지도 않고 은은하게 좋고요.\n하지만 머리숱이 없는 분은 너무 차분하게 \n가라앉으니 숱이 없어보일수 있겠구요~\n\n샴푸만 쓰니 머리감는 시간도 적게 들고\n아침 시간이 여유로와서 아주 좋습니다!!!\n\n그동안 쓰던 샴푸 린스 는 이제 그만쓰렵니다.\n                    \n                "},{"name":"이*현 ","date":"2019.11.13","rating":"5","text":"\n                    \n                        일단 배송 빠른점이 맘에 들고, 가격도 착해서 좋은 것 같아요! 유통기한도 긴거 보내주셔서 감사합니다~ 제품의 전성분이 적혀있어서 밎고 사용할 수 있겠어요! 각질이 제거되서 확실히 시원한게 좋아요 꾸준히 사용해봐야겠어요! 사실 사기 전에 탈모샴푸라고 하면 향도 안 좋고 별로 일거라고 생각해서 걱정했는데 닥터방기원 탈모샴푸는 향도 좋더라구요 ㅎㅎㅎ 처음 사용해보는 탈모샴푸인데 꾸준히 사용해서 효과 좋으면 앞으로 이 제품에 정착해야겠어요~ 좋은 제품 저렴한 가격에 판매해주셔서 감사합니다!! 앞으로도 많이 판매하시길 바랄게요 ㅎㅎㅎㅎㅎㅎ\n                    \n                "},{"name":"김*정 ","date":"2021.02.07","rating":"5","text":"\n                    \n                        이거 왜 이제 썼을까요?????\n제가 겨울철만 되면\n11월부터 한..3월까지 헤어라인쪽에\n하얀 각질이 막 생겨요\n비듬이 아니라\n각질층처럼 두피에 빼곡히 앉아있거든요ㅠㅠ\n아무리 박박 감아도\n하얗게 붙어있어서 스트레스를 엄청 받아요\n심심할때는 제가 뜯는 습관까지 생겨서 머리카락도 많이 뽑히구\n앞머리 쪽엔 항상 잔디 나듯이.,잔머리가 엄청많은편이에요ㅜㅜ\n그러다가 탈모걱정이 살짝 되더린구요\n진행은 아니지만 미리 예방하려고 \n검색끝에 구매했는데요ㅎ\n진짜로 한번 쓰고 각질이 90프로정도 개선된것같아요\n향도 무난하고 거품은 조금 덜 풍부해요\n제가 긴머리고 원래는 펜틴을 썼거든여 그래서 더 그렇게 느껴질수도 있겠지만 적당한 편인듯해요\n정말 정말 이  샴푸 고민하지마세요.\n일단 엄청 개운하게 깨끗하게 닦인 기분이 들구요\n무엇보다 각질이 사라진게ㅜ.ㅠ진짜 너무 좋네요\n                    \n                "},{"name":"소라에몽 ","date":"2021.01.25","rating":"5","text":"\n                    \n                        두피가 예민해서 샴푸 함부로 못바꾸는 편입니다. \n\n탈모 샴푸 여러개 써봣는데 어떨땐 감고나면 두피가 끈적해지는 느낌과 머릿결이 뻣뻣해 지는것 때문에 늘 샴푸 유랑생활을하고 있었네요\n이전에는 두피가편한 샴푸애 정착해서 몇통을 비우다가 은근 비싸기도하고 지겨워져서 새로운 샴푸를 찾던중에 가격도 저렴하고 평도 너무 좋아서 한번 구매해봤어요. \n\n거품이 풍성하게 잘나고 탈모샴푸처럼 남는듯한 그런 느낌이 없어서 좋아요. 향기는 은은한 편이라 크게 호불호 있을것 같진 않네요. 다른것보다 머리릿결이 정말 부들부들해졌어요. 한번 감았는데도 바로 부들부들하고 현재 쓴지도 1달 정도 되가는데 머릿결이 눈에띄게 좋아져서 당분간 요아이로 정착할듯합니다~! \n두피끈적임도 없구 다만, 전에 쓰던 샴푸에비해 조금 기름기가 빨리 차는듯 합니다. 만족해요\n                    \n                "},{"name":"김*선 ","date":"2021.06.24","rating":"5","text":"\n                    \n                        확연한효과는 아니지만\n\n사용하고 비듬도 덜하구\n\n향도 좋고 거품도 잘 나요\n\n대용량에 트러블도 안생기고\n\n너무 좋아서 재구매했어요^^\n                    \n                "},{"name":"바나나맛 ","date":"2021.06.02","rating":"5","text":"\n                    \n                        아빠 쓰시려고 구매했어요 \n저번에 티에스 샴푸 구매해드렸는데 모발이 좀 푸석푸석해지는게 없지않아 있더라구요 \n그게 좀 마음에 안드셨는지 쓰시다 마심,,\n저번에 구매해서 제가 써보고 거품도 잘 나고 샴푸 후 모질도 꺼칠하지않아서 아빠드리려고 재구매했습니당\n향도 은은하니 좋아요\n                    \n                "},{"name":"박근유 ","date":"2021.04.16","rating":"5","text":"\n                    \n                        유명한 샴푸등 다 써뽰지만 효과 없고 머리 카락 떠 빠짐\n이 아이 첫 사용 확연 머리 카락 빠짐 3분2줄어듬 신통방통\n한통 다 사용후 숱이 생기고 지금은 2통째\n속알. 머리 빈틈 많이 채워지고 머리 풍성 하다 소리 많이들음(숱이 많이생김) 품절 될까봐 여유있게 사둠 \n*머리 까락 빠짐 머리 속알~ 없으신분 강력 추천 \n드립니다\n가격도 엄청 착한 아이 입니다\n                    \n                "},{"name":"두개의심장 ","date":"2019.11.26","rating":"5","text":"\n                    \n                        요즘 머리중앙부분에 탈모가심해져서\n식이요법도하면서 머리에 이것저것 이름있는 가격비싼 \n샴푸에 영양도중요하다는말에 트린트먼트도 사용해보라고해서 \n물심양면 관리중이었는데 스트레스라는 사라질수없는 \n원인때문인지 시간이갈수록 점점 심해졌습니다.\n아는지인에게 추천받아서  사용한지 1주일정도 지났는데\n솔직하게 장기적으로 얼마나도움될지 잘 모르겠지만\n우선 기존하던관리열심히하며 샴푸만 바꿨는데\n샤워를하며 배수구에 빠지는 머리들 \n그리고 드라이기사용후 물티슈로 바닥을 닦을때\n확실히 머리빠지는양이 눈에띄게 줄었습니다\n과학적으로 머리빠지는양과 탈모의 상관관계가얼마나있을지는 모르겠지만 가격도 저렴하고 샴푸만으로\n아무리노력해도 없던 변화가 가시적으로 나타나니\n그만큼 스트레스도 덜받는것같네요\n아직 사용기간이길지않아 더 오래지켜봐야겠지만\n지금까지 사용했던 샴푸중에 가장 절기분좋게하는 샴푸같습니다\n앞으로가 더 기대되네요^-^\n                    \n                "},{"name":"강*태 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        머리자르러 갔는데 늘 머리 해 주시던 미용사분이 왜 이렇게 머리숱이 줄었냐고!! 머리카락 예전보다 많이 빠지는것 같다고 탈모 샴푸 써보라고, 그럼 좀 완화된다구 추천 해 주시더라구요. 안 그래도 거울 봤는데 제가 보기에도 머리숱이 자꾸 줄어드는거 같아서 스트레스받고.. 이래저래 폭풍 검색해보다가 닥터방기원 제품이 유명하기도하고 인기 있는 것 같아서 주문 했어요!  \n성분도 좋은 것 같고, 두피와 머리카락 모두에 좋은 샴푸 인것 같습니다. 구매 후에 용량도 많고해서 겸사겸사 가족들과 함께 사용 중인데, 모두 만족하는 제품이예요 ㅎㅎ\n                    \n                "},{"name":"서*정 ","date":"2021.01.13","rating":"5","text":"\n                    \n                        ★ 쿠팡은 생활의 힘 ★\n\n주문을 많이 하다보니 따로 사진은 찍기 번거로워서 \n나쁜것만 찍습니다 ^^;\n\n동생이 탈모가 오고 저도 요즘 머리가 너무 많이 빠져 고민하던 차에\n\n샴푸를 바꿔보자 해서 찾다가 알게된 상품이네요 다른 후기들 꼼꼼하게 보고 구매했습니다.\n\n전 탈모도 탈모지만 머리 기름지는것도 좀 방지를 한다고 해서 구매했습니다.\n\n\n일단 써보니 말처럼 거품이 풍성합니다~ 가끔 두번씩 샴푸할때도 있거든요 전 ㅠㅠ\n\n근데 한번에 딱 해결됩니다. 기름지는것을 방지해주는것은....느낌일까요? 좀 더 지연되는듯도\n\n하고 ㅎㅎ 문지르니 시원하더라구요 써보니 좋은듯했어요 향도 은은?\n\n거슬리지 않고 부담스럽지 않아요 더써봐야 알겠지만 \n\n매일매일 머리를 감아야 하는 저로써는 일단은 만족중입니다. \n\n쭉쓰면 탈모에도 좋았으면 하는 바램이 ~ 효과는 더 봐야겠지만 \n\n이만해도 재구매 의사 있어요~ㅎ\n                    \n                "},{"name":"이*랑 ","date":"2020.05.27","rating":"5","text":"\n                    \n                        남편이 최근 탈모가 진행되는거 같다고 고민해서 탈모샴푸로 검색하다보니 닥터방기원 랩 샴푸를 알게되써요~ 탈모증상완화에 도움을 줄수 있는 기능성화장품이라 하고 많은 리뷰어들이 사용했기래 속는셈치고 쿠팡 로켓배송으로바로 주문했어요! 주문받자마자 바로 사용해보더니 보통 사용하던 기능성 샴푸보다거품이 잘나서 좋다고 하더라구요\n거품을 내어 머리를 감으면 점점 더 거품이 풍성해지는 느낌이라 할까요? 향도 부드럽고 좋아서 남편이 넉넉하게 주문해놓으라고하네요^^\n                    \n                "},{"name":"양반집 ","date":"2018.11.19","rating":"5","text":"\n                    \n                        인정합니다.\n\n초등생 딸이 유분이 한참 있을 나이에요.\n여자 아이져 4학년 거기다 머리도 길고\n숯도 많아요.  비듬도 보였어요.\n\n제가 타 브랸드에서 (방기원)샴푸가 특가\n쎄일을 하기에 병원 측에서도 구매하지 않는\n제품을 특가판매라고 홍보를 하더라구요.\n\n홍보의 글이며 .. 상세하게 나왔어요\n뻑이가서 얼른 구매릉 했는데 ..\n\n역시나 효과가 너무 좋아요.\n\n요 상품 아니면 딸이 머리를 감을수가\n없어요. 신랑도 그럴고 저도 그럴고 ;;\n비듬이 조금 가려워 지려고 하면 \n요 상품만 맛사지 하듯 포도한 후 ..\n헹구여 보시면 정말 드라이까직 하고난후\n느껴보시면 압니다.\n\n개운합니다.\n절대 후회안합니다.\n왜? 망설이세요 \n절대 그러지 마세요 망설이고 \n자시고 할 필요가 없네요.\n\n무조건 사용하세요.\n\n매우 100% 만족합니다.\n\n저희 시댁에 사드라니 정말 \n좋다고 칭찬도 들었어요.\n머리수도 확실히 덜 빠지므로 \n가렴증도 덜하므로 냄새도 안나요\n초딩들 .\n\n아무리 딸아이를 샴푸를 별별것을 \n다 바꿔서 사용해봤으나  요 상품이 \n만족할만큼 쵝~~~~~~오네요.\n\n평생 요 상품만 구매해 사용할것니다.\n\n감사합니다.\n                    \n                "},{"name":"장*화 ","date":"2020.10.28","rating":"5","text":"\n                    \n                        지인한테 추천받아 처음으로 구매해봤어요!\n한번 펌핑했는데 거품도 아주 풍성하고... 쫀득쫀득함은 조금 덜하지만 거품이 나쁘진 않아서 좋은것 같아요 향도 자극적이지 않아 \n맘에 들었어요!! 신랑이 지루성 두피에 각질이 아주 심한데 일단 용량이 짐승용량이니 오래 써봐야 될것 같네요 후기가 많아 기대가 됩니당 그리고 탈모샴푸는 좀 뽀득뽀득할것 같았는데... 행굴때 생각보다 촉촉한거 같아 놀랐어요!!  여러모로 장점이 많은것 같네용~~ㅋ\n                    \n                "},{"name":"진*지 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        양도 많고 제품도 순한것 같아서 좋아요! 저희 어머니께 작은선물이나마 해드렸는데 두피도 가렵지도 않으시다하고 좋다고 했어요! 앞으로 애용할게요~! 거품도 제가 전에쓰던 샴푸보다 많아요 생각했던것 보다 많아 나는것 같아요~ 탈모샴푸치고 가격도 괜찮고 디자인도 신뢰성?! 가능 디자인인것 같아요ㅋㅋㅋㅋㅋ 은근 양도 많은데요~~! 저희 아버지도 하나 사달라고 하셔서 하나더 구입할려구요~ 주변지인들한테도추천할게요ㅎㅎ  저희 집 가족이 대부분 건성인데 가렵지도 않고 좋아요!!!! 나중에 머리에 변화가 있으면 올릴게요ㅎㅎ 탈모샴푸 좋아요!!!!!\n                    \n                "},{"name":"김*람 ","date":"2020.03.03","rating":"5","text":"\n                    \n                        2번째 구매입니다\n처음 구매했을때 탈모가 있어서 혹시나 하고 시켜서 사용해봣는데요\n빠지는건 줄어든건 잘 모르겠지만 일단 두피가 관리가 된모양입니다\n제작년 여름부타 사용하기 시작해서 작년여름까지 저혼자 1통을 사용했는데요 \n거진 8~10개월? 사용한듯싶어요 머리가 그때는 귀밑단발로 짧아서 많이 사용하지\n않기때문에 더 오래 사용했었구요\n지금은 머리가 속옷끈 밑으로 내려옵니다 \n1년6개월동안 귀밑단발에서 속옷선까지 기른정도면 어마어마하게 빨리\n자랐다는거죠~~\n두피가 관리가 되서 빨리 자란건지 다른부분땜에 빨리 자라게된건지는 \n모르겠지만 이샴푸를 사용하면서 머리가 빨리 자랐으니 이샴푸때문이라고 \n생각이 되네요 ㅋㅋ\n1~2분 기다리기 힘들잖아요~ 샴푸질하고 양치하거나 샴푸질하고 바디샤워를 하고나서 \n헹궈주면 1분정도는 금방 훅 갑니다 ㅋ\n6개월전에 다쓰고 다른샴푸로 갈아탔는데 이샴푸만한게 없는것같아\n다시 재구매 했어요 거품도 잘나서 너무 좋아요! \n향도 은은해서 좋구요 앞으로 쭉 써보려고 해요!\n                    \n                "},{"name":"이*규 ","date":"2021.06.26","rating":"5","text":"\n                    \n                        엄마가 사오던 샴푸랑 달리 뭔가 쫀쫀하면서 두피가 시원해지는 느낌이 나요 향도 좋고요\n                    \n                "},{"name":"오셀로 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        심각한 탈모까지는 아니지만, 요근래 마리가 빠지길래 구매했어요. 한달 이상 사용해보니 확실히 머리가 덜 빠집니다.\n머리감을때마다 한웅큼씩 빠졌는데 이 샴푸로 한달이상 쓰니 반절도 안빠져요. 신기하네요. 역시 탈모같은건 장기전인가봐요. 냄새도 이상하지않고 무난하고 엄청 화하게 시원하거나 그렇지도 않아요. 은은하게 시원한 느낌이라 좋아요. 꾸준히 써보려고 합니다.\n                    \n                "},{"name":"정*종 ","date":"2021.06.21","rating":"5","text":"\n                    \n                        일주일째 쓰고 있는데 불편한거 잘 모르겠어요~\n향도 좋고 거품도 많이 나고 괜찮은 것 같아요~\n탈모방지 되는 건지는 좀 더 써봐야 알 것 같아요~\n                    \n                "},{"name":"이*균 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        좋아요!! 샴푸가 다 떨어지려고해서 주변에 추천할만한거 없냐고 물어보니 이 샴푸를 추천해주더군요 사용해 보니 좋았습니다. 일단 거품이 풍성하게 생성되어서 뽀독뽀독 씻을 수 있었어요 제품에 설명 되어있는 것처럼 샤워할때 머리에 먼저 샴푸를 풀어 놓은 뒤 마지막에 헹구면 딱 좋더라고요 좀 도 개운한 느낌이랄까? \n\n탈모에대해 걱정이 많을 나이가 되어가면서 주변에 초기 탈모 온 친구들을 보면서 지금부터 관리해야겠다 생각하며 탈모샴푸를 알아봤는데, 사길 잘한것 같아요 ㅋㅋ 탈모 샴푸라 믿고 쓸 수 있을것 같아요!\n                    \n                "},{"name":"이*경 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        머리숱이적은편이라 샴푸시  머리빠짐이 신경쓰였는데 \n이 샴푸는  머리엉킴 없이  린스를  사용한듯  머리결이  부드러워져서 좋아요 \n머리감을때마다  머리카락이 많이 빠져  고민이신분들께 \n추천해드려요\n                    \n                "},{"name":"소심한 ","date":"2021.06.29","rating":"5","text":"\n                    \n                        탈모 샴푸 이것저것 쓰는중인데 순하게 괜찮은것같아요 거품도 잘 나교\n                    \n                "},{"name":"양*열 ","date":"2019.12.11","rating":"5","text":"\n                    \n                        원형탈모인 여자임\n사실 원래쓰던 유명한 탈모샴푸가있는데 너무오래쓴건가...효과가 점점떨어지기시작해서 고르다고르다 이상품을골랐는데 세상만족!\n일단 크기가 엄청큼 가성비갑임.... 목욕용품중에 이상품이 제일큼\n탈모샴푸에 향기까지 바라면 안되겠지만 향기가 너무너무너무좋움 !\n다들 은은하다고 하던데 난 은은정도가아니던데...상큼한 향기 훅 올라옴 머리말리고 누워있어도 향기가 솔솔나서 기부니가좋음!\n농도! 약간 되직-묽음 중간의 로션타입. 이런 샴푸는 처음임 신기함 다른 샴푸와마찬가지로 두번펌핑하는데 쫀쫀하게 거품이 나는것도 맘에듬 보통 샴푸하고 3분은 방치하는데 거품이 흘러내리지않아 좋음\n마지막으로 탈모샴푸는 탈모효과가 제일중요함! 쓴지얼마안되서..ㅋㅋ효과보면 다시쓰러오겠음\n\n추가+\n반썻나...머리가 또다시엄청빠지는중이라 다른샴푸랑 번갈아서씁니당 재구매는없을해요 누구나알듯 탈모샴푸라는건 존재하지않는다고합니다 다아시죠...?  영양분있게 밥잘챙겨먹고 운동도하며 규칙적인생활하려해요\n                    \n                "},{"name":"우*람 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        이샴푸만 2년정도 꾸준히 쓴것같아요~\n다른 탈모샴푸 비싼것도 써봤는데 방기원샴푸가 훨 좋아요!\n남편이 다른샴푸는 안써요~\n시원한 쿨링감도 좀 있어서 좋아용\n                    \n                "},{"name":"이*름 ","date":"2019.11.14","rating":"5","text":"\n                    \n                        방기원 탈모샴푸\n가성비 값! 다른 샴푸 양보다 훨씬 커서 아낌없이 쓴답니다!\n다른 샴푸는 금방 쓰는데 남편이랑 같이 써도 부담없네요♡♡♡♡♡♡♡♡\n출산 후 머리가 빠져서 걱정했는데..ㅜㅠ\n방기원 탈모샴푸 거품도 잘나서 버블버블 잘되서 깨끗히 닦인 느낌도 들어요\n\n죽은 각질도 잘씻겨진다니 안심하고 쓴답니다♡♡\n가격도 넘나 착해서 몇통 쟁여놓는답니다ㅋㅋ\n\n지인이나 동생한테도 강추해줬답니당~~\n\n다른 탈모샴푸는 무향이거나 향이 별로인데 \n방기원 탈모샴푸는?\n향도 은은해서 여자인 저도 쓰기 좋아요!!!\n강추합니다용!!!!!!!!!!!!!\n                    \n                "},{"name":"홍*진 ","date":"2021.06.01","rating":"5","text":"\n                    \n                        남편이랑 저는 그냥 이브랜드 쿨샴푸 쓰는데요\n딸램이는 쿨샴푸썻다가 울거같아서 ㅋㅋㅋㅋ\n머리가ㅜ시원해서좋은데 딸은 시원하면 파스뿌렷냐고 그럴거같아서 \n쿨없는 일반 제품으로 구매햇어요 \n머리카락 덜빠지거나 탈모가 완화되는건 잘모르겟지만 오래써봐야알겟죠 ㅠㅠㅋㅋ\n 만\n                    \n                "},{"name":"김*정 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        두피냄새 나시는분\n두피가 약한분\n탈모가 있는분 \n다 좋아요 특히 삼푸해도 두피냄새가 날때있어서 미용실가서 \n두피크리닉한번씩 받는데 \n요제품은 두피냄새 싹 잡아줘요 \n청소년기 아들둘다 머리냄새 다 잡히네요\n                    \n                "},{"name":"순삭요정 ","date":"2020.06.17","rating":"5","text":"\n                    \n                        아직 사용전입니다! 배송은 안전하게 잘 왔습니다ㅎㅎ 제 팔뚝만해요. 오래 사용할것같아요ㅎㅎ 젊은 여성인데 머리가 워낙 가늘고 숱이 적어서 항상 스트레스에요ㅠㅠ 제 머리카락이 건강해지길 바라며...! 항상 약산성샴푸,영양샴푸,탈모샴푸 같은거만 사용하는데 한방샴푸는 향이 제 취향이 아니라 꺼려지는데 이 샴푸는 기분좋은 비누향기납니다ㅎㅎ 묽기는 밀크로션정도?! 사용후 후기 수정해보겟습니다ㅎㅎㅎ\n------------------------------------\n3주사용후기\n향은 비누향기은은하다가 살짝살짝 어성초?달달한박하향이 나요ㅎㅎ 머리가 건성쪽인데 기름은 잡아주면서 건조하진않아요! 워낙 건성이라 린스는 필수지만 확실히 다른 샴푸했을때보다 부들부들합니다ㅎㅎ상쾌하구요! 아직 큰효과는 없지만 만족해요! 기분탓인가 조금 덜 빠지는것 같기도하고ㅎㅎ\n                    \n                "},{"name":"이*현 ","date":"2021.05.19","rating":"5","text":"\n                    \n                        사용하고 만족해서 또 구매해서 총 4통째 쓰고 있는 유저입니다.\n민감성+건성 두피인데다 작년 겨울부터 모발이 유독 빠지길래 걱정되어서 사용하게 되었는데 모발이 특출나게 안빠지게 되었다기보다는 붉고 두피가 땡기는 느낌이 들 정도로 아프곤했는데 그 부분이 정말 많이 완화되었어요!\n\n저처럼 예민한 두피를 갖고 계신분들이 저렴하게 쓰기 좋을 것 같아요!\n                    \n                "},{"name":"이*진 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        우선 후기도 좋고 타 제품 대비 낮은 가격에 괴물용량인 점이 마음에 들어 구매하게 되었습니다!\n이제 막 사용하는 단계지만 사용하던 다른 탈모 샴푸랑 비교했을때 한약냄새가 나지 않고 은은하고 부드러운 향이 나고 거품도 잘 나서 사용하던 다른 제품들 보다 사용 만족도가 더 높았습니다.\n가격이 싸서 포장용기가 허접하지 않을까 했는데 샴푸를 열어보다가 흘린뒤로 새지는 않는지 확인했을 때 새는점도 없고 용기가 매우 튼튼한 점도 마음에 들었습니다~\n                    \n                "},{"name":"김*진 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        탈모예방위해서홈케어부터시작하려고구매했는데\n꾸준히사용하면도움될것같아요\n탈모완화를위한첫단계가 모발의토양이되는두피를깨끗하게만들어주는것이라홈케어신경쓰고있어요\n제품사용하니확실히머리빠짐이덜한거같아요\n닥터방기원탈모샴푸쓰면서탈모꼭방지하고싶네용\n조금이나마탈모에도움되는샴푸로머리감아보세요\n두피가건강해야머리카락도빨리자란답니다\n4주사용만으로체감할수있는닥터방기원샴푸라는데어서4주가되길기다려집니다!!\n                    \n                "},{"name":"이*희 ","date":"2021.04.13","rating":"5","text":"\n                    \n                        아직  써보지는 안아서  잘모르지만  좋을꺼라  생각합니다\n                    \n                "},{"name":"이지은 ","date":"2020.05.29","rating":"5","text":"\n                    \n                        디게 거품 안날거처럼 생겼는데\n물 뿌려 가며 감으면 거품진짜 잘나요ㅋㅋ\n향도 부담스럽지않고 자연스러워서 좋아요~!\n                    \n                "},{"name":"루나문 ","date":"2020.05.30","rating":"5","text":"\n                    \n                        써본 탈모샴푸중에 가장 부드럽고 향도 괜찮아서 지속 쓰는 샴푸예요.\n탈모가 있는 건 아니지만.. (솔직히 장담하기 힘듬..)\n미리부터 예방하는 차원에서 모든 샴푸는 향이 아주 좋지 않은 이상 탈모예방샴푸로 구입 중!\n하얗고 불투명한 제품으로 사용시 거품도 잘나고 향도 엄청 오래감.\n아침마다 머리를 감는데 다음날 아침에 머리 감으려고 물을 뿌리면 머리에서 샴푸 향이남!\n머리감을 때 워낙 여러번 헹구다보니 샴푸가 남아있을 수가 없는데 샴푸향이 나는게 늘 신기 ㅎㅎ\n                    \n                "},{"name":"손*채 ","date":"2020.06.01","rating":"5","text":"\n                    \n                        샴푸 써보고 너무 괜찮아서 한세트 더사서 어머님 드렸어요!\n요즘 부쩍 모발도 가늘어지고 축축 처진다고 속상해하시더라구요~\n탈모샴푸하면 성분도 독하고 비싼줄 알고 안쓸려고 하시던데 요거 저희집와서 써보시더니 너무 좋아하세요^^\n모발도 가늘고 손상도 많이 된 편이라 샴푸 잘못쓰면 축축 더 가라앉고 그렇던데 요건 만족스러워 하셔서 다행인것 같아요~ 좋은성분 이만큼 많이 들었는데 가격까지 착하니 더 맘에 드네요^^\n                    \n                "},{"name":"애니엄마 ","date":"2020.03.03","rating":"5","text":"\n                    \n                        타 삼푸 쭉 쓰고있는데 나이을 먹어가다보니 머리카락도\n빠지고 탈모도 되는것같구 해서\n구매했구여\n그리고 평이 넘 좋아서   믿고 구매 해봅니다\n쓰보고 지인에게 소개도 재 구매도 해볼께요\n기존 쓰던것이 아직 많이남아 있어서 \n후기는 쓸때 올려볼께요\n\n후기올립니다\n입자가 크림같구여 무향에다 진짜 이 삼푸\n맘에 듭니다\n하루종일 가렵지도 않구 좋아요\n해서 재구매 또 했습니다 \n아들도 보내고 지인도 구매하구여~\n강추합니다\n                    \n                "},{"name":"고*한 ","date":"2021.02.25","rating":"5","text":"\n                    \n                        아이낳고 \n돌아오지않는 머리빠짐...\n곧 빈머리가 될꺼같은.. \n남들은 1년이면 돌아오는데\n저는 관리를 안해서 그런지 막..계속...한주먹씩...\n머리를 감지말아야하나 생각이 들정도로ㅠㅠㅠ\n\n그래서 검색이란 검색을 해서 이제품을 찾았어요\n\n홈쇼핑에서 쓰던건\n일단 넘 불만족해서 탈모샴푸 못 쓰겠다 했는데\n\n이샴푸쓰고 \n그냥 일반인인 동생들도 이제품을 쓸정도로 \n다 만족스러운 재품이에여\n\n거품도 잘나고!! \n향도 넘 강하지도 않은데 은은하게 잘 나고!!\n일단 머리각질? 하얗게 뜨지 않고\n감고 뻣뻣하지 않고!!!\n\n넘넘 만족하는 제품이에요\n\n그래서 쟁겨두고 선물하고 요게  제돈주고 젤 잔 산\n 제 인생탬이에요!!\n\n\n조금이나마 도움되셨음 \n도움돼요 버튼 꾹 부탁드립니다><\n                    \n                "},{"name":"감사청년 ","date":"2020.04.21","rating":"5","text":"\n                    \n                        그냥 모발이랑 두피 관리좀 해볼까 하면서 사봤습니다.\n원래 부케*르니 허브나드랑 부케*르니 탈모방지 둘다 써보다가 할인하길래 사봤습니다. 워낙 평도 좋길래...\n\n부케*르니 탈모방지는 처음엔 좋은듯 했으나 점점 모발에 힘이 없어져서 1L 다쓰느라 좀 고생했습니다.\n트리트먼트도 전혀효과가 없는 편이라서 다시 그 라인은 안살거같아요. 허브나드는 좋았습니다.\n\n마침 샴푸를 살때가 되서 보다가 평이 좋아서 사봤는데 일단 첫느낌은 좋습니다.\n약간 허브가 들어갔는지 두피가 살짝 시원한 느낌도있고, 모발 뿌리에 힘이 조금 들어가는듯합니다.\n또 향이 오래가요. 저는 좋아하는 향인데 별로라고 하시는 분들도 종종 계신거같아서.. 아무튼 저는 좋아하는 향입니다!\n\n가격도 착하고 사용감이나 향도 좋은것 같아서 지속써보고 재구매해볼생각입니다.\n\n거품은 잘 납니다. 처음에 약간 트리트먼트 느낌의 제형이 나와서 여러번 짜서 썼더니 거품이 머리를 가릴정도로 나서.... 한두번만 짜서 쓰세요 여러분 ㅋㅋ\n                    \n                "},{"name":"박*욱 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        처음에는  큰  기대  안하고  시켰어요. 일단  천연물  첨가 제품이라서  믿고 시켰는데  역시  실망시키지 않네요!!  저는  건성이고  동거인은  지성인데  두  유형에  다  맞아요!!  확실히  탈모  샴푸라  그런지  일반  샴푸보다  머리가  덜  빠져요.  향도  마음에  드네요.  그리고  값도  탈모샴푸인거  생각하면  저렴한  편이라고  생각합니다!!\n앞으로도  계속  재구매  의사 있어욤!!!  요즘  머리카락이  좀  많이  빠져서  걱정이었는데  덕분에  한시름  놨습니다!! 감사해용~^^ 적극 추천입니다. 다들 꼭 사세요!!!!!!!\n강추강추^^\n                    \n                "},{"name":"왕사모님 ","date":"2020.07.25","rating":"5","text":"\n                    \n                        우선 탈모는 잘 모르겠어요\n기존 샴푸와 크게 다른점은\n부드러워요\n머리 감을때 부드럽게 거품이 나요\n향도 은은하고 좋아요\n거품이 많고 감는내내 느낌은 좋네요\n뿌리염색을 매달 하기에 가렵고 머리결도 안좋아서\n이번에 바꿀려고 주문해 봤어요\n다른 샴푸는 뻑뻑한 느낌이 난다면\n손가락이 잘 들어가고 머리가 잘 감겨요\n린스 트리트먼트 따로 사용하지 않아도 되겠네요\n샴푸린스 전용깉은 느낌이에요\n요즘 그렇게 안나오잖나요...\n그래서 린스 따로 하지않았답니다\n\n\n제 의견 솔직하게 드리자면\n탈모 전용은 아닌듯 해요\n저는 유명한 탈모샴푸를 써봤거든요...\n물론 당장 2일 사용해보았으나 쿨한 느낌이나\n뿌리에 자극이 가는 느낌은 없어요...\n하지만 가성비 대비 용량많고 개인적으로 이샴푸\n쭉 사용하려고 합니다\n다른분 후기와 같이 흰색 액체가 거품이 많고\n샴푸 린스 겸용같이 부드럽게 감을수 있고\n머리결이 부들부들 한게 장점이네요\n\n도움되실길 바랍니다\n용기에 의약품 아니라고 분명히 펴기되어 있네요\n                    \n                "},{"name":"소*훈 ","date":"2021.05.13","rating":"5","text":"\n                    \n                        음 아직 까지는 잘 모르겠으나\n탈모 샴푸들은 무슨 모르는 성분이 들어가 금방 머리가 떡지는 경향이 있습니다.\n그거 뺴고 개인적으로 느끼는데 매일 탈모 샴푸만 쓸때 주위해야할 점은\n머리를 힘차게 감아야 한다는 점! 있습니다.\n냄새가 날 수 있어서 \n빡빡 씻어야해요\n가격도 저렴하고 음 아직 사용중이라 확실하게 뭐 좋다 안좋다 말을 못하겠습니다.\n그냥 보통입니다.\n                    \n                "},{"name":"정*진 ","date":"2021.06.18","rating":"5","text":"\n                    \n                        유명제품들은 향은 좋지만 썼을때 머리가 간지럽더라구요\n그래서 정착했는데 괜찮은거 같아요!!\n                    \n                "},{"name":"긍정파워맘 ","date":"2021.05.04","rating":"5","text":"\n                    \n                        약산성 샴푸라서 아이들과 같이 씁니다\n탈모 때문에 신경쓰는 신랑도 좋아하네요.(샴푸로 탈모를 예방한다는 것보다는 그냥 기분상 안심이 되는것 같아요ㅋ)\n성분중에 뭐 때문인지 몰라도 향도 그렇고 시원한 쏴~함이 있는데..그 느낌이 좋아요.\n물처럼 흐르는 타입이 아니고 짜면 치약처럼 쫀득함이 있구요,\n거품도 풍성하니 많이 납니다.\n용량도 넉넉해서 늘 꾸준히 주문해서 써요.\n저는 여러모로 만족합니다.\n                    \n                "},{"name":"두부따뜻햐 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        탈모샴푸로 바꾸랴고 ㅎㅏ던중 발견해서 구매해봤어요 \n기본적인  효과가 잇는 샴푸 인듯 하고 \n제형은 엄청 흐르지 않아여 \n향도 약간 달달 하고 은은 한데  저는 되게 즇아요\n두개 여서  맘놓고 쓰고 있어요 \n 머리 빠지는게 덜 한느낌이긴 한데  ㅎㅎ 모흐겟어여\n                    \n                "},{"name":"윤대협7 ","date":"2021.06.17","rating":"5","text":"\n                    \n                        우선 냄새도 자극적이지 않고 시원한것 같고 괜찮은것 같아요\n                    \n                "},{"name":"최*정 ","date":"2021.06.08","rating":"5","text":"\n                    \n                        머리카락이 가늘고 힘이없고 감고나면  쭉쭉 빠져서 여러브랜드기능성 샴푸를 써봤지만 그닥 변화가 없어서요~~\n꾸준히 사용해봐야죠.\n일단 향도 진하지않고 머릿속이 개운합니다.\n                    \n                "},{"name":"서*나 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        출산 후 탈모때문에 스트레스 받아서 구매해서 사용중이예요~ 향이 자극적이지 않아서 좋았고 두번 펌핑해서 쓰는데 거품도 풍성해서 맘에 들었습니다. 대용량이라서 한번 사서 쓰니까 오래쓰겠더라고요. 신랑이랑 둘이 같이 쓰고있는데 신랑도 맘에 들어해요.\n지금 삼사일 된것 같은데 처음 쓸때보다 머리 감을때 확실히 덜 빠지는 느낌이네요ㅎㅎ 스트레스가 줄었어요! 출산 후 탈모 때문에 고민이셔서 저처럼 스트레스 받는 분들께 추천드리고싶어용~!!!\n                    \n                "},{"name":"김*수 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        일단 이 샴푸는 꼭 사셔야 합니다 !! 강력 추천 !!\n\n저는 머리숱이 엄청 많지만 삼자 탈모가 심해져 항상 걱정였답니다 \n잔머리 한가닥한가닥이 얼마나 소중하던지요 \n\n더 심해지기 전에 병원가서 치료를 받아야 하나 \n엄청 고민했는데 속는셈치고 닥터방기원 샴푸 추천받아 사용하는중인데 미세한거품 , 향 , 세정력까지 불쾌한점 없이 사용중이예요 !! \n주변이선 이미 탈모예방샴푸로 유명하더군요 !! \n\n나중에 다 사용하면 재구매 할꺼 같아요 \n저는 만족 100프로 입니당\n                    \n                "},{"name":"손*채 ","date":"2020.06.02","rating":"5","text":"\n                    \n                        방기원 샴푸 꾸준히 사용중인데 똑 떨어져서 주문했어요, 하루만에 새벽배송되니까 너무 좋아요 ^^\n요즘 정말 마트갈일이 사라졌어요. 마트나 미용실샴푸보다 훨씬 효과도 많이봤구요 경제적인것 같아요!\n항상 두피트러블 달고 살았는데 좋은성분 샴푸 써서 그런지 랩탈모샴푸 쓰고나서 부터는 진짜 많이 좋아 졌어요. \n두피가 건강해지니 머릿결도 훨씬 좋아지는것 같구요. 트리트먼트 따로 쓰지 않아서 찰랑찰랑 건강이 보이지 않나요?^^\n                    \n                "},{"name":"김*영 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        꾸준히 쓰면 머리 빠진부위 듬성듬성 까만머리 올라와요\n신랑 넓어진 이마 예전 헤어라인까지 복구됐는데 수북히는 아니고 듬성듬섬 덮어지는 중.\n한해 한해 좋아지고는 있음.\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.02.08","rating":"5","text":"\n                    \n                        고작 일주일의 후기입니다!\n개인적으로 평이 많거나 평타이거나 그런건 그냥 별만 다는데 솔직히 쿠팡 샴푸 너무 많아요~ 후기들도 좋은게 너무나 많지요~ 솔직히 가성비 따지는 한사람으로써 싸고 좋은것을 찾기위해 사고자하는제품의 리뷰를 몇시간씩봐요~ 하지만 같은제품이지만 한제품의 리뷰가 끌릴때가 있어요 그래서 샀구요~ \n저는 유분이많아 샴푸를 두번해야 개운합니다 1차샴푸땐 넘 꾸덕하여 물을 묻히고 샴푸하고 두번째 샴푸 역시 꾸덕했어요 하지만 2번째 샴푸는 거품이 굉장히 쫀쫀하다는 느낌을 받았어요 유분이 많으신분들은 공감할..거품을 내기위해 샴푸를 많이 짜지않나요?저만 그런가?ㅎㅎ 그러고 1주일을 사용했네요 참고로 허리까지오는 긴머리 여성입니다 5번 펌핑해요 거품력좋고 행굴때 개운해요 두피에 트리트먼트 안하잖아요? 두피쪽 모발이 점점 달라짐을 느낍니다 트리트먼트 한쪽과 크게 다름을 모를정도로 개선이 됐어요 제 개인적인 소견이지만 조금이나마 도움이 되는분이 있으시길...\n                    \n                "},{"name":"셀즈닉 ","date":"2020.04.20","rating":"5","text":"\n                    \n                        1일 특가 구매가 14,300원 \n\n일단 저렴한 가격에 1000ml짜리 2개 와서 좋아요.\n저는 처음 본 샴푸라서 검색하니 후기가 좋더라고요.\n대부분 50일 이상 정도는 사용해봐야 알 수 있다고  ㅋㅋ\n아무튼 오전 7시 넘어서 구매했는데 당일 오후 3시에 도착해서 써봤더니 향은 약간 연고향이라고 해야 하나 그렇고요. 거품은 막상 손으로 비비니 잘 안 나는데 머리 감을 때는 잘 나요. 부들부들거려서 감을 때도 좋고요. 어차피 저는 린스 따로 써서 불만족은 없어요. 원래 기존 약산성 샴푸때문에 두피 가려움이 있었는데 이건  없는 거 같아요. 머리카락은 여전히 많이 빠지고 맥주효모는 먹으니 또 잔디인형처럼 잔머리는 막 나와서 ㅋㅋ총체적 난국인데 아무튼 이거 2개 다 써볼 때까지 머리카락 좀 덜 빠졌으면 좋겠어요.\n                    \n                "},{"name":"안녕쿠빵 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        샴푸가 떨어져가서 다시 재구매했어요\n샴푸 잘못사면 진짜 두피 난리나는데\n방기원은 그런게 없어서 재구매로 결정했어요\n거품도 진짜 잘나고 아쉬운건 향이 좀 아쉽긴한데\n오히려 향에 대한 안좋은 성분이 없는것이라 잘 맞는걸수도 있겠다 싶어 딱히 불만족스러운 부분이 읎네요\n지인들한테도 추천 많이하고 다니는 제품이고\n탈모완화 샴푸니 모발이 다시 나진않겠지만 전 아직 탈모가 안온 사람이라 그냥 예방차원에서 쓰고있는데 만족스럽습니다 가격도 너무좋고 한번쯤 써보시는걸 추천드려요\n                    \n                "},{"name":"김*훈 ","date":"2021.06.10","rating":"5","text":"\n                    \n                        우리집 가족 샴푸. 향 좋아요. 저는 걘적으로 꽃향기 싫어요. 이 향기는 호불호 없이 다 좋아할 향기. 그리고 머리카락 안빠진다니 더 이상 뭘바람..벌써 4통째 사용중이에요.\n                    \n                "},{"name":"오*영 ","date":"2019.11.16","rating":"5","text":"\n                    \n                        지루성두피라 예민해서 샴푸를 고를때 엄청나게 꼼꼼히 체크하는편이에요~ 전에 쓰던게 다 떨어져서 찾아보다가 상품평들이 너무좋아서 믿고 구매해봤어요!!! 물건은 다음날 바로받았고 저랑 남편이 사용하고있는데 일단 대용량이어서 대대대만족스럽고 향이 은은하고 점성이 부드러워서 사용하기 편하네요^^!!! 일주일을 써봤는데 일단 두피가 건조하지 않아서 좋아요~ 조금 더 써봐야 알겠지만요^^ 한통다써보고 또 리뷰올리겠습니당!!\n                    \n                "},{"name":"정*주 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        30대 접어들다보니 머리 빠짐이 확 티가날 정도로 심해졌더라구요\n날씨탓이라 여기며 그냥 방치했는데 슬슬 걱정이 되더라구요\n우선 탈모에는 두피가 중요하다고해서 \n탈모샴푸 부랴부랴 구입했네요\n평도 너무 좋아서 구매했는데 \n사용해보니 만족도가 높네요\n우선 두피 가려운거 많이 줄었고 두피에 나던 뾰루지도 잦아 들었네요\n두피건강은 한번에 좋아지는게 아니니 앞으로 꾸준히 사용해보려구요\n                    \n                "},{"name":"이*진 ","date":"2020.11.15","rating":"5","text":"\n                    \n                        원래 머리숱이 엄청 많았는데 스트레스도 많이 받고 향 좋은 샴푸들을 추구하다보니 안좋은 성분들 많이 들어있는 샴푸도 쓰고 하면서 탈모가 진행되던 사람입니다,,,,\n\n남편도 진지하게 병원가볼래? 라고 했었고 진짜 왠만한 탈모예방샴푸는 다 써본거같아요\n\n근데 이 샴푸로 바꾸고 한달정도 지났을때쯤 머리 빠지는것도 줄고\n셀프염색을 즐겨했던 과거의 저 때문에 두피상태도 좋지않았는데 두피도 많이 좋아지고 제일 중요한건 이마쪽 잔머리들이 두꺼워지고있습니다.. 어디까지가 이마지? 싶었던 제 이마의 이마라인이 선명하게 생기고있어요ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ\n머리가 다시 나는 샴푸는 없다했는데 건강하게 해주는 샴푸는 존재하는것을 느끼고 이 샴푸 평생 쓸 예정입니다 하 \n\n\n비포사진이 없어서 비교해서 올리진못하지만 탈모 시작된거같다던 남편이 맨날 저보고 머리났다고 그래요 \n진짜 더 번창해서 계속 이 샴푸 쓰게해주세여!!!!!!!!!!!!!!!\n                    \n                "},{"name":"이지은 ","date":"2020.06.12","rating":"5","text":"\n                    \n                        평소에도 머리카락이 많이 빠진다 싶었는데, 요즘 날씨가 더워져서 그런건지 미세먼지탓인지 역대급으로 많이 빠지는듯ㅠㅠ\n두피가 깨끗하지 못하면 그렇다고 해서, 저도 카페에서 추천받아서 방기원샴푸 구매했어요\n우선 크기가 엄청나게 커서 깜놀.. 탈모샴푸라고 해서 솔직히 향이나 거품은 기대안했는데, 향이 너무 좋더라구요. 거기에 한두번만 펌핑해도 거품이 어찌나 많이 나는지 처음에 모르고 많이 펌핑했다가 거품목욕할뻔ㅜㅜ\n                    \n                "},{"name":"봄그리고 ","date":"2019.11.25","rating":"5","text":"\n                    \n                        임신과 출산이 반복되면서\n머리카락이 많이 상하고 \n또 많이 빠지기도해서\n검색하다보니 좋은거 같아서 구매함\n근데 써보니 향도 그렇고 너무 찰떡임\n그리고 두피가 애낳고 악악 지성이다보니\n진차 각질이 미친듯이 나오는거임 ㅠ\n진짜 빠지는것도 적어지고 각질도 적어지고\n너무너무  좋은거임\n안살수가없음 다쓰고 또 구매각임\n이번에도 임신했는데 그냥 씁니다\n임신하면 기름 떡 장난아니자나여\n근데 요건 좀 덜합니다 그래서 사용중\n엄지척임 다들 사세요 굿임!!!\n                    \n                "},{"name":"최철원 ","date":"2019.01.17","rating":"5","text":"\n                    \n                        1.배송속도 : ★★★★★\n-배송은 역시나 로켓배송 ~~\n\n2.가격 : ★★★★★\n-용량대비, 저렴한 가격입니다. 만족해요.\n-사실 탈모관련된 샴푸는 대부분 저용량에 고가라 부담스러운데, 이건 만족합니다.\n\n3.사용후기 : △\n-사실 탈모가 진행중이라 아니라, 탈모예방차원에서 쓰는거라 효과가 있는지는 모르겠어요.\n-그럼에도 불구하고, 약간의 플라시보효과라도 기대하면서 사용중입니다.\n\n4.사용기한 : 2020년 11월 08일까지\n                    \n                "},{"name":"602호 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        아직 써본지 얼마 안 되서\n탈모 예방은 잘 모르겟는데요\n일단 향이 순해서 넘 좋구요\n저는 비염이 심해 향에 예민한데요\n이건 향이 너무너무 맘에 들어요\n코에 자극 없어용\n굉장히 부드럽게 거품이 잘 나요\n머리 감는 느낌이 좋습니다\n그리고 린스 안 쓰면 완전 엉키는 머리인데\n이건 린스 안 써도 머리가 뒤엉키지 않고\n차르르해요 ㅎㅎ\n탈모예방이 안 된다 할지라도 만족할만큼 좋아요!\n                    \n                "},{"name":"나는야멍멍 ","date":"2020.06.02","rating":"5","text":"\n                    \n                        탈모증상이 심하진 않지만 나이를 먹어 가면서 머리가 얇아지는게 느껴지고 자주 빠지는 편이라 주문을 했어요. 머리도 잘 감기고 린스가 필요 없을 정도로 부드럽네요.\n\n별 5점 만점을 기준으로 구매 후 사용 후기를 간단히 남겨볼게요.\n\n<배송> ★★★★★\n제품이 망가지지 않도록 꽁꽁 묶어 놓고 배송도 빨라 매우 만족스러웠어요.\n\n<가격> ★★★★★\n16,900원에 구매를 했어요. 탈모 방지 삼푸 중에선 정말 저렴한 가격인 듯 합니다.\n\n<기능> ★★★★★\n거품이 많이 나서 많이 사용하지 않아도 됩니다. 흰색 샴푸액에 린스가 필요 없을 정도로 머리결이 부드러워져요. 왁시를 자주 발라 머리가 자주 빠지긴 하는데 한 달 정도 사용해보니 머리가 덜 빠지는 느낌도 들고 머리숱 볼륨감이 조금 풍성해진 느낌이 들어서 만족입니다.\n\n<디자인> ★★★★★\n펌프형이라 사용하기도 너무 편해요. 색도 하얀색이라 화장실에 둬도 부담 없는 색상입니다.\n\n<결론>\n· 가성비 좋은 탈모 방지 샴푸를 찾으시는 분들께 추천드리고 싶은 제품입니다.\n                    \n                "},{"name":"최*리 ","date":"2020.11.25","rating":"5","text":"\n                    \n                        이제 나이가 30댜로 들어거니 주위에 많은 탈모인들과 머리 감을때마다 떨어지는 머리카락양을 보니 괜시리 걱정이 되더라구요\n주위 탈모인들도 아직 어느 하나 탈모샴푸에 정착 못하고 계속 떠돌아다니느라 어느것하나 딱찍어서 추천을 못해주는터라 ,\n쿠팡에 리뷰가 제일 많은 방기원 샴푸로 한번 구매해봤어요\n가격도 부담스럽지 않고 양도 많아 탈모예방효과가 없더라도 괜찮다고 생각을 했거든요\n우선 머리가 빠지는양이 줄어든것같은 느낌적인 느낌^^;도 나고 ㅋㅋ \n이런 느낌정도만 가져가도 성공했다고 생각하거든요 ㅋㅋ\n그리고 무엇보다 샴푸 향기가 너무 좋았어요 \n하루가 지나도 은은하게 두피에서 나서 주위사람들이 샴푸 뭐쓰냐고 머리에서 좋은냄새난다고 그러더라구요 \n향은 케라시스가 짱인줄 알았는데 닥터방기원이 짱짱맨이었어요!!\n                    \n                "},{"name":"마미혀니 ","date":"2020.05.17","rating":"5","text":"\n                    \n                        이 제품 사용한지 한달 조금 넘었습니다.\n\n남편 두피가 항상 울긋불긋하고 비듬이라고 생각하기엔 심할정도로 두피 껍질(각질)이 다 일어나 있었고 그 구멍을 뚫고 머리카락이 나와있는 상태였습니다. 살짝만 건드려도 몇날며칠 머리 안 감은 사람처럼 큼직큼직하게 부스러져 내리구요. 좋다는 샴푸 쓰면 나은 날도 있었지만 조금만 신경을 안쓰면(머리를 대충 말렸거나 컨디션이 안좋거나 미용실에서 머리를 감았거나) 원점이었습니다. 처음에는 좋다는 샴푸 사서 쓰고 안맞으면 제가 쓰고 다른거 사고  그렇게 한5년 흘렀는데 ㅋㅋㅋㅋㅋ이제는 그냥 해탈해서 두피에 좋다고 쓰인거 보면 다 사는쪽이 되었는데 ㅋㅋ 이것도 기대감 보다는 일단 쓰고 보자고 샀는데 사주고 체크도 안해봤어요. 일주일 전에 보니 머리가 너무 깨끗하더라구요 ㅋㅋㅋㅋ 비포 사진 안찍어놓은게 너무 안타깝네요 이거 쓰고는 머리도 정성들여 말리지도 않더라고요 그런데도 붉어짐이나 문제 없더라구요 대단해요 이 샴푸!!\n                    \n                "},{"name":"윤*민 ","date":"2019.11.18","rating":"5","text":"\n                    \n                        거품이 풍성하고 두피가 깨끗하게 \n뽀송하게 샴푸하는 기분이에요!\n만족만족!!\n성분이 믿을만해서 일단 구매하게 됐어요!!\n탈모도 고민이지만 두피가 깨끗하고 상쾌하게 샴푸되는\n것도 포기 할 수 없어서 닥터방 삼푸 더 만족스러워요!!!\n\n탈모샴푸든 두피케어든 뭐든지 꾸준히 사용해야 효과 본다고 하니 향도 좋고 거품도 풍성하니 \n이제는 요 샴푸로 갈아타보려구요 ㅋ\n\n꾸준히 사용해서 효과 보고 싶어요!!!!\n                    \n                "},{"name":"김*주 ","date":"2021.03.16","rating":"5","text":"\n                    \n                        몇개월전부터 뒤통수가 너무 근지러워서 자다가도 깰정도였어요 비듬이 생겼나 상처가 있나 새치가 생기나 해서 지인들한테 자세히좀 봐주라했는데 엄청 깨끗하다하고 샴푸가 안맞나 해서 몇번 바꿔봤는데 ᆢ 점점 심해질뿐 개선이 안되서 병원을 가볼까 하다가 탈모때문일수도 있다는 주변의 흘러가는 얘기에 생각해보니 머리카락도 좀 많이 빠지긴 했던거 같아요 그래서 검색중에 사용해보게 됩니다 \n일단 향이 은은하니 저는 참 좋았어요\n이제 세번 사용해봐서 더 봐야겠지만 가려움이 점점 없어지는것만으로도 만족합니다\n                    \n                "},{"name":"김*은 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        샴푸 받았는 데  무지  기대되네요 . . .  남편 머리 숱이  많아 질  생각하니  너무  좋아요.  ㅎ ㅎ ㅎ\n며칠 남편이 써봤는데  아직까진 잘 모르겠고  한달은 써봐야  효과가  나오겠지요.\n냄새는 좋은 것 같아요. 울집  댕댕이랑 곰곰이가  끙끙거리면서 좋은 지 자꾸 남편 머리쪽으로  왔다리\n갔다리 하더니 계속 맴도는 걸 자주 하네요.  ㅎ ㅎ ㅎ ㅎ\n기존에  썼던  탈모 샴푸  보다는  더  나은것 같은 느낌이라고  남편이  슬쩍  말하더라구요.  ㅎ ㅎ ㅎ\n \n탈모효과 있으면 계속 구매하려고 찜해 두었습니다. ㅎㅎㅎ\n번창하세요.\n                    \n                "},{"name":"이루시아 ","date":"2019.03.05","rating":"5","text":"\n                    \n                        아들내미가 요즘 자꾸 머리가 빠진다고해서\n대머리 되는건 아닐까싶어 여러곳에 상품을\n보고 구매하게됐어요 원체 머리카락이 가늘고 힘이없는터라 걱정돼서 여러곳에 상품들을 자세히 알아보고 이제품에 설명이 \n자세히 안내되어있고 공감되는 부분이많아 \n구매하게됐어요 \n물건을 받자마자 샴푸부러시도 같이 구매해서 써봤는데 아들네미 왈 (맘 ~ 샵에\n서 쿨샴푸 해주는것같이 시원해  좋아요)\n하네요 아무튼 잘 산듯하네요\n감사합니다\n                    \n                "},{"name":"황*현 ","date":"2021.02.18","rating":"5","text":"\n                    \n                        계속 잘쓰고 있었고 거의 2년째 사용중입니다\n이샴푸 아님안될정도였는데 남자친구한테도 써보라고 줬었는데\n한통 받았을땐 잘쓰다가 두통째주니까 머리가 이샴푸를 쓰니\n감자마자 기름이진다고해서 첨엔 제대로 안헹궜거나 안문지른거아니냐고\n나무랐는데 이틀전부터 제머리도 제가 헹구는 병이있어서 꽤오래행구는편인데도 머리를말리는데 그냥 맨머리에 샴푸바르고 바로 머리말린것처럼 머리도안마르고 그게그대로 기름진것마냥 되더군요\n무슨문제가 있는건가요? 한번도 이런적이 없었는데 계속 이제품 이용하고싶은데 왜이러는건지 샴푸 한개만 이런거면 불량인갑다하는데 제껏도 이렇게되서ㅠㅠ\n거의 2년잘쓰다 뭔가요ㅠㅠ\n                    \n                "},{"name":"셀라와꽃비 ","date":"2020.06.04","rating":"5","text":"\n                    \n                        요즘 랩 탈모 샴푸에 빠져 있는 저라 쿠폰 적용도 되고 가격이 착할때 쟁여 두고 있어요!\n유통기한도 넉넉하고 대용량이라 여유 있게 쓰고 있어요.\n거품도 풍부하고 행굴때 잔여물이 감돌지 않고 깨끗하게 행궈져서 랩 샴푸만 집중적으로 사용하고 있어요.\n방기원 탈모 샴푸 덕분에 머리카락도 안빠지고 머릿결도 좋아지고 많이 의지하고 있네요ㅎ\n향도 순해서 탈모 샴푸에 입문한 분들은 꼭 방기원 랩샴푸로 써보시길 추천해요!\n                    \n                "},{"name":"원*희 ","date":"2019.11.19","rating":"5","text":"\n                    \n                        어제 오후에 주문했는데 오늘 출근 전 아침일찍 문 앞 배송 된 이미지를 받고 문을 열었더니 진짜 만 하루도 안걸린 배송이라 굿!! 계절 바뀌고 더 심해진 탈모 ㅜ 머리감고 오후가 되면 늘 두피가 기름지고 떡진 정수리인데, 오늘 도착한 닥터방기원 랩 샴푸로 머리감고 나왔는데 두피 스켈링한 기분이 들어요~\n오늘 오후 떡진머리 아니라 너무 만족♡\n용량도 대용량이라 재구매 백프로에요\n                    \n                "},{"name":"이*민 ","date":"2019.11.25","rating":"5","text":"\n                    \n                        계절이 바뀌니까 두피 타입도 바뀌고\n무엇보다 머리카락이 많이 빠지더라구요.\n\n시중에 마트에서 판매하는 탈모샴푸는\n효과가 없다고 해서 찾아보다\n후기가 좋길래 구매해보았습니다.\n\n우선 향이 너무 좋아요!\n보통 한방 제품 향이라 쓰고 나서도\n머리카락에 남는 냄새가 싫었는데 그런 걱정 없고\n두피도 깨끗해지는 느낌입니다.\n\n뭐든 꾸준히 사용해야 효과가 있는데\n처음 사용한 느낌으로는 대만족이예요~\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        지성인데도 비듬이 많이 생기는 두피라 평소 샴푸 구매에 고민이 많았는데\n제게 딱 맞는 상품을 찾은 것 같아요. \n\n지성이라 기름 안 지는 것을 찾자니 모발이 너무 건조해지고, 건조함이 좀 덜 하는 것을 찾자니 기름지고ㅠㅠ\n\n그런데 닥터방기원은 진심 향도 좋고 거품도 풍부한데다\n다른 탈모샴푸와는 다르게 샴푸 후에도 건조하지 않아 너무 좋더라구요. \n물론 기름지는 것도 없구요. \n\n앞으로도 계속 구매해서 사용할 예정입니다!\n                    \n                "},{"name":"Ohng ","date":"2020.11.25","rating":"5","text":"\n                    \n                        이게 폴라시보 효과일지 모르겠으나 정말 신기한건 머리카락이 새로 나온다는거??\n\n부모님 두 분 두피 건강 생각해서 고심끝에 골라본 제품인데 어떨결에 저도 쓰기 시작하니 머리카락이 없던 이마라인에서 새로 자라네요ㅋㅋㅋㅋㅋㅋ\n\n\n시중에서 파는 왠만한 샴푸들보다 성분도 더 나은데 가격도 저렴하니 그 점이 참 좋았습니다. 설마 효과가 있겠어하던 의심이 사실로 확인되었네욬ㅋㅋㅋㅋㅋ신기해라\n\n부모님 머리카락도 전보다 더 볼륨있어지고 두피에 기름도 잘 생기지 않는다고 만족해하십니다. 다쓰면 재구매할 의향 있습니다.\n\n탈모 치료용은 아니라고 하나 정말로 도움되는 부분은 있나봅니다.\n\n탈모 고민 해소용 보조제품으로 쓰셔도 충분히 만족해하실만한 제품입니다.\n\n\n와, 근데 진짜 신기해요. 이마 끝 쪽에는 원래 어려서부터 머리카락이 없었는데 1-2주 쓰니깐 조금씩 자라나요...브라보\n                    \n                "},{"name":"한*련 ","date":"2021.05.18","rating":"5","text":"\n                    \n                        제 두피 타입은 건성이구요 머리카락이 좀 많이 빠져서 구매 \n해서 오늘이 딱 3일째 썼는데 평소에 비하면 반정도 빠지네요\n린스와 에센스도 구매 할려구요\n아는 지인께도 소개 했네요\n향은 그다지 없는것 같은데 머리카락이 안 빠지는게 저는 더 중요해서\n저는 만족합니다\n                    \n                "},{"name":"박*빈 ","date":"2020.08.08","rating":"5","text":"\n                    \n                        이틀? 삼일 써본 결과가 후기처럼 만족스럽지는 않아요ㅠㅠ\n일단 제 두피는 간지러움 이게 제일 심해요 좋다던 샴푸들은\n다 써봤는데 1-2시간 지나면 간지러움이 슬슬 올라오고\n두피에 열이 많으니 정수리 냄새도 심한 편, 머리카락도 긴 편이라\n하루에 100개는 넘게 빠져서 탈모인가 싶기도 하고 지루성 두피염인가 싶기도 해서 일단 샴푸부터 바꿔보자 하고 평이 좋고 탈모에 좋다던 이 브랜드를 처음 사보고 써봤어요. \n\n머리카락 빠지는건\n덜 빠지긴 해요. 간지러움이랑 냄새에는 효과 없는 거 같아요..\n\n샴푸향은 그냥 은은한 비누향인데 제 경우에는 2-3시간? 정도 지나면 정수리 냄새가 확 올라와요 ㅠㅠㅠ 저는 언제쯤 한 샴푸에 정착할 수 있을지..\n\n8/13일 수정-\n\n이걸로 두번씩 감으니까 가려움 많이 없어지고\n뾰루지가 거의 안나요ㅠㅠ 그냥 평생 이거 쓸래요\n다만 냄새는 아직도 별로 ㅎ 트리트먼트 냄새 좋은 걸로 쓰세용\n                    \n                "},{"name":"양*순 ","date":"2021.02.24","rating":"5","text":"\n                    \n                        탈모에 좋다고 처음구매합니다\n여러약재를 사용해 좋을것같아 건강에\n좋을것같아 구매했고 용량도 1000ml 크고 \n좋아요\n탈모에 효과있으면 좋겠습니다^^\n                    \n                "},{"name":"성*윤 ","date":"2020.05.26","rating":"5","text":"\n                    \n                        출산후 3개월쯤 지나니 진짜 우구둑 모발이 빠지더라구요.. 이게 때되서 빠지는거고 다시 채워진다는데 여차하면 모발도 얇아지고 숱도 줄어들며 탈모로 갈 수 있다니까 남얘기 얘기같지 않아 가성비 탈모샴푸 찾다다 후기가 좋아 구입했어요. 성분 착한거야 두말할거 없구 샴푸후 청량감이 뛰어나요. 착한 가격에 양도 엄청 많아요. 순해서 두피에 자극도 없고 잘 사용중이예요^^ \n유통기한도 2년이나 남았어요 ㅎㅎ\n                    \n                "},{"name":"이*비 ","date":"2021.05.02","rating":"5","text":"\n                    \n                        동생네 집에서 딱 한번 사용하고 반해서 저도 주문하고\n주변인들한테 강력 추천 중입니다 ㅋㅋㅋㅋ\n제 머리가 얇아서 힘없이 축 쳐지고 기름도 잘 끼고\n감을 때마다 엄청 빠지는데 없던 머리 볼륨이 살아나네요...\n두피가 뽀송뽀송 하고 뿌리가 탄탄해지는 느낌???\n거품도 잘나고 향도 호불호 없을 듯한 은은함\n사실 탈모샴푸는 처음이라 이런 기분도 처음이에요.\n                    \n                "},{"name":"송*진 ","date":"2021.05.25","rating":"5","text":"\n                    \n                        두피가 민감한 편인데 문제없이 몇년째 사용해 오고 있는 샴푸예요.\n제형은 흰색의 약간 묽은 편이지만 거품도 부드럽게 잘 나고 향도 거부감 없는 향입니다. 탈모샴푸 중에서는 가격도 저렴해서 좋아요.\n                    \n                "},{"name":"이*웅 ","date":"2019.11.21","rating":"5","text":"\n                    \n                        최근 머리가 자주빠지는것같아  탈모샴푸를 알아보고있었습니다\n\n다들 샴푸들이 가격대가높아 고민하던중\n\n할인률이좋고 평가들도 좋아보여 구매하게되었는데\n\n아직은 하루정도밖에 사용하여 효능까지는모르겠지만\n\n최근에쓰던샴푸들에비해  두피가려움증도 확실히 사라지고\n\n머릿결도 좀더 좋아진게 체감이 되네요\n\n소량으로도 거품도잘올라와 두고두고 오래쓸수있을것같습니다.\n                    \n                "},{"name":"쵸댕댕 ","date":"2021.06.09","rating":"5","text":"\n                    \n                        후기글만 보고 탈모 예방 차원에서 구입합니다.\n부드럽게 머리결이 엉키지 않고 좋아요\n머리도 많이 안 빠지는거 같아요.\n                    \n                "},{"name":"최*화 ","date":"2021.06.11","rating":"5","text":"\n                    \n                        잘 쓰고있어요\n거품도 많고 부드러워요\n머리칼이 많이 빠져 쓰게 되었는데 많이 효과를 보고 있내요\n가격이 조금 비싼듯ᆢ\n                    \n                "},{"name":"뉸뉴냐냐 ","date":"2021.05.28","rating":"5","text":"\n                    \n                        얼굴은 지성 두피는 중성이라서 하루지나면 앞머리만 떡지는 타입인데요. \n\n전에 쓰던 샴푸보다 두피가 덜 기름져서 좋습니다!\n\n머리숱은 많지만 미리 탈모 예방하는 차원에서 구매해보았는데! 일반 샴푸랑 다를것 없네요!! ^^\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2019.11.22","rating":"5","text":"\n                    \n                        일하며 스트레스 받으니 다시 머리가 빠지는거 같아서 샴푸 바꾸려 알아보다 친구한테 추천받고 구입해봤어요\n대용량에 가격도 착하고 로켓와우라서 배송비도 없으니 한번 써보자 싶어 구입했는데 생각보다 맘에 드네요\n로션 같은 제형에 향도 기초화장품 같이 무난하고 거품도 다른 탈모샴푸에 비해 풍성하게 잘 나는 편이에요\n며칠 쓰고 나니 일반샴푸 쓸때보단 확실히 나아진 느낌이라 꾸준히 한통 다 써보려구요\n                    \n                "},{"name":"짜아 ","date":"2020.11.05","rating":"5","text":"\n                    \n                        나이가 어린데도 머리 감을 때랑 말릴때 머리카락이 많이 빠지는 편인데\nT* 샴푸랑 트리트먼트 사용 했었는 데 큰 효과를 보지 못해서\n다시 찾아보는 도중에 닥터방기원을 알게 되었고\n사용하게 되었어요!\n\n금액도 크지 않고 배송도 빠르길래 \n저렴하니 실패해도 아깝지 않겠다는 생각에 반신반의 하며 주문하연ㅆ는 데\n.\n.\n저렴한 가격에 두개나 주시니 저는 만족하며 팍팍 쓰는 중입니다.\n\n트리트먼트랑 토닉 같이 사용중인데 아직까지 만족중이고\n빠지는 머리카락 양이 조금씩 줄고있는 게 보여 만족스러운 제품이었습니다!\n\n.\n.\n기능성 제품이다 보니 향이 만족스러울 까 걱정도 많이 했는 데\n기분좋은 향이 나고 아침에 감고 저녁에 퇴근해도 은은하게 저한텐 향기가 맡아져서\n더 만족스러운거 같네요!\n\n.\n거품도 풍성하게 나고,  기름지거나 건조해지지 않고 저는 썼던 샴푸중 제일 만족스러운거 같네요!\n                    \n                "},{"name":"김*태 ","date":"2020.07.15","rating":"5","text":"\n                    \n                        닥터방기원 샴푸야 워낙 유명하니 믿고 구매했어요 평도 좋고 워낙 구매량이나 평이 많으니 신뢰가 가네요  탈모증상이 제발 이걸로 완화되길 바래봅니다.일단 거품나는거랑 향 사용했을때 세정력등은 맘에 들고\n포장도 랩핑으로 되어 있어 좋네요 다른곳은 부실하게 포장해서 터져 오는곳도 있는데 ,  용량도 받아보니 대용량 실감 딱들고 무튼 꾸준히 써서\n효과 있었음해요\n                    \n                "},{"name":"엄*희 ","date":"2021.05.23","rating":"5","text":"\n                    \n                        지인소개로 쓰게된샴푸입니다\n일단 거품도 너무풍부하구요~\n머리가자주빠져서 걱정이었는데\n덜빠짐이확실히느껴집니다^^\n향도적당하고 머리감은후에 볼륨감이생겨서그런지 머리손질도 너무잘되네여\n적극추천합니다!\n                    \n                "},{"name":"월피 ","date":"2020.12.04","rating":"5","text":"\n                    \n                        2020 12월 1일 \n\n거상비 쩔게 싸게 파네요. \n아마도 프리미엄 제품이 나와서 털어버리려하나봐요. \n\n쌀때 지르세요. 너무 좋은제품이에요. \n\n돈이 아깝지않은 성능갑인제품. \n\n향기도 과하시 안고. 은은하고 오래가고. \n\n무엇보다 세척력짱이에요. \n\n가려움증 냄새 한방에 싹 \n\n괸장히 좋은 프리미엄인데 안팔리나 비싸서?  아님 \n경쟁사 제품들이 싸게 잘나와서. 허여튼. 이제품 돈아깝ㅈ않아요. 아주 강추 또 강추 좋은제품으로. \n\n확실한 탈모증상완화. \n\n나드 삽퓨와 동등한 성능. \n\n확실한 탈모수 감소. \n\n한방 려등과 비교조차힘든. 탈모감소 \n\n강추\n\n\n확실히 탈모감소.\n                    \n                "},{"name":"한량의정석 ","date":"2020.05.24","rating":"5","text":"\n                    \n                        좋네요. 한번만 펌핑해도 거품 풍성합니다. \n\n유해성분 없는 샴푸들 일부러 찾아서 비교하고 비교해봤는데 유해성분이 한가지도 안들어간 제품은 없는 것 같아서\n그 중 가장 나은 방기원으로 택했습니다. 역쉬 제가 산택을 잘 했네요. \n최근까지 k샴푸 썼는데 저랑 너무너무 안맞아서 두피에 뾰루지 10개정도 나고 건조하고 가렵고 , 몇시간만 지나면 모발부터 두피까지 기름이 좔좔 했었거든요ㅠ\n\n택배 오자마자 들고 들어가서 머리 감았는데\n거품 잘 나고 향도 괜찮고 말린 다음에도 모발에서 은은하니 향이 나네요. \n일부러 평소에 하던 트리트먼트 안했습니다만 헹굴때 약간 뽀득한 느낌이 있지만 견딜 정도예요. \n두피 트러블땜에 헹구는 시간이 길다보니 더 뽀득하게 느끼는지도 모르겠어요. \n아 그리고 머이감을때 머리카락도 평상시보다 조금 덜 빠진듯하구요\n\n거두절미하고 이번에 샴푸초이스는 정말이지 탁월하다 느낍니다.\n                    \n                "},{"name":"모란이모란 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        몇달째 이제품 쓰고 있어요. \n사진은 전에도 올린게 있어 생략 합니다. \n상품평 긴거 안보는 편이라. ㅋ \n\n우선 두피도 개선 되고 모발이 많이 개선되고 있어요. 모발이 굵어지고 덜빠져요. \n사춘기 아들들도 이제품 쓰고 머리 냄새 덜나고요. 모발이 가늘던 아이 모발에 힘도 생겼어요. \n머리가 길고 자주 묶는편이라 가끔 이제품 쓰는데 저는 산성샴푸 주로 쓰고요. \n전보다는 머리카락이 확실히 덜 빠져요. ㅎㅎ \n가성비 갑인 탈모샴푸 인듯요~  저희는 만족 해서 계속 재주문 하고 있어요~\n                    \n                "},{"name":"김*진 ","date":"2021.06.15","rating":"5","text":"\n                    \n                        저는 거품 잘 일어나는 걸 좋아하는데 요제품은 거품에 잘 나서 좋아요 ㅎ\n                    \n                "},{"name":"추*정 ","date":"2021.05.13","rating":"5","text":"\n                    \n                        샴푸는 2번째 구맵니다\n재구매는 괜찮다는 거죠^^저는 가끔씩 쓰고 아들이랑 남편이 사용하고 있습니다\n                    \n                "},{"name":"이*정 ","date":"2020.09.16","rating":"5","text":"\n                    \n                        정수리부분이 살짝 휑한 느낌이었는데\n출산후 더 눈에 띄게 보이길래\n스트레스 받아서 탈모샴푸에 관심이 가기시작하더라구요\n\n타제품쓰다가 비용 감당이 안될거같아서 알아보던중에\n평이 좋아서 주문했구요\n\n이 용량에  이 가격이면 쓸만하지않나요~~~?^^\n\n확실히 머리빠짐 덜하고\n예전처럼 휑한느낌 덜받구있어요!!\n\n한통다써가서 재주문하고 남기는 후기입니다:)\n                    \n                "},{"name":"핸니 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        제 남편이 두피 각질이 진짜 심해요...정말\n옷 색 구분없이 앉은 자리도 수북히 쌓인게 보일만큼...\n그런데 밑져야 본전으로 비싼거 쓰다 \n저렴이로 갈아탔거든요.\n근데 진짜 효과 좋아요! 사용한지 15일 정도 되니까 비듬이 \n셀수있을만큼 보이다 이젠 머리를 넘겨도 떨어지지않아요!\n그래서 미리 재구매도 해놨어요!!  꼭 써보세요 진심 \n가성비 갑에 효과 좋습니다!\n                    \n                "},{"name":"김*민 ","date":"2021.02.04","rating":"5","text":"\n                    \n                        20대 남성입니다. 갑자기 탈모가 생기려는 것 같아서 병원을 바로 갈 시간은 없고 케어상품 찾아서 구매했습니다.\n오늘 처음 사용 후기입니다.\n\n\n배송 : 1점짜리 배송 관련 평이 있어 혹시나 했으나 에어캡도 빵빵하게 해주셔서 만족합니다.\n\n기능 : 이제 사용 1일차이기 때문에 탈모방지 기능 관련 사항은 아직 모릅니다.\n\n질감 : 약간 묽은 듯하면서 부드러운? 느낌입니다. 생각보다 거품은 상당히 잘 생겼습니다.\n\n냄새 : 박하 비슷한 향이 약하게 나는 것 같습니다. (치약처럼 강한 것은 아님)\n\n후기 : 위의 박하 비슷한 향과 관련 있는 것인지는 모르겠으나 시원한 느낌이 듭니다. 이것도 \"쿨링이 엄청나다!\" 이\n런 느낌이 아니라 향처럼 은은한 느낌입니다.\n                    \n                "},{"name":"김*애 ","date":"2021.03.04","rating":"5","text":"\n                    \n                        모발도 가늘고 힘도없고 어느날부터 머리카락이엄청 빠져 탈모샴푸 를 찾게되었죠.\n닥터포헤어  제품(가격대 있음)\n추천받아서 사용 해봤는데 전 별루였어요\n 그리고 닥터크루트 탈모방지샴푸~ \n두번째 샴푸.. 감을때 마다 머리카락이 너무빠짐ㅡㅡ\n백혈병인줄ㅠ 착각할정도 였어요. 트리트먼트 사용안하면 뻣뻣해서 넘 불편햇구요.\n\n사용도중 너무 안되겟다 싶어 찾게된...\n오..근데 이건 신세계~ 머리카락도 훨 덜빠지고 린스 트린트먼트없이도 부르럽게 잘 감겼어요..\n사람마다 다른건지 모르나 전 강츄 합니다.\n아 참고로 전 지성두피 ㅜ 이틀만안감으면 머리에 유분가득\n이건 어느샴프든 동일 하네요\n                    \n                "},{"name":"셀라와꽃비 ","date":"2020.06.04","rating":"5","text":"\n                    \n                        랩탈모 사용하고 탈모도 멈추고 효과가 뛰어나서 주변에 선물 하려고 구입 했어요.\n17가지 자연 추출물에 좋은 성분을 두피에 흡수 시키고 두피 모공 속까지 피지를 제거해줘서 두피의 손상을 완화 시켜주는 착한 탈모 샴푸예요!\n성분에 따라 두피 컨디션이 달라지는데 요즘 랩 탈모샴푸 덕분에 두피와 머리카락이 건강해지고  스트레스에서 해방되서 너무 좋아요!\n좋은 제품 강력 추천합니다~!\n                    \n                "},{"name":"권블리자매 ","date":"2020.05.07","rating":"5","text":"\n                    \n                        저희 가족 모두 머리카락이 약하고 모발이 잘 빠지고 기름지고 그래서 매번 샴푸 선택할때마다 고민을 많이 하는 편이예요\n랩탈모샴푸는 우리집 걱정거리를 덜어주는 최애상품으로 손꼽아져요 용량이 많아서 가족들 한병씩 나눠서 사용중이고 머리를 감고나면 개운하고 헤어토닉도 함께 구매해서 사용중이다 보니 그 청량감은 그이상이네요\n                    \n                "},{"name":"김*리 ","date":"2020.05.06","rating":"5","text":"\n                    \n                        날씨가 더워지니 아빠가 사무실에서 샤워를 해야겠다고 샴푸를 사달라고 하셔서 구입~ 용량 큰데 가격착하고 마음에 쏙 들어요..\n저랑 엄마는 모아젤 쓰는데 아빠는 랩샴푸 사용해서 같은걸ㅋㅋ\n거품잘나고 머리카락 덜 빠지는것 같다고 이제품 좋아하시더라구요..\n시원하게 뿌린다고 헤어토닉도 같이 사달라고 하셔서 구입 \n탈모 제품 중에선 이걸 제일 좋아하시네요~^^\n                    \n                "},{"name":"박*혜 ","date":"2021.06.12","rating":"5","text":"\n                    \n                        증상 완화를 위해 구매했습니다. 향이 은은한 플로랄 계열이에요 거품도 풍성하게 잘나고 마음에듭니다.\n                    \n                "},{"name":"서*아 ","date":"2020.05.15","rating":"5","text":"\n                    \n                        무엇보다 이제품이 맘에들었던건 탈모샴프치코 대용량에 착한가격에 반했습니다\n그렇다해서 성분이며 기능적인게 별로이지 않냐고요?절대요 저는 써보면서 어뜩해 이가격에 이런제품을 선보일수있는지 너무 신기하고 감사하더라구요\n요제품은 한국피부과학연구원에서 임상실험을통해서 단1회사용만으로도 모발미세먼지\n세정에 도움이 된다는 판정을받앗다네요 요새..미세먼지며 대기질도 무지않좋자나요\n무시할수없는 부분인거 같네요  그리고 두피의 꿉꿉함이 고민이신 분들도 사용하기 추천드릴만한 제품입니다 솔직히 후기보는것보다도 직접 사용해바야 써보고 느끼는게 빠르단걸 알기에..대용량 이가격이라면 속는셈치고 써보는것도 나쁘지안씁니다\n저도 그렇게 구매해서 써본 1인으로써 대만족하는 구매자입니다\n                    \n                "},{"name":"김*숙 ","date":"2020.05.12","rating":"5","text":"\n                    \n                        탈모증상 완화는 솔직히 모르겠어요ㅋ\n향에도 제가 예민한편이라서 평소에는 괜찮은데 몸이 안좋을때 향맡음 두통올때가 잇긴해요\n근데 재구매한이유는.. 두피가 깨끗해졌습니다\n두피때문에 힘들었는데 이 제품 쓰고 두피에 트러블 다 없어지고 깨끗해진 느낌을 확실히 받았어요\n잠깐 다른제품 썼는데 두피 다뒤집어 져서 재구매..\n확실히 두피가 깨끗해지니 예전에는 반나절이면 떡지던머리가\n이제품 쓰고 하루종일 떡안지더군요\n타제품 쓸때는 떡짐이 빨리와서 매일 샴푸했는데\n이 제품은 쉴때 하루뛰어넘겨도 떡짐이 확티나게 덜하더군요..\n두피트러블없이 잘썼어요 거품도 잘나는편 제형자체도 특이해요\n정착할듯 싶네요.. 잠깐 딴제품썼다가.. 호되게 뒤집어져서..ㅋ.. \n아 그리고 원래 타제품쓸때 정수리부분 냄새낫엇는데 드라이 할때 느껴졌었어요..\n이건 깔끔했네요.. ㅜㅜ한눈팔지말아야할것같아요 앞으로\n                    \n                "},{"name":"쪽 ","date":"2021.01.20","rating":"5","text":"\n                    \n                        저번에 한번 썼었는데 느낌이 나쁘지 않았던 것 같아서\n재구매했어요\n탈모샴푸임에도 불구하고\n머릿결이 나빠지지않는것 같고\n탈모샴푸란게 보통은 탈모예방이기때문에\n머리카락 더이상 빠지지 말라고 계속 써주려구요\n출산 후 원형탈모 와서 충격 많이 먹었었거든요\n\n보통 한방샴푸나 두피샴푸나 탈모샴푸들 같은 경우에는\n포커스자체가 두피쪽을 중심으로 두기때문에\n성분자체가 머릿결 개선에 도움을 주지 않는 경우가 많아서\n탈모샴푸들이 머릿결이 건조하게 만들거나 푸석하게 만드는 경우가 많거든요\n근데 이 제품은 머릿결이 상한것 같다거나 건조하다거나 그렇겐 느껴지진 않았어요\n\n거품도 잘 나오는 편이구용\n\n계속 써보고 괜찮으면 꾸준히 써보려구요~\n                    \n                "},{"name":"김*진 ","date":"2020.11.02","rating":"5","text":"\n                    \n                        내 돈주고 내가 산 리뷰입니다.\n\n최근 머리가 빠지는거에 스트레스를 받아서 구매하였습니다.\n\n1.자극적이지 않다.\n흔하게 생각하는 탈모 방지용 샴푸는 멘톨?성분이 들어가서 시원하고 따가운 느낌이 많은데 자극적이지 않네요. 멘톨 성분이 오히려 피부에 자극이 되서 피부가 붉어지는 현상이 걱정 된다면 이 제품을 쓰세요. 그런거 1도  없어요.\n\n2. 고급진 향기\n샴푸는 누가 뭐래도 향기가 제일 중요하다고 봅니다. 처음 향기 맡자마자 '아 고급지다'란 느낌을 받았습니다. \n\n3. 세정력\n좋습니다. 거품도 잘 일어나는데 피부 자극이 없음에도 불구하고 직업상 야외에서 8시간씩 근무하는데 머리에 기름기 없이 깔끔합니다. \n\n\n체감상 빠지는 머리숱도 줄어든거 같구요. 인생 샴푸를 쿠팡에서 발견하네요ㅎㅎ 이미 지인들한텐 다 추천했습니다.  재구매율100% 앞으로 이 샴푸만 쓸겁니다.\n                    \n                "}]