[{"name":"윤선미 ","date":"2017.11.07","rating":"4","text":"\n                    \n                        ➡구매동기\n제가 베이비파우더향을 너무좋아해서 섬유유연제를 몇년째 베이비파우더향을 씁니다.\n그러다 이번에 너무질리기도하고 바꿔보자해서 바꿨는데\n얼마전 제 바디끌렌져가 떨어져서 구매하려다 제가쓰던게 단종되서  다른걸 기웃거리다 이상품을 발견했드랬어요.\n\n기존에 이미 써보신분들의 상품평을믿고  또 제가워낙 선호하는 향이라 선뜻구매했었구요.\n\n상상했던것만큼 향이 얼마나좋은지 샤워하고나서 잠들때 넘포근하더라구요..\n아침저녁으로 가볍게씻을때마다 너무기분이좋았어요.\n\n그러다 혹시나 샴푸도있지않을까해서 관련상품에 보니 역시 샴푸도있더라능~\n\n\n\n그래서 이젠샴푸까지 쓰게됐어요.\n\n➡일단 향은정말 만족스러워요.\n샴푸후 출근하는내내 향이 본인이 느낄만하구요.\n종일 주위에맴도는 느낌이에요.\n\n➡내용물상태는 바디샴푸는 약간 노랗고 이건 좀 맑고 묽은느낌이있어요. 그래서 자꾸무의식적으로 다른샴푸는 두어번 펌핑하면 머릴감는데 이건 서너번해도 손에무게감이안느껴져서 여러번하게되네요.ㅡㆍㅡ;\n한번사용하는양은 다른기존제품들보다 더많은양을써야 거품이잘날거같은 그런느낌이라 팍팍쓰고있어요.ㅋ\n\n \n샴푸후 트리트먼트까지 같은제품을썼는데도 약간푸석거림이있구요.\n\n이게 트리트먼트가 문제인건지 샴푸가문제인지는 잘모르겠으나 제생각엔 트리트먼트가 제역활을 못하는거같네요\n\n➡유통기한2020년9월20일까지 \n\n\n➡제조국\n대한민국\n\n상품색은 사진에서 보시는바와같이약간 옅은주황빛을띠고 주르륵흐르는 보통삼푸보다 약간묽은 느낌이예요.\n\n거품도풍성하진않지만 그냥보통정도됩니다.\n\n즉 향은 넘좋다는거..\n지속력도좋다는거..\n\n\nㅡㅡㅡㅡㅡㅡ추가글ㅡㅡㅡㅡ\n2017년11월30일.\n거의 반이상을 사용했구요.\n아침에 머리감고 출근하면서 또 회사도착해서\n또종일 향이 맴들아요.\n무의식 적으로 고갤돌리면 향이확!!ㅋㅋㅋㅋㅋ\n저희집 머시매가 트리트먼트는 안쓰고 샴푸만사용하는데  몇번감겨봤는데 특별히 뻣뻣하거나하는건없네요.\n\n➡➡➡단점.\n펌프가약합니다.\n한번누르면 다시올라오기까지 시간이너무길어요.\n그래서 다시뽑아내고 다시누르고하니 \n답답한면이있어요.성질급한저는 좀짜증나네요\n상품평보니 저만느낀게아닌가봅니다\n                    \n                "},{"name":"초록마을 ","date":"2017.08.03","rating":"4","text":"\n                    \n                        출산 후 푸석푸석하고 윤기도 없고 가렵고 냄새가 나는것만같아서 쿠팡판매율만 보고 구매했어요.\n\n베이비파우더 향을 좋아하지않는편이라\n고민은 했지만 일단 구매했어요.\n\n여름에.. 육아에... 지쳐 씻고 말릴새도없이 \n후다닥 말아올려 질끈묶어버리니 쉰내에 내가 놀랄지경이라ㅎㅎ \n\n좋은 향이 필요했어요.\n\n받아보고 바로 샴푸했는데 베이비파우더향은 맞지만 역할정도로 심하진않네요.\n\n베이비파우더향이 워낙에 호불호가 있는 향이라 살짝 걱정했는데 괜찮네요.\n\n한번 펌핑양도 많아서 짧은 머리라면 한번만 해도 충분한 양일 듯 해요.\n\n전 질리게 숱도 많고 긴머리인지라 일단 두번 펌핑해서 사용했는데 풍성한 거품으로 충분하게 잘 사용했네요.\n\n삼푸 후 향도 많이 남지않고 은은하게 베어서 좋아요.\n\n게다 잘 닦이는지 두피가려움도 덜하고 무엇보다 기름기가 확주네요.\n\n땀이 많이나면 꼭 기름이이 빨리 지는거 같았는데 그게 덜하네요.\n\n삼푸할때부터 살짝 뻣뻣한게 기름기를 잘 잡아주는구나싶었는데 맞는거 같아요.\n그래서 꼭 컨디셔너는 해줘야 될 듯 해요.\n\n그래서 전 구색을 맞춰보고자 쿤달 컨디셔너까지 구매했습니다ㅎ\n\n무난하게 사용하기 좋은거 같아요.\n\n별하나 뺀건 펌핑돌려서 오픈할때 안에 내용물이 역류해서 바닥청소를 해야했기때문에... 뺐어요.\n\n한번 역류한거 빼곤 문제는 없었어요. 그래서 별하나 뺐어요.\n                    \n                "},{"name":"Luckyfull ","date":"2020.08.14","rating":"4","text":"\n                    \n                        *구입가~6,210원(정기배송으로 10%할인)\n*첫 구매 했어요~\n\n아이가 지금은 키즈용 샴푸를 사용하고 있지만 앞으로 같이 사용하려고 좀 더 순하고 좋은 원료가 들어간 샴푸를 찾고 있어요.\n\n그동안 저도 가능하면 자연유래 성분의 샴푸를 사용해 왔는데\n사용하면서 지금까지는 아주 좋다거나 아주 나쁘고 이런거없이 대체로 잘 사용해 왔고요.\n\n쿠팡에서 최근까지 여러 브랜드의 샴푸를 사용하다가 다른 제품도 써보고 싶던 차에 지인중에 쿤달 샴푸가 향도 좋고 머릿결이 부드럽다고 괜찮다해서 구매했어요.\n\n강한 향에 거부감이 있어서 쿤달 샴푸 중 순하고 후기도 좋은 베이비파우더향을 주문했는데 첫 향은 정말 달콤하고 그 다음 향은 아주 익숙한 베이비로션 향이 나요.\n투명한 액체에 거품도 잘 나고 감고나면 머릿결도 부드럽고요.\n\n원료도 EWG GREEN 등급을 받은 안전한 것을 사용하고 유해물질도 11종 무첨가라고 해서 우선은 안심도 되고\n괜찮은거 같아요.\n정기배송으로 더 저렴하게 구입해서 마음에 들어요~\n                    \n                "},{"name":"이*서 ","date":"2018.01.19","rating":"4","text":"\n                    \n                        역시 쿠팡에서의 평좋은 상품은 기대할만 합니다~!!!\n\n얼마전 페이셜 클렌징폼도 쿠팡 베스트 상품으로 바꾸고\n완전 새로운 세계를 경험했는데, \n무실리콘 샴푸 또한 평 제일 좋은 걸로 바꿔봤는데, \n무실리콘 샴푸는 '뻑뻑하다'라는 선입견이 확~~깨지는 대만족의 샴푸를 겟했네요!!!\n\n용기도 갈색 반투명으로 백화점 모 브랜드 느낌의 고급스러워요~ 처음에 윗부분이 뿅 튀어나오는데 샴푸액이 같이 뿅 튀어나와 당황했는데, 그 이후엔 펑핑때 더 나오진 않네요!!\n\n일반 샴푸보다 좀 묽은 제형으로 부드럽게 발리고, 거품이 풍성해요. 베이비파우더 향도 사랑스럽고요~!\n무실리콘 샴푸는 뻑뻑해서 컨디셔너나 트리트먼트 꼭 사용해야하는데, 이건 샴푸만해도 머리가 윤기나고 찰랑림요!!! 빗질도 필요없어요~ 꿀이 함유되어 그런것 같기도하고~!\n성분도 자세히 보면 천연유래 좋은성분 꽤 많이 들었네요~!\n\n한통에 만원 넘는 가격이지만 두피가려움 없고, 머리카락도 부드럽게 잘 감기니 만족합니다~!!!\n                    \n                "},{"name":"이*윤 ","date":"2021.03.16","rating":"4","text":"\n                    \n                        베이비 파우더 향을 본래도 좋아하기도 하지만\n쿤달은 향이 너무 진해서 좋은거 같아요. \n향자체가~ 너무 굳굳굳~!!!!\n그래서 인지 자꾸 손이 가고 \n거품력도 풍부해서 이만한거 없다 싶은데요. \n거품력도 좋지만 일단 샴푸 후에 나는 은은함이 더 기분이 좋아요.\n세정력도 마찬가지구요. 재구매 하려구요.\n                    \n                "},{"name":"이*윤 ","date":"2017.11.24","rating":"4","text":"\n                    \n                        두피가 가려워서 이참에 샴푸를 쫌 바꿔보려고 \n알아보다가 알게되었습니다.\n베이비 파우더향 이라해서 너무 좋았네요.\n\n가격에 비해 용량이 너무 작아서 속상하지만 (별하나 빼요T_T)\n처음 써본 것 치고는 대만족 입니다.\n한통 다 써보고 추가평 작성해볼게요.\n\n투명한 꿀같은 제형이고요 머리카락에 가져가기 전에\n마구 비벼서 거품을 내려해도 풍성하게 거움은 안 나는 것 같아요\n근데 생각보다 두피에 자극이 없고 베이비 파우더향이 움직일 때마다 솔솔나서 기분이 좋네요 ! 정말 신기해요 ^^\n\n근데 이향 싫어 하시는분은 별로일듯 합니다.\n저는 개인적으로 맘에 들어요 ~\n                    \n                "},{"name":"망고스틴아 ","date":"2017.04.16","rating":"4","text":"\n                    \n                        2017.04월15일구매/ 16  일 받음/ 로켓 배송\n\n✔가격,그람수등 작성하기위해 서너번배송지로 들락\n    하며 작성하지만 보고보고해도 여기까지 오는데\n    까먹네요.그래서 가격이나표시등에 잘 못 기제\n   될수 있음을 ...어여삐 봐주시면 감사드려요.\n\n구매가격 : ￦  7.500 (500ml)\n\n재구매    : ☆☆☆☆\n\n만    족    :☆☆☆☆\n\n 추   천    :☆☆☆☆\n\n\n&사진 참조하시면 상세히 설명과문구 표시가 있어요&\n\n\n구매동기/사용후기\n\n모든 영양이 부족한 시기와 계절 인가봅니다.\n영양을 주기위해구입했는데요,두피에\n세척은 못 해봤지만 펌프 열때 세는 바람에\n 손을 씻어본결과 약간 브드러움.\n갠적으로 베이비 향을 좋아해서 더 구입한 동기^^\n투명한 액체성분이고,\n두피에 사용해보고 추가 후기 올리도록 해 볼께용.\n\n:)드뎌 오늘 17일 월요일에 사용해 봅니다..\n\n*용량비해 무리한 가격이다해서 별 4 개.~~\n\n*일단 한번 펌프로 쭉 ~양이 많아 전 한번으로 가능해요(컷)\n*거품이 풍성하게 ,단백질 성분 탓 인지 무게감이 있네요.\n*머리카락이 가늘고 숯도 적고한 제 스탈을 문안하게 바꿔주길 바라며………✌\n                    \n                "},{"name":"junghee921 ","date":"2021.03.15","rating":"4","text":"\n                    \n                        같은 회사의 탈모샴푸를 사용하고 있는데 향이 좋다고 엄마가 굳이 탈모가 있는것도 아니고 머리카락이 잘 빠지는것도 아닌데 자꾸 탈모 샴푸를 쓰실길래 찾아보다가 이건 탈모 샴푸가 아닌데 향은 제가 사용하는 탈모 샴푸랑 같은 베이비파우더향이 더라구요 그래서 엄마 사용하라고 일반 샴푸를 하나 더 구매 했는데 실제 사용해보니 향은 정말 탈모 샴푸랑 똑같아서 엄마도 너무 좋아하면서 잘 쓰고 계세요~\n                    \n                "},{"name":"나*하 ","date":"2020.03.14","rating":"4","text":"\n                    \n                        우리가 알던 베이비파우더향 \n맞구요 향이 너무 좋아요 샴푸 후에도 잔여 향이 꽤 오래가네요\n\n투명 색이라 거품이 잘날까 걱정했는데 거퓸이 두피에 바르고 문지르면  쫀득한 느낌으로 세정도 잘되는편이에요\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2018.02.11","rating":"4","text":"\n                    \n                        < 기본 정보 >\n• 구매일 : 2018.02.08\n• 배송일 : 2018.02.09\n• 도착일 : 2018.02.09\n• 구매가격 : 6,500원\n• 제품정보 : 쿤달 허니 앤 마카다미아 네이처 샴푸 베이비파우더향 (500ml)\n\n• 후기 : 쿠팡에서 구매해서 다음날에 와서 배송은 최고이고 처음 써보는 샴푸인데 일단 냄새는 그냥 맡았을때는 어느정도 있는 편이예요 향수 한번 뿌린 느낌 진하고 향이 딱 베이비파우더 느낌이예요! 거품도 적당히 나는것 같고 샴푸가 약간 젤 느낌이 나는 샴푸라서 일반 샴푸 느낌과 다르다고 보시면 됩니다! 머리를 감고 난 향은 진하지 않고 은은해요 향을 맡아야 베이비파우더 향이 나고 평상시에는 잘 모를것 같아요 그렇다고 해서 안나는건 아니고 은은한 느낌으로 하기 때문에 저는 좋은것 같아요 너무 진한거 안좋아하시는 분에게는 좋지 않을까 싶어요 머리에 좋은지는 아직 잘 모르겠어서 설명 드리기 좀 그렇지만 펌프는 약간 뻑뻑한 느낌이 있지만 그렇게 불편하지는 않았어요 전체적으로 마음에 듭니다! 별하나 뺀 이유는 은은하긴 하는데 알고 있으면 아 그러네이지만 말하지 않으면 모르는 느낌이라서 뺐어요\n                    \n                "},{"name":"오*진 ","date":"2019.04.15","rating":"4","text":"\n                    \n                        쿤달제품의 샴푸 일랑일랑향을 사고 만족해서 베이비파우더향 까지 사게된 사람입니다.. 전 베이비파우더 냄새를 너무 좋아해서 모든제품이 베이비파우더일 정도인데요 아 tmi 였고 일단 제가 써본 쿤달제품은 좋았습니다 일단 냄새가 역한 억지로 베이비냄새를 낼려고 한게 아니라 은은한 냄새라고 해야하나요 그리고 사진과 같이 투명 묽은 제형입니다 솔직히 거품이 많이 날까? 싶었는데 거품도 괜찮게 잘나고 천연샴푸여서 그런지 이거 쓰고 나서 두피도 깨끗해지는게 느껴지고 냄새도 덜나요 예전에 타제품을 썼을때는 머리를 하루만 안감아도 냄새가 심했거덩요.. 그리고 머리가 건성인지라 뻑뻑하고 퍼석한 머릿결이였는데 이제품 쓰고 나서 그런거 없어졌어요 하지만 왜 별점이 4점이냐~ 용량이 그닥 많지 않아서 자취생들에게는 살짝 부담감이있다~ 라는겁니다 하지만 전 용량 큰거 아무거나 살빠엔..쿤달제품 살래오.. 그리고 솔직히 향이 풀풀 바람 불면 지나가던 사람들이 돌아볼정도의 향이 나는건 아닙니다 머리말리고 머리카락을 직접 맡아야 냄새가 나는 정도랄까요 향수같은샴푸는 아닌거같아요 하지만 나의 두피를 위해서 전 쿤달제품을 쓸래용 좋은 후기 됐으면 좋겠네요 ㅎㅎ 그럼이만~!!\n                    \n                "},{"name":"이*주 ","date":"2021.05.23","rating":"4","text":"\n                    \n                        원래는 TS샴푸를 썼는데 쿤달꺼를 한번써볼려구요~아는 지인이 트리트먼트를 추천해서 썼는데 향이랑 결이 좋아지는것 같더라구요~~그래서 샴푸도 한번 써보고 싶어서 샀는데 아직 쓰던 TS샴푸 다쓰고 써볼려구요\n                    \n                "},{"name":"쓰리탱 ","date":"2019.05.01","rating":"4","text":"\n                    \n                        ☝️구매이유\n초딩,중딩 아이들 쓰게하려고 샴푸구매하면서\n트리트먼트도 같이구매함\n\n✔약산성이고 전 연령가능하다해서 구매\n✔용량은 가격만큼정도 \n✔중2 여자아이 샴푸,트리트먼트잘못쓰면 두피가렵다고 하는데 이제품쓰고는 그런말없음\n✔직접 써보지 않아서 잘 모르겠으나 향도\n강하지않고 은은하다함 \n\n아직 애들이 몇일안써봐서 모르겟지만\n나쁘진 않은가봐요\n용량은 많진않은데 가격이착하니 패스\n다써보고 괜찮음 다시 재구매할듯요~\n                    \n                "},{"name":"전*용 ","date":"2019.05.07","rating":"4","text":"\n                    \n                        It’s too early to tell but I might as well join the chorus of people professing their love for this acidic shampoo. For someone with thin, dry and easily tangled hair, I was at a loss with shampoos. I’ve been using hair loss shampoo for some time and while it seemed okay, it of course did nothing for my hair texture. My hair would always be tangled and I would end up losing more hair through brushing and combing. \n\nI wanted to try this after watching a certain YouTube guru who analyzes cosmetic and skincare ingredients gave it a pass. And immediately after the first wash, my hair was noticeably different. After the second wash, it was even softer. My hair only feels that way after I use hair treatment, never has it gotten soft in texture from shampoo. And another thing was the baby powder scent was longer lasting than I had imagined which was very pleasant. \n\nSo, so far the results have been great but I think it is too early to make up my mind, therefore I’d like to edit this in the future with updates on my hair and continued use of this.\n                    \n                "},{"name":"이*영 ","date":"2019.04.30","rating":"4","text":"\n                    \n                        출산하고 난뒤(4년전) 호르몬 변화때문인지 머리를 감아도\n꼼꼼하게 말려도 계속 간지럽고 미용실가서 머리할때도\n혹시 두피에 각질있냐 두피가 뭐 잘못됐냐 물어봐도 아무이상\n없다그러는데 그래도 너무 간지러워서 샴푸를 몇번이나 바꿨는지\n모름ㅠㅠ머리카락도 매일 엄청 빠짐ㅠㅠㅠ\n머리감을때도 빠지고 말릴때도 빠지고 다 말리고 빗을때도 빠지고\n다 빗은뒤 시간지나 손가락으로 쓸어내리면 또 ㅃ....\n그러기를 4년ㅠㅠㅠㅠㅠ\n\n쿤달샴푸는 쿠팡에서 몇번봤지만 이건뭐지?하고\n이름특이하네.. 하며 그냥 지나치다 어느날 갑자기 써보기로 함.\n구매후 성분을 보니  꿀이 함유되있다 함.\n믿거나 말거나지만 그것때문인진 몰라도 두피에 진정효과가 있는가\n첫날 써보고 애들 목욕시킨다고 머리감은뒤 말리지 못한채로 있었음.\n첨엔 간지럽다가 1시간도 안 지나서 언제 그랬냐는듯 가려움증이\n정말 싹 사라짐. 거품도 개풍성.\n그러다 2~3일  쓰니 머리카락 빠지는 개수가 눈에띄게 줄어듬.\n진심 깜놀.. 이럴수가.. 와.. +0+\n그뒤로 다른샴푸 못 씀.. 향은 좀 인위적인 베파냄시이긴 한데\n효과가 정말 확 좋아져서 난 완전만족ㅎ\n\n별 하나뺀건 ...\n샴푸하고 헹굴때 이것이 또 꿀성분때문인진 몰라도\n아무리 헹궈도 좀 덜 헹궈진 느낌..\n내가 정말 덜 헹군건가 싶어서 더 많이 헹궈봐도 똑같음.\n그냥 내가 적응하기로 함ㅋ\n향도 감을땐 인위적인듯한데 또 말리고난뒤 잔향은 그런데로\n괜춘한거 같은 느낌적인 느낌.\n\n그래서 담에는 다른향 써보기로햇음.\n지금이 새벽 2시 35분인데 잘라고 누웟다가 갑자기 생각나서\n벌떡 폰켜고 리뷰쓰는 난 정말 뭔가요..  이제 자야지ㅜ\n                    \n                "},{"name":"호야투맘 ","date":"2018.09.10","rating":"4","text":"\n                    \n                        오늘받자마자 감아봤는데 감을땐 정말 진하게올라오더라구요\n감은후엔 별루 안나더니 자고난후엔 향이올라오네요ㅋ글구 전에쓰던 샴푸에비해향이있는거라 두피냄새가 나진않네요~전에껀 허브향이라 ..\n그리고 감을때 전에쓰던 자연유래 샴푸랑비교했을때솔직히 부드럽지만 전에쓰던것보단 덜부드러워요 글타고 일반샴푸때랑 비교하자면 훨 부드럽고요~ 오늘한번써본거라 아직 효과는 모르겠네요~3통샀으니 다써보고 재구맬할지않할진  그때정해야될듯해요~\n\n\n\n\n\n한달써본후 리뷰입니다\n\n3개나샀는데 후회되네요.. 사람마다 다르시겠지만 저한텐안맞더라고요 제가후회한다는 부분은두가지였습니다\n첫번째 \n샴푸로 머리를 감을때 머리카락에 손가락이안들어가요..\n뻑뻑해져서요..\n두피를 깨끗하게 마사질못했고 그래서그런지 \n두번째의문제가 머리카락빠짐이였습니다..\n저뿐만아니라 아이들머리도 감겼는데 아이들도 이샴푸후 머리카락이\n눈에보이게 빠지더라구요..저야 애엄마니하고 첨엔 의심을못하다가\n점점 감을때마다 나오는 한뭉치의머리카락을보며 걱정이되더라구요\n결국샴푸를바깠습니다 바꾼지 이제보름이됐습니다 머리카락이 사람이라면아예안빠질수없는거지만 확연히 빠지는게달랐습니다\n샴푸바꾼후엔 덜빠지더라고요~~\n 저는 잘안맞아서 다시리뷰에 참고하시라고올려요~~\n                    \n                "},{"name":"김*진 ","date":"2018.05.08","rating":"4","text":"\n                    \n                        쿤달샴푸로 바꾼지 사흘정도 되었습니다. 제가 지루성두피염이라 가려움도 많고 각질도 떨어져 하루하루 스트레스가 이만저만이아니라 검색해보고 추천을 받아서 주문해서 사용했습니다. 일단 가격면에서는 가성비가 좋다고 생각하고, 향도 좋습니다. 만 이 샴푸가 주로 저같은 민감성두피에 좋은샴푸라그런지 풍성한거품이 좋으신 분들은 좀 실망하실수도 있다고 생각합니다.(저는 쓰기에는 무리가없었습니다!) 참고로 저는 병원에서 처음에 아기용샴푸를 권해서 일주일정도 써봤는데 아기용샴푸는 거품도 적고 향고 거의없고 머릿결도 푸석푸석했습니다.(아마 전성분이 순하게나와서 그런것같습니다) 아기용샴푸와 쿤달샴푸와 비교하자면 거품이 적은게 비슷하고 향은 쿤달이 좋고 머릿결푸석한것도 아기용샴푸보다는 조금이나마 더 좋습니다(개인차입니다. 저는 린스도 안씁니다!) 아기용샴푸를 쓰면 머리를 감아도 안감은 기분이었는데 쿤달은 그런느낌은 거의없습니다. 하지만 제 두피가 워낙 지성이라 아침에감고 저녁만되면 떡지는건 피할수가없었습니다. 그래도 좋은점은 두피의 가려움과 화끈거림도 많이줄었습니다. 물론 아직 완벽이 다 나은건 아니지만요. 저는 개인적으로 다음에도 이 샴푸를 사서쓸것입니다. 저같이 두피염으로 고생이신분들을위해 구체적으로 남깁니다. 도움이 되시길바라고 개인적으로 차이가 있기때문에 잘 알아보시고 결정해주시기바랍니다.\n\n- 일주일 경과후 -\n\n가려움은 여전히 있고 각실도 여전히 있지만 샴푸를 바꾸기 전보다는 나아진건 확실합니다. 결정적으로 긁지않는게 최선인것같습니다.\n                    \n                "},{"name":"신*정 ","date":"2018.03.10","rating":"4","text":"\n                    \n                        샴푸 몇번 생각해보고 구매한건데 괜찮네요 \n머리 감는동안 향이 솔솔~~~ \n그런데 두번 펌핑한것치고 거품이 그닥 ....\n그리고 펌프가 좀 뭐랄까 ...한번 누른후 다시 올라오는데 좀 걸려요 \n지금 머리 젖은 상태인데 움직일때마다 향이 솔솔 ~~\n기분좋을정도의 향기풍김 ??ㅎㅎ \n머릿결은 살짝 뻣뻣함이 느껴집니다 \n아직 다 말린 상태가 아니라서 어떨지 모르겠지만 많이 뻣뻣한듯하면 트리트먼트도 구매해야겠어요\n\n일주일사용후기\n머릿결참 좋다는 소리 매번 들을정도인데 일주일꾸준히 샴푸사용후느낀점은 머리감고 말려도 뭔가 부시시하고 머리빗을때도 살짝씩 걸림 \n분명히 깨끗히 감고 뽀송히 말렸는데도 부시시함 \n향은 움직일때 고개돌릴때 은근히 향이 유지됨  \n다음날 머리 감을때까지 계속 유지됨  \n그치만 뻣뻣함과 부시시함때문에 트리트먼트 결국 구입했어요ㅎㅎ\n\n좋아진점 \n머릿결이 좋은것치고 두피가 건조해서 간지러움이 있었는데 \n이 샴푸쓴이후로 두피간지러움 한번도 못느낌 \n샴푸때문인지는 잘 모르겠지만 간지러움은 확실히 없었어요\n\n사용한달열흘후\n매일 하루에 한번 감아요 \n주말에 가끔 건너뜀 ㅎㅎ\n샴푸사용며칠간 가려움모르고 지냈는데 다시 조금씩 가려움 \n\n머리 금요일아침에 감고 다음날인 토요일 밤 까지도 안감은거 티 안나는 머리카락이였음  \n지금은 다음날오후가되기전이면 머리카락이 기름지는게 보임 \n떡지는거같은 느낌?? 머리말려도 뭔가 보송한게아닌 지들끼리 떡지면서 뭉쳐서 말리는느낌?? 자주듬 \n신랑이 제머릿결 이틀 안감아도 티 안난다고 부럽다고했는데 \n요즘 왜 머리 떡지냐며   머리기름진다고 함 ㅜ ㅜ \n\n두피상태가 안좋은가??싶어서  삼일정도 집에있는 신랑이 쓰는  다른삼푸로  감았더니  다음날에 기름진머릿결현상 떡짐현상 사라짐\n\n아무래도 쿤달샴푸사용때문인것같으\n트리트먼트 하나 안하나 기름지는 현상똑같음 \n샴푸 두통 언제다 쓰나 ㅜ ㅜ\n                    \n                "},{"name":"김*부 ","date":"2017.08.28","rating":"4","text":"\n                    \n                        출산과 거품염색으로 머리털이 개털이라 안빗기거든요..\n맨날 엉키고 트리트먼트 안하면 진짜 뒤엉켜서 산발인데\n샴푸랑 트리트먼트 둘다 샀는데\n두 개 같이 사용하다가 늦잠자서  샴푸만 했는데 잉??????\n머리결이 좋음!! 빗겨지는 놀라운 효과 ㅋㅋ\n샴푸만 했는데..신기신기했어요\n그렇다고 겁나 짱짱맨 내 머릿결 샴푸광고모델 그정도는 아니구요\n어느정도 빗겨지고 부드러워집니다 트리트먼트까지 하면 머리풀고 다녀도 될만큼 머리결이 양호 해져요 \n탈색과 잦은염색하시는분들은 샴푸만 한다고 차이점 느껴지실것 같진 않고..자연모발이신분들은 느껴지실겁니다..\n향은 택배로  왔을때 살짝새서 거실에 냅뒀는데 2m떨어져있어두 풍기는 강한 향기네요 샴푸할때 한번만 펌핑해서 허리까지 오는 제 머리길이에도 강한 향기와 풍성한 거품을 제공해주네요 펌핑해서 샴푸할때는 향기가 정말 싫은데 머리말리면 콧구멍 확장시켜줍니다 출근해서도 은은하게 나서 괜찮아용 다른 향도 써보고 싶네요 그래도 베이비파우더는 사랑이죠..♥\n\n로×알 거기 파란통 떠서 쓰는 손상모발용 트리트먼트랑 파란색 샴푸썼었는데 거의 1년사용하는동안 유독 엄청가려웠는데 이건 좀 덜하네요 3개월은 써봐야겠어요 원래 지루성두피라..천연샴푸 유명한 브랜드의 녹차샴푸 뭘쓰든 가렵고 두피가 뒤집어지는 사람이라..지루성이지만 머릿결땜시 손상용 써야해서 썼었는데...ㅜ ㅜ\n맞다 지루성두피인 저는 특유의 머릿속에 안좋은 냄새가 나는데요\n그게 감춰지네요 제 코가 엄청 개코라서 ..드라이할때도 저만 맡는 그 냄새가사라진건 좋습니다 \n케×시× 샴푸랑 같이 저에게 가려움과 뾰루지를 선사해준 로x알 파란 샴푸랑 트리트먼트여 안녕 이젠 너네 세일해도 안살거임.\n\n두 줄요약:손상모발용인 것 같습니다 부들부들부드러운 머릿결♪\n                두피엔 글쎄요 지루성이시거나 정말  예민하신분들은 좋을것 같진않아요 그래도 성분은 착한편이니까 조심히 쓰세용!\n                    \n                "},{"name":"정*정 ","date":"2017.06.26","rating":"4","text":"\n                    \n                        샴푸가 다 떨어져서 평소 쓰던 엘***을 주문하려다가\n가습기 살균제와 같은 성분이 들어있다는 기사를 보고\n천연 성분인걸 찾다 향도 좋고 평도 좋길래\n일단 한번 써보기로 결심했습니다~ \n\n1) 향기 ☆☆☆☆ - 말린후 베이비파우더향이 강하진않음\n베이비파우더향은 바디워시로는 많이 봤는데\n샴푸로는 처음본것 같아서 호기심에 시켜봤는데\n머리 감을땐 정말 후기대로 베이비파우더 향이 강해요.\n그런데 말리고 나서는 베이비파우더 향보다는...글쎄요.\n흠... 조금 시간이 지나고 다른사람들에게 맡아보라고 하니깐 꽃향? 인것 같다고 하더라구요. 베이비파우더향같지 않냐고 \n하니깐 그렇게 말하니깐 그런것 같이 약간 느껴진다고 하고\n꽃향기처럼 느껴진다고 했어요.\n전 베이비파우더 향이 강하길 원했거든요 ㅜㅜ \n그점이 아쉬워서 별 하나 빼요 \n샴푸질할때만 진하고 그이후향이 약간 다르면서 약해요.\n\n2) 모발과 지속력  ☆☆☆☆☆\n저는 가는 모발에 기장이 가슴 밑까지 내려오며 파마& 염색모에요. 거기에 두피는 약간 지성에 가까워요. 기존 엘***을 쓰면 다음날은 백퍼 기름기 올라와요.\n그런데 이건 다음날도 딱히 올라오지 않아요. 이틀까지는 버티는 것 같아요!!!!! 심지어 향기도 은은하게 유지했어요\n(저는 트리트먼트도 동일제품으로 같이 사용했어요)\n\n\n3) 사용감 ☆☆☆☆\n 저는 긴머리라 샴푸 3번 눌러 사용하거든요. 후기를 정말 많이 읽어봤는데 두번 눌러도 많다고 하더라구요.\n정말 그럴까했어요. 약간 투명한데 2번 펌핑된 양이 눈에 보기엔 그닥 많아 보이지 않아서 걱정했거든요. 그런데 정말 기대이상입니다!!!!!! 강추!!!!!! 진짜 시원하게 폭풍 거품으로 잘 감았어요!!!!!!!!!! 전에 샴푸는 어쩔땐 부족해서 한두번 저 펌핑해서 더 썼는데 이건 진짜 더 사용하질 않고 씁니다.!!!\n그런데 어떤분이 빗질이 잘된다고 했는데 오늘도 사용해볼땐  \n손가락으로 잘 빗어지진 않더군요. 트리트먼트까지 같이 해야만 손으로  정말 부드럽게 빗어집니다. 그래서 별 하나 빼요 ㅠ 샴푸로만은 헤어팩한듯 드라마틱한 효과는 없었어요.\n\n\n그래도 양에 비해 가격이 비싸다고 생각했는데\n펌핑하는게 2회에 1회샴푸라면 천연샴푸치고는 아주\n가성비 좋은 제품이라고 생각해요.^^\n다른 향도 궁금하네요. 다 사용하면 다른향으로 재구매할 생각입니다^^*\n너무길게써서 직원같네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n폭우에 비피하러 들어온 직딩일뿐..\n오늘하루도 모두 수고하셨어용~!\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.04.23","rating":"4","text":"\n                    \n                        박스에 달랑 뽁뽁이도 없이 들어있네요;;다행히 멀쩡하네요\n\n전성분 공개라서 믿을수 있네요\n꿀 다카다미아씨 추출물이 함유되어 그런지 자연 샴푸지만 사용감이 뻑뻑하지가 않아요 \n풍성한 거품도 나고 예민한 두피에도 좋은것같아요\n달콤하고 포근하고 부드러운 향이네요~\n\n펌핑해봤을때 약간 끈적한 제형에 색이 없이 투명하고 펌핑하자마자 은은한 향이나요\n저는 머리 숱이 적어서 그런지 1번 펌핑해서 감으니 거품도 잘나고 좋더라구요 개운하더라구요\n\n향이 자극적으로 진한게 아니라 은은히 잘퍼져요\n머리감고 나오면 화장실에 베이비파우더 향이 솔솔 나더라구요\n\n수분감도 오래지속되서 샴푸후 건조함이 잘 느껴지지 않더라구요\n감고나서도 부드러워서 제일좋았구 향이 오래 지속되네요\n좋아서ㅎㅎ트리트먼트도 하나 샀네요~~다쓰면 다른향도 한번 써봐야 겠어요\n                    \n                "},{"name":"이*화 ","date":"2017.02.14","rating":"4","text":"\n                    \n                        제 두피는 수분이 부족한 지성타입이라 \n지성타입 샴푸를 계속 사용하니 머리카락은 에센스를 발라도 넘 뻣뻣해지더라고요.\n그래서 이번엔 좀 촉촉하면서 두피에도 자극적이지 않고 세정은 잘 되는... 그런 샴푸를 찾다가 상품평이 너무 좋길래 구매했어요. 첨에 펌프가 안 풀려서 잠깐 애 먹었네요. 불량인가 했는데 펌프 전체를 돌려서 열었다가 다시 잠가주고 open 방향으로 돌려주니 펌프가 올라왔어요.ㅋㅋ\n용기도 세련되니 이쁘고, 가격도 적당한것 같아요.\n오늘 아침 처음으로 사용하는데 베이비 파우더 향의 압박이란. 샴푸할때 향이 어마어마하네요.\n제 머리카락은 어깨 쇄골을 덮는 길이예요.\n숱이 많은 편이라 3번 펌핑했는데 \n거품 풍성하고, 두피에 자극적이지 않으면서, \n세정도 잘 되요. 금방 기름지거나 하지않고.\n근데 막 부드럽고 그렇진 않아요.\n바로 트리트먼트를 하니 좀 부드러워요.\n또 한 번 베이비 파우더 향의 압박이.ㅎㅎ\n날이 더워지기 까지는 요 쿤달 샴푸 애용할것 같아요.\n리필 대용량이런거 팔면 용기에 채워서 계속 사용해도 좋을 것 같은데 아직 리필은 못 본 것 같아요.\n다른 분들에게도 추천해요^^\n                    \n                "},{"name":"탈*원 ","date":"2017.09.23","rating":"4","text":"\n                    \n                        두피의 가려움이나, 기름짐이 심해 샴푸좀 바꿔야하던찰나에 만난 쿤달샴푸!쿠팡판매 1위 상품이길래 믿고 구매!\n향기는 다양하지만 매번 실패의 길을 걷고있는 베이비파우더향.\n\n대박대박!!\n\n상품받자마자 대박! 남아있던 샴푸 다버렸어요!\n\n먼저 고급스러운 케이스!\n브라운톤의 반투명 통통한 케이스는 고급스러움을 한층 업시켜주구요.\n\n향!!\n드디어 제가 찾던 그향!베이비파우더향!을 찾았다는 기쁨을 누렸어요.\n머리감는 내내 퍼지는 기분좋은 향..얼마나 기분좋던지~혼자 흥얼거리며 씻었어요 ㅋㅋ\n\n풍부한거품! \n손에 적당량짜서 거품내고 머리에 얹어 문질박박~문질문질박박!거품마저풍부 !! 향기마저 업업!!\n\n세척력!\n세척력은 좋아서 하루면 기름지던 머리카락들이 하루반에서 이틀정도는 덜 기름지는걸 느낄수가 있구요. 가려웠던 두피가 가렵지 않다는것도 신기하네요.!!!\n\n단점을 꼽자면.\n원래도 머리감을때 머리카락이 가늘고 손상모로 엉킴이 많아 끊김과 함께 잘빠졌는데 쿤달샴푸사용후 머리 감을때! 수건으로 털어서 닦아낼때, 드라이할때 유독 더 빠지고 끊김 현상이 있는듯하네요.;\n\n이건 기존에도 있던 현상이고 현재 트리트먼트를 늘하다가 중단한 상태라.; 그럴수있다는점 감안해 주시구요.\n그런점에서 전 쿤달샴푸 애용자가 될듯하구요! 다양한 향과 제품 만나면서 건강한 모발가지려노력좀해보려구요!\n                    \n                "},{"name":"권*경 ","date":"2021.06.27","rating":"4","text":"\n                    \n                        거품이 생각보다 한번 펌핑으로도 여자 어깨정도 길이에도 충분합니다\n향도 베이비 파우더향 생각처럼 딱이구요^^\n그리오래 향이 지속되진 않네요\n샹푸할땐 좋은데ㅎㅎ\n그래도 나쁘진않아요♡\n                    \n                "},{"name":"오*화 ","date":"2021.03.23","rating":"4","text":"\n                    \n                        실제로 보니 정말 든든한 용량이네요 ㅋㅋ\n디자인도 예쁘고 안에 내용물이 투명한데 얼마나 남아 있는지 보여서 더욱 마음에 드네요 ㅋ\n두피가 지성인데 민감해서 두피자극이 심하고 떡짐도 있는데\n쿤달샴푸로 머리를 감으니까 두피자극이 없이 유분기도 깨끗이 제거해주고 상쾌하네요!\n펌핑해서 쓰는거라 사용하기도 편하고 향도 너무 좋아요!\n온가족 모두 만족하며 잘 쓰고 있어요 ㅋ\n                    \n                "},{"name":"김*수 ","date":"2021.02.23","rating":"4","text":"\n                    \n                        재구매했어요~\n전에 용량은 더 큰 용량이었는데 제가 잘 못 선택했드만요~\n어쩐지 되게 싸다 했는데 용량이 이게 아니었더구만요\n그래도 막상 따져보니 차이는 없는 것 같아서 \n다 쓰면 큰용량 잘 보고 사야할것 같아요\n\n이거 자극이 없어서 애들쓰기가 너무 좋더라구용\n둘째가 5살에 베이비샴푸가 눈에 들어가는 바람에 완전 머리감기 거부하다가 \n겨우겨우 달래서 샴푸캡 끼고 감겼거든요~\n애가 큰건지, 이 샴푸가 순한건지 스스로 머리감아요~\n샴푸캡도 없이 샤워기 자기 키높이에 맞춰놓고 스스로 감는다고 그래요\n이건 괜찮대요~ 신기신기요~ 워낙 독립적인 애긴 했는데 머리감는건 되게 조심스러워 했거든요\n근데 이건 향도 너무 맘에 들고 눈도 안매워서 좋대요~ \n저는 사실 지성에 살짝 비듬도 있는 두핀라 거품이 풍성한 것에 비해 개운함은 조금 아쉬워서~\n다른거 쓸까도 싶었는데~ 온가족 만족도에 재구매 계속 할꺼 같아요 \n큰 시름하나 해결했네용~\n                    \n                "},{"name":"최*아 ","date":"2018.08.13","rating":"4","text":"\n                    \n                        무실리콘, 천연샴푸를 검색하다가  어마무시한 후기양을 보고\n구입해봤습니다.\n\n모발이 가늘고 힘없이 푸석거리고 반곱슬이라,\n그동안 댕기머리부터 TS, 닥터어쩌고 등등 여러가지 사용해봤습니다\n\n어차피 샴푸를 좋은걸 사용해도 일시적인 효과일뿐\n발모가 되거나 머릿결이 근본적으로 나아지는건 아니지만,\n\n워낙에 안좋은 조건을 두루 갖추고있어서,\n덜 빠지고 조금 부드럽기만 했으면 하는데,\n그러기엔 천연성분 제품들이 고가이거나, 향이 별로이거나,\n거품이 잘안나서  딱 마음에 드는게 없었어요.\n\n효과를 정확하게 판단해 보려고 트리트먼트없이 샴푸만 해봤습니다.\n트리트먼트없이 샴푸만하면 빗질이 안되는 머리입니다.\n그런데, 트리트먼트없이 부드러워서 정말 깜짝놀랐습니다.\n(원래 샴푸후에 아우라 아듀라 트리트먼트 꼭꼭 사용합니다)\n\n향은 샴푸할때는 좀 세다싶어 걱정했는데,\n감고 말리고나니 움직일때마다 살랑살랑 기분좋게 나는 정도로 약해지네요.\n욕실에서 좋은 향이 난다며 24살 아들도 사용해보더니,\n좋다고, 여친 사줘야겠다고 합니다 ^^\n\n가격적당하고 향 좋고 머리칼 엉킴이 덜해서 아주 만족합니다.\n얼른 사용하고 다른향도 구입해봐야겠네요.\n한번 사용해본거라 별 하나는 뺐습니다.\n몇번 더 사용해보고 추가후기 올릴게요~\n                    \n                "},{"name":"선*인 ","date":"2021.03.14","rating":"4","text":"\n                    \n                        저는 펌핑을 2번하면 충분하고 남편은 1번만해도 거품이 엄청잘나서 충분히 샴푸가 가능하다고 해서 아주 만족스럽게 사용하고있어요 한손으로 들기도 편한디자인이고 자리차지도 하지 않는 제품이라서 화장실 어디든 두어도 잘 사용하고있습니다 두피가 예민한편임에도 불구하고 식물유래 계면활성제로 순하게 샴푸가 가능하니 건조함도 덜하고 너무 만족합니다!!\n                    \n                "},{"name":"이쁜이주 ","date":"2021.03.23","rating":"4","text":"\n                    \n                        피부랑 두피가 좀 예민한데 자연유래성분으로 된 샴푸라 구매해서 써봤더니 정말 좋네요^^\n자극이 전혀 없고 세정력까지 좋아 오염물질이랑 유분이 말끔이 제거되어 상쾌하네요 ㅎㅎ\n시간이 지나도 떡지는 것도 덜해지고 좋아요 ㅎㅎ\n살짝 묽고 투명한 제형인데 거품도 풍성하게 잘 나고 향도 너무 좋네요 ㅎ\n                    \n                "},{"name":"성주현 ","date":"2021.03.15","rating":"4","text":"\n                    \n                        우선 배송 매우빠르고 제품도 잘 포장된 상태로 도착햇어요 제품은 우선 가성비 좋은것 같구요 제품은 사진처럼 묽은 제형이구요 샴푸해서 사용하면 거품이 매우 쫀쫀하고 양도 풍부하더라구요 매일 제품사용해서 세척력이 매우 중요한데 세척력도 매우 좋은것 같구요 좋은제품 저렴하게 잘 구입했어요\n                    \n                "},{"name":"Fender ","date":"2021.06.22","rating":"4","text":"\n                    \n                        사실 아직 안 써봐서 잘 모르겠어요. \n\n써보고 다시 남기도록 하겠습니다.\n\n일단 가격과 배송 면에서 만족합니다.\n                    \n                "},{"name":"고*옥 ","date":"2021.06.04","rating":"4","text":"\n                    \n                        두피가 지성이어서 자주 머릴 감아야하는데 이 제품은 기름기를 많이 제거해주는 것 같아서 사용하고 있어요 샴푸는 같은 제품을 오래쓰는 것 보다 자주 바꿔주는게 좋다고 해서 이것저것 고르기가 좀 귀찮지요 아무튼 반년 정도는 이 제품을 애용할 것 같네요.\n                    \n                "},{"name":"임*한 ","date":"2019.01.09","rating":"4","text":"\n                    \n                        샴푸향이 딱 베이비파우더네요.\n처음 오픈하니 사진처럼 세어나오는군요.\n한번 짜서 문질러보니 거품 잘 나구요.\n아직 한번밖에 안써봐서 잘은 모르겠는데,\n향은 확실히 오래가더라구요.\n\n\n천연샴푸라고 샀는데 천연이 맞겠죠..??\n                    \n                "},{"name":"계*욱 ","date":"2021.06.24","rating":"4","text":"\n                    \n                        신랑은 애기엉덩이에 코를 박고있는거 같다곸 ㅋㅋㅋ 마른후에는 옅어집니다. 참고하셔요~~\n                    \n                "},{"name":"양*아 ","date":"2017.09.13","rating":"4","text":"\n                    \n                        로켓배송 가격 채우려다 집에 샴푸가 떨어져서 상단에 있는거 샀네요\n\n 베이비파우더향 좋아해서 애기 섬유유연제나 이런거 베이비파우더향으로 구매중이라 샴푸도 베이비파우더향으로 샀어요~\n 머리 감으려구 짜면 향이 강해서 코를 좀 찌르긴하네요\n옆에서 머리 감았더니 남편이 향은 좋은데 좀 찐하다고 하네요 ㅋㅋ\n 근데 거품 물로 씻으면 은은하게 나구\n다 말리면 머리 슬슬 흔들어주면 나는 정도??\n 남편 머리에서 베이비파우더향이 솔솔나서 좋아요 ㅋㅋㅋ\n\n 실리콘 무첨가라길래 머리 뻑뻑해질까 걱정했는데 그런거 전혀 없구요 샴푸하고 거품 씻는데두  오히려 다른 샴푸보다 안뻑뻑해요\n리뷰에서 머릿결 좋아진다길래 안믿었는데 진짜 더 좋아진듯ㅋㅋ\n 원래쓰던 다른제품 트리트먼트랑 같이 썼는데 머리말리는데 부들부들한게 느낌이 좋아서 한번쓰고 떨어지면 또살거라구 했네요 ㅋㅋㅋ\n\n한통 다 비웠어요~ 저는 괜찮은데 남편 두피가 좀 민감해요.\n겨울에는 원래 트러블 안난다는데 트러블이 났다네요 ㅠㅠ 오일때문인가... \n저녁에 샴푸하고 다음날 점심쯤? 되면 좀 떡지는 느낌이 들기도 하고요. \n저는 좋은데 남편 트러블때문에 바꿨어요ㅠㅠㅠ\n                    \n                "},{"name":"최*수 ","date":"2021.06.27","rating":"4","text":"\n                    \n                        아침저녁으로 하루2회 사용해는데 거품적당하고 향도좋아요\n강추합니다\n                    \n                "},{"name":"김*영 ","date":"2018.11.13","rating":"4","text":"\n                    \n                        솔직하게 샴푸 일부로 막아놨죠\n펌핑하는 그 ㄷH가리가 위로 안올라와서 그냥 뚜껑체 돌리ㄷ고 돌리고 돌려 열어서 부어 사용중 ㅠ\n머리 물하고 샴퓨 위에 돌리는데 안올라오더라구요 불량인것같아요 여튼 아쉬워서 별 하나는 저가 먹을게요 향은 첨에 쎄고 몇시간 지나면 연해져요 오래는 안가는듯함\n린스 때문일수도 있겟지만! 원래는 엘La스틴 같은 제품 쓰면 비듬 엄청생기고 하는데 이건 비듬이랑 가려움은 없는것같아요 \n무난하게 쓸수있는???ㅋㅋㅋ기름도 빨리 지는거 없구용 거품도 평범하고 그냥 샴퓨 쓰다가 뭔일있음 다시 올게요 ~.~\n\n-----두달후기\n가족 끼리사용해서 한달에 한개정도 썻고 두번째 구매했을때 부터 느껴지는 느낌은  머리 빠짐이 좀있다는것 제 머리가 전부터 문제일수도있는데 그래도 나아지는 느낌 1도없움ㅋㅋㅋㅋ아침에 머리감는 편인데 오후되면 두피 그 냄새남 그 기름진냄새? 두피냄새? 여튼 기름에 쩐내 비스므리한거 그리고 좀씩 가려움 느껴짐 .잘맞으시는 분들은 잘맞는듯!!! 지금은 다른샴푸로 바꿧는데 가려움도 없고 머리도 덜빠짐 \n여튼 전 두피전용샴푸를 썻어야 했나 싶네요 ㅎㅎ\n                    \n                "},{"name":"한보리 ","date":"2019.10.09","rating":"4","text":"\n                    \n                        쿤달 네이쳐샴푸 베이비파우더향 500ml 2개\n14,090원에 구매했어요.\n\n집에 샴푸가 떨어져서 검색해보니\n이 제품이 판매 1위 같더라구요.\n평도 좋고 천연성분들로 만든 건강한 샴푸같아서 주문.\n대용량도 있었지만 저는 두피가 많이 민감한지라 \n일단 써보고 사용여부를 결정하려고\n500ml 로 주문했어요.\n\n갈색 용기 허니와 마카다미아 성분으로 만들어진 샴푸.\n근데 사용하려고 펌핑기를 뽑으려는데 \n폄핑기가 안뽑히는 거에요.\n보통 돌리면 올라와야는데 헛돌기만 하네요.\n \n밑에까지 같이 돌아서\n신랑이 겨우 뺐는데\n이제 사지 말라고해서 쓰기도 전에 낙제점수를 받았어요.\n\n써보니 투명한 액체형태이고 묽기도 묽은 편이에요.\n베이비 파우더 향이 좋네요.\n그리고 켠디셔너 쓰지않아도 머리가 부드러워요.\n거품 잘 나고 머리결 부드러워서 따로 린스가 필요없네요.\n\n단!!!!!\n전 민감성 두피라 몇일 사용하고나니 머리가 점점 가려워져서\n바꿨어요.\n두피전용 샴푸로 바꿨답니다.\n\n요건 아이들 써도 될거 같아서\n초등 딸아이와 사용하려고 합니다.\n                    \n                "},{"name":"조*주 ","date":"2018.01.16","rating":"4","text":"\n                    \n                        집에 사용하던 샴푸가 똑 떨어져서\n상품평 좋은 이 샴푸를 선택해 로켓배송으로 받아봤어요\n\n상품평대로 \n향은 샴푸 중에 제일이였는데요\n은은한 베이비파우더향이 하루를 기분 좋게 해주더라구요!\n\n하지만 이 샴푸도 머리빠짐은 여전하구요ㅠㅠ\n하루 지나면 기름짐이 좀 심하게 생기더라구요 ㅠㅠ\n그래서 하루 머리 못감으면 \n\"머리 안감았어여\" 라고 이실직고하게 되더라구요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n두피타입에 따라 머리빠짐과 기름짐이 다르겠지만\n저는 그랬어요\n다음에 친구들 놀러오면 실험 한 번 해보겠어요!\n                    \n                "},{"name":"최*유 ","date":"2018.10.10","rating":"4","text":"\n                    \n                        향기 - 오리지널 베이비파우더향. \n감을 때 향기 매우 진함.\n\n(트리트먼트 사용도 같이 하고있음)\n\n감고나서. 평상시. \n아주 연하게 파우더향이 나요.\n감을 땐 향기가 진하지만 말리고 나면 독하진 않아요.\n\n사용해본 느낌은. 거품이 풍성하게 잘 나는 편이고,\n세정력도 괜찮은 것 같아요.\n\n저는 시중에 엘xxx 이라던지 \n케xxx 미장x 등 을 쓰면 \n오후에 기름지고, 두피가 가려워서.\n미용실에서 추천해주는 샴푸 혹은 천연샴푸\n약국 샴푸 애용해요/\n\n근데 이런걸 쓰다보니 향좋은 샴푸가 너무 쓰고싶어 샀거든요.\n\n\n이틀을 써보니. 기름지거나 간지럽거나 하는거 전혀 없어요.\n\n한통 다 쓸때까지도 괜찮다 생각들면\n꾸준히 구매해서 쓸 생각이 들어요~\n\n\n\n파우더 향기도 좋은데 \n다른 향기도 써보고싶어지네요.\n.\n\n한달후에 다시 쓰는 후기.\n\n\n머리빠짐이 심해진다거나는 없어요 ㅎㅎ\n자극도없구요. 다만 두피가 덜 개운해서ㅎㅎ\n전 이제 다른제품으로 갈아타긴했어요.\n근데요 이제품 가격에비하면 진짜갠찮은거같아요.\n향도좋은데 향이 오래나진않는것같아요\n그나마 같은라인으로 트리트먼트와 세럼도써서 ㅎㅎ\n                    \n                "},{"name":"김*균 ","date":"2018.12.06","rating":"4","text":"\n                    \n                        정기배송 상품(10% 할인된 금액 : 6,750원)\n\n⭐️장점: 500ml 대용량, 순한 향, 착한가격, 설페이트 4가지 무첨가, 성분좋음\n\n\n⭐️단점: 없음\n                    \n                "},{"name":"쭈꾸미누 ","date":"2018.07.25","rating":"4","text":"\n                    \n                        배송 주문/수령 : 로켓배송으로 하루만이 도착\n\n상품 크기 :  맥주 500cc잔의 2/3정도 크기\n\n디자인 : 펌프용기\n\n사용 용도 : 머리 감을 때\n\n재구입 의사 : 같은 브랜드 같은 상품의 다른향도 써보고 싶음\n\n주관적 장점 : 향도 만족스럽고 오래 지속됨\n\n주관적 단전 : 강아지를 키우다보니 개샴푸 냄새랑 뭔가 비슷하다고 느낌\n\n전체적 상품평 : 기존에 돈좀 아낀다고 대용량으로 사서 쓰는데 싼 가격에 양도 많고 좋았으나 머리를 감았는데 냄새는 자고 일어나 배게 냄새에 찌든 냄새가 그대로다보니 내가 그냥 거품을 뭍이는건지 제대로 씻는건지 자괴감에 빠짐...그래서 이번에 유툽에서 샴푸 검색하니 SNS에 난리라는 이 제품....써보면서 그냥 평범함...모발이 촬랑촬랑해지거나 머리가 시원~하거나 막 그런건 아니지만 일단 전에 쓰던 샴푸와는 다르게 향이 뿜뿜해서 좋음...회사에서 누군가와 가까이 대화를 하거나 할때 정수리 똥냄새 베게찌든 냄새 풍기는건 에바쎄바디바라서 모성애를 자극할수있는 베이비로션 냄새로 선택..근데 내 머릿속에 든 생각은 개샴푸인가 한번 의심...\n                    \n                "},{"name":"뽀냥이들 ","date":"2018.11.28","rating":"4","text":"\n                    \n                        거품이 잘 안난다고 언니랑 엄마는 별로래요\n실제 거품은 잘안나고 좀 많은 양을 펌핑하긴하는데\n그래도 제가 쓰는이유는\n제가 머리도 길고 염색을 자주해서 머릿결이 \n이거쓰기전에 진짜 빗자루 였거든요\n정말 거칠거칠하고 빗질도 잘 안되고\n단백질 트리트먼트  꽤 오랜기간 꾸준히 해줬는데\n별 효과 못봤어요\n근데 향이 좋다길래 호기심에 산 이 샴푸쓰고\n진짜 머릿결이 비단결이 됬어요\n진짜 머릿결이 정말 많이 좋아졌어요\n트리트먼트도 중요하지만 샴푸도 중요하다는걸 알게된 계기가 됬어요\n머리결이 좋아지고 향기도 아침에 감으면\n잘때까지 지속되고 괜찮은데\n단점은\n머리가 잘떡져요\n그거 빼고는\n머릿결이 더 중요해서 저는 충분히 헹궈주고\n계속 이 제품 씁니다\n장점 \n향기가 오래유지되고 머릿결이 정말 정말 좋아진다\n단점\n샴푸했을때 주는 산뜻함이 없고 무겁고 떡이 잘진다\n\n그래도 난 머릿결이 더 중요하니까 \n그리고 향도 좋으니까 추천추천\n같은라인 트리트먼트 같이 쓰는거 추천드려요\n머릿결 대박 부드러워짐\n                    \n                "},{"name":"INTP ","date":"2021.04.07","rating":"4","text":"\n                    \n                        베이비파우더향계열 좋아해서 호기심에 사봤는데 감을때 냄새 너무 강함.\n머리 감을때 코가 마비될정도로, 거의 파스냄새처럼 느껴질 정도로 향이 강하게 느껴져서, 분명 감고 나서도 향이 강한편일텐데 머리 말리고 나서는 향이 잘 안맡아진다고 느껴짐. 근데 머리 올려묶었다가 풀어보면 확실히 향이 강하게 남.\n모발 얇고 매우 지성인 생머리의 사람이 쓰기엔 반나절만에 미끈거리고 기름지는 기분이지만 그건 샴푸탓이 아니라 내 두피탓일 확률 99.9%이므로 개인차가 클것같음.\n                    \n                "},{"name":"노*정 ","date":"2017.09.04","rating":"4","text":"\n                    \n                        세정력 ★★★★☆\n거품력 ★★★★★\n향 지속력 ★★★★☆\n뻑뻑함 ★☆☆☆☆ (샴푸만해도 컨디셔너한것처럼 부드럽습니다.)\n\n원래 머리카락도 얇기도하고.. 드라이만해도 머리카락이 상하는 머리에다가 최근에 염색까지했습니다..;\n그냥 일반샴푸만 쓰면 뻑뻑해서 꼭 단백질들어간샴푸나 산성샴푸 구매해서 쓰고 있었는데 ..\n알아보다가 단백질도 들어가있는 샴푸이기도하고 향도 좋아하는 베이비파우더 향이지만 가격대비 용량이 좀 적은편인것 같아서 고민하다가 구매해봤습니다.\n쇄골까지 오는 머리인데 다른샴푸들은 2번짜서 썼었지만.. 이 제품은 한번~한번반?정도 짜면 되는거 같네요..^^\n무심코 두번 눌러서 샴푸하는데.. 거품이... 너무 많아서 깜놀했습니다..ㅋㅋㅋ\n샴푸하고 바로 헹구지 않고 손으로 머리 마사지도해주고 머리 빗다가 헹궜습니다.\n헹굴때 컨디셔너까지 한 샴푸인듯... 정말 물미역처럼 부드럽더라구요!!>,.<\n머리 감고나서도 에센스 안발라도 부드럽구요~향도 강하게 확! 나는게 아니고 은은하게 나서 더 좋더라구요~^^\n파우더향 좋아하시는분들께는 강추 해드리고싶네요^^\n                    \n                "},{"name":"강*진 ","date":"2021.05.24","rating":"4","text":"\n                    \n                        거품 잘 나고 향은 좋은데 세정력은 잘 모르겠어요\n다른 제품 사용할땐 외출 없을때 이틀 안감아도 괜찮았는데\n이건 집에서 쉴 때도 기름져보여서 신경쓰여서 머리 감아요\n감고나서 개운한 느낌도 안나요\n여성청결제랑 바디워시 좋아서 구매 했는데 샴푸는 재구매 안하려구요\n                    \n                "},{"name":"주*영 ","date":"2021.05.10","rating":"4","text":"\n                    \n                        약간 기름지는 것 같기도 하면서 그래서 머리결이 좋아보이는 것 같으면서 냄새는 난 괜찮은데 엄마가 강아지 목욕시켰냐고 하셨다. 딱 강아지샴푸 냄새가 난다. 향기 지속력은 트리트먼트랑 같이 써서 그런지 몰라도 아침에 감고 나왔는데 오후 5시까지 조금만 움직여도 폴폴 난다\n                    \n                "},{"name":"한*애 ","date":"2017.03.08","rating":"4","text":"\n                    \n                        오자마자 향부터 맡았는데 ㅠㅠㅠㅠ 너무 좋네요. 바로 사용해봣는데. \n거품이 많이 난다는 후기들이 많아서 기대했는데 구냥 보통인 거 같구요. \n지성두피라서 지성용 샴푸 쓰다가 갈아탄거라 시원한 느낌까진 아니고 깨끗해지는 기분이 들고 포근...? 하다고 해야하나요..... 아무튼\n다른 샴푸에 비해 감을때나 감고나서 뻑뻑함이 없어요!!!!!\n진짜 대박.... 샴푸만 사용해도 무방할 정도로. 머릿결이 부드러워 집니다.\n물론 린스쓴만큼 실크처럼 부드러워 지는 건 아닌데. 샴푸만 쓴거라고는 절대 안믿겨지는 머릿결이랄까요. 좋아요 ㅠㅠㅠㅠㅠㅠㅠ 향도좋고 ㅠㅠㅠㅠ\n저녁에 머리를 감고 자기 때문에 다음날 냄새라던가 기름지는 거에 예민한데\n기름은 잘 모르겠고 냄ㅅㅐ는 다른 샴푸보다 덜 한거 같긴 하더라고요.\n일단 잘 쓰겠습니다^-----^\n                    \n                "},{"name":"이*아 ","date":"2021.05.24","rating":"4","text":"\n                    \n                        향 좋아요\n써보고 추가구매하려고 한통만 구매\n거품 잘 나요\n근데 제 두피에 안맞는지 가렵네요\n잘 안헹궈졌나해서 신경써서 헹굼\n비듬이 생긴거같음 ㅜ\n다음엔 두피케어로 구매예정..\n                    \n                "},{"name":"민*윤 ","date":"2021.03.09","rating":"4","text":"\n                    \n                        진짜 간단하게 설명 하자 하면\n\n일단 저는 베이비 파우더가 무슨 냄새 인지 몰랐습니다. \n사람들이 베이비 파우더 향을 많이 사길래 저도 따라 샀습니다.\n배송이 오고 뜯고 냄새를 맡았는데 처음에는 쫌 향이 강해서 잘못 샀다고 판단했어요 하지만 이미 뜯었기 때문에 반품은 불가였죠.. 어쩔수 없이 썼습니다 하지만 머리를 감고 나니 냄새가 별로 안나더라구요ㅎ 그래서 저는 기분이 좋았습니다. 저는 후회를 하지 않습니다. 1달이상 썼구요. 제 머리에는 좋은 향이 가득 합니다 ㅎ\n그리고 거품 많이남 이제 끝\n \n주문 : 1월 2일\n도착 : 1월 3일\n                    \n                "},{"name":"정*정 ","date":"2021.05.10","rating":"4","text":"\n                    \n                        민감한 두피에도 괜찮은듯.다만 두피가 좀 기름져 보임.기존에 쓰던\nts샴푸는 기름기를 쫙 빼서 좀 건조한듯 했는데 이 샴푸는 적당히\n기름끼를 빼고 영양감을 준다.머릿결이 부드럽고 차분함.가렵거나\n따갑지 않다.괜찮은 듯~계속 써보고 싶다.\n                    \n                "},{"name":"다이아피치 ","date":"2017.10.12","rating":"4","text":"\n                    \n                        워낙 머릿결이 안좋은 관계로~ 머릿결좋아지고자 구매한건 아니에요! \n그 전에도 타사 약산성 단백질 샴푸를 썼었고요!\n이것과 타사제품 모두 효과는 비슷하다고 생각되지만, 이 제품이 더 마음에 들었던 건 아무래도 +향 있어서!!!\n\n가을겨울 바람 많이불면 머리에서 불쾌한 먼지냄새가 났던 기억이 있어서~ 향 평이 가장좋은 베이비파우더향으로 구매해본건데, 야외활동을해도 불쾌한 냄새가 나지 않아 좋고\n샴푸질 할 때도 기분이 넘넘 좋아요!\n후기에는 샴푸 시 너무 향이 쎄다고 하셨는데...\n저는 전혀.. 쎄다고 느껴지진 않구요ㅠ \n샴푸 시 묵직한 찐한향이돌고 헹구고나면 은은하게 납니당\n별 하나 뺀이유는.. 아무래도 지속시간이 마니 짧다고 느껴져서 하나 뺐는데, 향수도 아니니 당연 지속시간이 마냥 길 순 없는거구~ 지금도 만족하지만..!! 아쉬운마음에 ㅎㅎ\n\n샴푸만 구매했었는데 넘 맘에들어서 트리트먼트도 구매해서 같이 사용하려구요~ 그럼 좀 더 향 지속이 길어질라나?\n                    \n                "},{"name":"이*주 ","date":"2019.05.23","rating":"4","text":"\n                    \n                        샴푸를 바꿔보고자해서 우연히 쿤달 상품평이 많아\n처음 접해보았는데 베이비파우더향이 너무 좋아서 \n쿤달로 정착하게됐습니다~\n원래 베이비파우더향을 좋아하긴 하는데 같은 베이비파우더향이여도 제품마다 그 향이 다르기에 \n이것또한 기대하지는 않았는데 사용해보니 향도 강하고\n고급스러운 느낌의 베이비파우더향이였었어요~\n처음에 베이비파우더향 주문해서 사용하고 두번째 주문할때 다른향도 써보려고 화이트머스크향을 주문해서 사용했는데\n뭐랄까 약간 은단 냄새가 나는것같기도하고... 베이비파우더향만 못해서 이번에 3번째 주문은 다시 베이비파우더향으로 주문합니다~ 향도좋고 머릿결도 부드럽고 촉촉하고 다 좋은데 가격이 좀 부담스러운가격이라 매번 살때마다 부담을 느끼네용 ㅜㅜ 가격변동도 크게없고 그럼에도 불구하고 제품이 좋으니 사게될수밖에요 ㅎㅎㅎ\n                    \n                "},{"name":"고*옥 ","date":"2021.06.04","rating":"4","text":"\n                    \n                        거품도 잘 나고 향도 그리 강하지 않아서 부담없이 쓰고있어요\n                    \n                "},{"name":"장*영 ","date":"2021.05.31","rating":"4","text":"\n                    \n                        향이 생각보다는 진하네요. 거품은 살짝 아쉽네요.\n                    \n                "},{"name":"홍*명 ","date":"2019.03.04","rating":"4","text":"\n                    \n                        워낙 인기가 많기도 하고 천연샴푸라 한번 써보고싶다는 생각이 들어서 사봤습니다.\n\n오자마자 사용해본 결과,\n\n\n1. 향기\n\n은은한 베이비파우더 향이라 묘하게 기분좋습니다.\n\n\n2. 거품\n\n잘 안날거라 생각했는데 저한테는 적당히 잘 나는 편이에요\n\n\n3. 성능\n\n일단 1번 감아보긴 했지만 천연이라 그런지 \n트리트먼트를 안했는데도 머리결이 부드러워진 느낌?\n머리가 개털임에도 부드러움 살아납니다..!\n개인적으로는 효과가 제일 맘에 듭니다.\n\n4. 종합\n\n용량이나 성능 면에서 충분히 매력적인 제품인 것 같아요\n다만, 향은 취향이 갈릴 수 있으니 한번 더 생각보고 사시길 추천합니다~\n                    \n                "},{"name":"주*빈 ","date":"2021.01.21","rating":"4","text":"\n                    \n                        제가 생각한 베이비 파우더 향은 아니였어요\n속 안좋을때 샴푸짜서 냄시 맡으면 약간 역해요\n거품은 정말 잘나요\n근데 아무리 깨끗이 행궈도\n약간 잘 안닦인것 같은 느낌 뭔지 아시죠\n막 뽀득..? 하지 않다고 해야하나\n그렇구요 제 머리카락이 향이 저어어어엉말 잘 날라가요\n그냥 드라이기로 말리면 샴푸냄새 1도 안나는 그런 화나는 머리카락인데 이 샴푸 향 유지가 잘된다해서 기대했는데..\n저는 무용지물 이더라구요 그냥 향기 아예 안남\n... ㅠㅜ 속상합니다 그래두 가격도 저렴하고 괜찮았어요\n화해로 성분 확인해 보니깐 .. 그다지 좋지는 않더라구요\n그거 감안하시구 구매하시길!!!\n                    \n                "},{"name":"최*유 ","date":"2017.11.13","rating":"4","text":"\n                    \n                        향기가 엄청 독한건 아니고 그냥 오드뚜왈렛 정도의 향? 개인적으로 나는 괜춘했음. \n대신..행구고 나서 말리면 그만큼 향은 안남 아쉽~^^\n용기 불량이란 글이 좀 있었는데 내가 받은 통도 펌핑부분이 올라오질 않아 다른통에 덜어서 쓰고 있음ㅜㅠ\n나는 피부도 두피도 좀 민감성이라 화장품류를 쉽게 바꾸지 못하는데 다행히 이 샴푸는 써도 두피가 가렵거나 하질 않아서 자주 애용할거 같음! ^^  \n\n\n+:) 오기가 생겨서 ㅋㅋ 펌핑 부분이 왜 안올라오는지 혼자 막 분석을 해봤음. 펌핑부분이랑 거기를 지탱해주는 작은 동그란부분이 같이 돌아가서 펌핑하는 부분이 올라오질 않는거였고 작디작은 그 동그란 부분을 잡고 돌리니까 펌핑부분이 올라왔음. 용기가 없어서 급하게 부어쓰시는 분들을 위해 한번적어봄. \n난 이미 다른용기에 옮긴뒤라 그냥 버리기로함 ㅋㅋ \n고객에게 물건보내기 전에 상품 용기 확인 잘 하셔야할듯..\n                    \n                "},{"name":"김현지 ","date":"2017.08.12","rating":"4","text":"\n                    \n                        가격이 괜찮고 엄마가 베이비파우더 향을 좋아하셔서 구매했어요.\n엄마는 향도 마음에 들어하시고 머릿결도 좋아졌다 하시네요.\n\n어머니는 건성두피. 저는 지성두피인데 기름끼임 없어요\n\n저또한 머릿결이 좋은건 마음에 듭니다만\n개인적으로는 파우더 냄새가 너무 강해서 머리감을때 힘들었어요.\n코가 따가웠습니다. 후각이 예민한 편이긴 한데. \n진짜 냄새 이렇게 강할줄은 몰랐네요.\n베이비파우더향을 싫어하진 않는데 좋아하지도 않아서...\n\n아무튼 부드러운 냄새라기보단 독한파우더냄새가 많이나니까\n참고바랍니다\n더 말씀드리자면 그냥 잘 쓰고있어요. 사용한지 1주일 된것같네요.\n\n도브샴푸 같이쓰는데 저는 냄새는 도브가 더 좋아요(부드러운 향이라)\n그치만 머릿결 좋아지는건 쿤달이 더 좋네요ㅎㅎ\n번갈아가면서 쓰고 있는데. 이번 쿤달 다쓰면 베이비파우더말고\n다른 향으로 써보려고합니다.\n                    \n                "},{"name":"정*선 ","date":"2018.03.08","rating":"4","text":"\n                    \n                        세상에 마상에 원래부터 베이비파우더향 자체를 좋아하던지라 속는셈치고 구매해봤는대.... 존좋....❤️\n머리감을때는 너무 진하게 향이 나서 감고나서도 너무 진하면 어쩌지 싶었는디 머리 말리고 나니까 은은허게 퍼져서 뭔가 향수뿌린느낌도 있고 내 체취인척.. 고런느낌..?\n리뷰 보니까 삼푸 펌프가 안좋다 불량이다 요런말도 많던데 저는 펌프는 세상 멀쩡했고 누르면 금방 튀어올라와서 불편함없이 쓰고 있습니당!\n그리고 아침에 머리감을때 항상 한웅큼씩 빠지던 머리카락도 오늘 이틀째 썼는디 확연히 줄었네요... 이틀만에 효과본다구 하기는 좀 그렇지만... 실리콘인가 뭐시기가 안들었어서 그른지 순하게 잘맞는거같아요.. 더 써보면 효과가 확실하겠쥬..?!!\n암튼 정말 강추하요요 진짜 존좋탱 만약 베이비파우더 별로 안좋아하시는분들이라면 다른향 구매도 추천드립니당다앋아당\n                    \n                "},{"name":"JennyHAN ","date":"2018.04.11","rating":"4","text":"\n                    \n                        구매이유: 남자친구가 먼저사용하고 있던 제품이었으며, 남자친구에게 추천받아서 사용하게 되었습니다.\n\n장점: 베이비 파우더향이 강합니다.\n        한번은 머리가 좀 덜 마른 상태로 회사에 갔었는데 다들 무슨 제품쓰냐고 물어보시고 4분이 구매하셨습니다.\n        그만큼 향 부분에서는 뛰어난 제품입니다.\n\n단점: 건성인 분에게는 그렇게 추천하지않습니다.\n        두피가 건조합니다. (이 제품을 계속써오던 남자친구는 두피에 각질이 너무많이 생겨 다른제품으로 변경했습니다. 또한 현재 사용하고 있는 저도 예전과 다르게 자꾸 두피에 각질이 생기며, 비듬이 나옵니다)\n         \n\n두피가 건성이신분은 이 샴푸를 사용하시고 나서 머리를 말리실때 에센스 또는 오일을 손가락 끝에만 소량을 묻혀 두피에 톡톡 묻혀주시면 각질등등의 문제를 해결 보실 수 있습니다.\n                    \n                "},{"name":"정*영 ","date":"2017.01.16","rating":"4","text":"\n                    \n                        샴푸가 똑 떨어져서 천연샴푸라는거 하나 믿고 진짜로 그냥 한번 사봤는데 너무 좋습니다.!\n베이비파우더랑 체리향(급해서 로켓배송 금액 맞추려고 하나 더 구매...) 샀는데 \n체리향은 아직 사용전이고, 베이비파우더향 4일째 사용중인데,,\n향도 너무 좋고(기분조아지는 아기향) 단백질 샴푸라 그런지 머리결이 부드러운 느낌이네요.\n전 향만 좋고 머리결 신경안쓰는 그런 제품들 싫어하거든요.\n감을때 거품도 풍성하게 잘나서 긴머리 손가락빗질하며 감을때도 잘 빗질되는 느낌이예요.\n\n지성두피인 남편은 보통 일반샴푸쓸때 토욜에 감고 일욜 안감으면 머리냄새...가 났었거든요...\n근데,, 이건 토욜 감고 일욜 안감았는데... 냄새가 안났어요..파우더 향기는 사라졌지만 그냥 무향..이요.\n머리냄새없는.. ㅋㅋ \n\n암튼 또 사고 싶은 느낌이예요. 아직까진~\n별 한개 뺀건 아직 짧게 사용했기때문에.. 좀 더 두고 보려구요\n                    \n                "},{"name":"후기만쓴다 ","date":"2019.08.07","rating":"4","text":"\n                    \n                        빠른 배송 좋았어요\n장점 : 제품 고급스러움이 뿜뿜 \n향이 진해요 \n머리 감고 나면 손에서도 향이 남아서 솔솔 나요\n베이비 파우더 같은 향??\n\n펌프질이 부드럽게 잘 되고 잘 나와요\n\n적당한 량에 적당한 거품이 나요 \n\n단점 : 샴푸가 너무 묽어요...\n손에 짜면 쥬르륵 흘러요.. \n좀더 걸쭉햤으면 좋겟어요\n                    \n                "},{"name":"다사고텅장 ","date":"2018.02.26","rating":"4","text":"\n                    \n                        후기가 어마어마하길래 구매했어요. \n베이비파우더향은 원래 그리 좋아하진 않는데\n향이 엄청 강하더라고요^^;;\n전 밤에 머리감고 자는데 담날 하루종일 향이 납니다. \n지속력은 정말 좋네요. \n거품도 생각보다 많이 나서 머리숱 많은데도 한번 펌핑으로 샴푸가 가능합니다. \n다만 전 두피가 가렵고 비듬이 조금 생겨나서 당황스럽네요. \n별점이 높은 이유는 향의 지속력이 좋고\n성분도 괜찮고 가격도 괜찮고 다른 가족들은 문제가 없어서 입니다. \n전 평소에도 민감한 두피라 이번에도 샴푸 셀렉은 실패했네요ㅠㅠ\n진향향 좋아하시고 민감성 두피만 아니시라면 꽤 사용할만한 샴푸 같아요.\n                    \n                "},{"name":"Dolphin ","date":"2017.12.02","rating":"4","text":"\n                    \n                        500ml가 생각처럼 그렇게 크진않음 (통 사이즈로 봤을때)\n혼자사용하면 3개월정도 쓰지않을까 생각함! \n(저는 머리숱많은편이고 등에 속옷끈까지 오는 길이임)\n\n냄새는 딱 베이비 파우더향이고 거품도 잘 나는편이고 상품설명 그대로입니다\n로켓배송이라 배송도 바로 다음날왔고요\n\n다만 베이비파우더향이 처음엔 엄청좋았는데 지금 한 일주일째 써보니까 처음처럼 우왕좋다.. 이건아님\n이거 한통다쓰고나면 베이비파우더 냄새 또 맡기 싫을듯(근데 이건 개인 취향 문제인듯)\n\n구매이유는 무실리콘이라서 구매함.\n엘라스틴 케라시스 등 시중에 있는 향기좋은 샴푸로 감으면 꼭 비듬생기더라고요\n\n그래서 사이오스같은 무실리콘샴푸 사용하는데 이 제품역시 무실리콘이라 그런지 비듬은 안생기네요\n                    \n                "},{"name":"음삼댁 ","date":"2019.11.10","rating":"4","text":"\n                    \n                        어제저음사용했어요\n엄청 진하고 무거울줄알았는데 물처럼 아주묽어요\n거품은 충분히나고 향도 역한파우더향이 아니라 은은한향이 맘에듭니다\n그런데 헹굴때 뭐가 묵직한 느낌이 약간 질척거리는 느낌이듭니다 \n마치 지성두피인데 지성전용샴푸를 사용하고 헹굴때 느낌이 헹구는데도 \n뭔가 개운하지않은느킴입니다\n그런데 다음날인 오늘은 무거운감은없고 향은\n하루지난 오늘까지 은은한향이납니다\n사실 이 샴푸를 구매한이유는 욕실청소용으로 구매했어요\n전  욕실청소할때 향기좋은 샴푸로 청소를하거든요\n겸사겸사 구매했어요\n                    \n                "},{"name":"조*리 ","date":"2020.02.19","rating":"4","text":"\n                    \n                        배달 상태는 깨질수가있는데.. 너무 대충 포장되어 와서 당황스러움. 일일이 사진찍어 개봉하셨으나 제품 파손은 아니여서 상관없음. -☆\n거품력 과하지않고 보통정도로.. 차분하게 거품 내며 샴푸해야함. 숱이 많은 나에겐 부드럽고 풍부한 거품력은 아님.\nBut 향 만족스럽고 세정력도 좋아요\n                    \n                "},{"name":"추*경 ","date":"2018.07.17","rating":"4","text":"\n                    \n                        후기보고서 어머님이 사셨는데 제가 하필 베이비 파우더향을 되게 좋아해요. 그래서 기대 많이 했죠.\n어머님은 중ㆍ건성이시고 신랑이랑 저는 완전 지성인데 지난번엔 케라시스로 저녁에 감았을땐 담날 오후엔 약간 떡졌는데 이건 아무렇지도 않고 두피에 기름지거나 가렵지도 않아요.\n너무 기름져서 파마했는데 트리트먼트를 안해도 될정도로 뻣뻣하지않고 좋네요. 딱적당해요.\n그래서 악지성인 저는 원래 매일 아침에 머리 감는 여자인데 이젠 전날 저녁에 감고 트리트먼트  안해요.\n거품도 풍성하게 잘나고요.\n다른분들 후기처럼 머리 감을땐 향이 너무 독해 코가 따가울정도인데 계속 향기가 돌아요. 솔직히 다음날 아침에도 향기가 나는지는 잘 모르겠어요.\n재구매 의사 90프로 있어요. 향이 조금만 덜 독하면 100프로인데\n                    \n                "},{"name":"강*하 ","date":"2019.01.28","rating":"4","text":"\n                    \n                        지금 쓰는 샴푸가 너무 안맞아서 비듬이 장난아님\n그래서 후기 읽어보고 쿤달 샀음\n바로 쓰려는데 단점 자꾸 펌핑하는? 부위에 샴푸가 샘ㅜ\n괜히 아까움 그거때메 별 하나 깍음\n암튼 머리 감아봄\n향기 좋음ㅋㅋㅋ 거품 잘남\n무엇보다 머리감고 나서 비듬 70%는 사라진 느낌\n한번더 하면 더 없어지려나 기대해봄\n그리고 이틀뒤!\n지성이라 하루면 떡지던 머리가 이틀 뒤에 떡짐\n그리고 전에 쓰던 샴푸는 머리 감으면서도 간지럽고\n수건으로 머리 닦을때도 간지러웠는데\n그런거 1도 없음\n향기 오래감 이틀째 떡진머리도 두피 안가지러움\n                    \n                "},{"name":"정*옥 ","date":"2019.02.13","rating":"4","text":"\n                    \n                        베이비파우더 향 좋아하고 할인도 하길래 주문했어용\n은은하고 향이 나고 잔향도 은은해요\n\n혼자 쓰기에 용량도 적당하구요\n바디워시랑 같이 주문했는데 샴푸가 뚜껑이 열렸는지\n흘러내려서 촉촉했어요 ..\n\n포장 깔끔하고 이뻐요 \n만족합니다\n\n\n**한달정도 사용 후 추가하는 내용**\n개인적으로 샴푸는 두피헹궈내는용이라고 생각해서 어떤 효과가 있거나 그런거 별로 신경안쓰고 사용하는 사람입니당 \n하루에 한 번 머리를 감을 때 펌핑 길게 한 번씩 사용하니\n1/3 정도 썼네용 \n향이 오래 가진 않아요 \n깔끔해서 좋고 잔향이 많이 안나는 만큼 순하다고 생각할 수 있겠지만 .. \n저는 향기있는걸 좋아하는데 이 제품은 잔향이 별로 안 남아서 다음 구매할 때 다시 생각해볼것같아요\n                    \n                "},{"name":"김*숙 ","date":"2020.02.27","rating":"4","text":"\n                    \n                        상품평이 너무좋아 \n무려 5개나 구입을해버렸어요\n받아보고 제가좋아하는 향이라 무척 맘에들었구요 \n처음 사용해보고 린스를 쓰지않았는데도 엄청 부들부들\n너무 좋더라구요 \n\n제가 머리를 날마다 감아야지 이틀째 오후쯤 되면 기름기가 돌거든요 \n근데 ... 이런.... \n머리감고 오후가되자 기름기가 약간씩 돌기시작하더라구요 \n머리카락이 가늘고 숱이.많은 편이아니라.... ㅠ.ㅠ \n밤이되니 머리가 붙어버렸어요 ㅠ.ㅠ \n 처음이라 그렇겠지 몇이계속 사용해봤습니다 \n\n한달정도 계속 사용한결과 \n하루정도는 괜찮아요 ^^ \n\n유분이 많으신분은 좀 그렇지싶어요 \n하지만 린스를 쓰지않아도 부들 부들하구요 \n두피에 일어나는거없이 좋습니다^^ \n\n제품에 대한 아쉬운점하나 \n샴푸가 너무 물같아서 금방 써져버린다는거 \n묽어도 너무 묽어 ㅠ.ㅠ\n                    \n                "},{"name":"윤*림 ","date":"2020.09.14","rating":"4","text":"\n                    \n                        구입일시 : 2020. 09. 12\n도착일시 : 2020. 09. 13\n구입가격 : 24,990원\n\n첫 구매입니다\n우선 몇 년 전에 친구집에서 잘 때 써봤어요\n극지성인데다가 머릿결조차도 심각하게 좋지 않아 미용실에서 값비싼 홈케어 제품을 구매해 사용하는데도 좋아지는 느낌이 없어서 주위에 계속 물어보고 다니며 추천 받아 구매했어요\n\n우선 배송은 좋았으나 펌핑 뚜껑이 두 개 다 불량이였습니다.\n( 따로 구매한 트리트먼트도요 )\n‘ 내가 잘못 사용하나 ‘ 싶어서 검색까지 해봤는데 나오지도 않더군요 ... 손만 아파요\n\n향은 너무 좋아요\n탈색 자주한 두피라서 그런지 약간 시원한 느낌입니다\n\n- 며칠 뒤 다시 수정하겠습니다\n                    \n                "},{"name":"김*숙 ","date":"2020.04.25","rating":"4","text":"\n                    \n                        우리집  온가족이 쓰기에는 이향이 제일 좋네요~^^\n 남자아이가  둘 이다보니  머리 향을 신경안쓸수가 없어요~\n운동하고 땀도 많이 흘리고 하는데   머리감고나오면 향이  너무좋네요~  계속 요걸루만 쓰고있어요~~\n포장도   뽁뽁이로 잘싸서 왔어요~\n                    \n                "},{"name":"그런지 ","date":"2017.03.25","rating":"4","text":"\n                    \n                        화이트 머스크 주문했다고 생각했는데 확인해보니 제가 베이비 파우더를 주문했더군요 ㅋㅋㅋ 어제 퇴근하고 택배받아서 바로 써봤는데~ 베이비파우더 향 너무 좋았구요 하이트머스크보다 나은것같아요 향 금방 안날라가구요 지금 12시간 지났는데 아직도 향기롭네요 ㅋㅋㅋ! 다른분들 말씀처럼 조금만써도 거품 많이 나네요~ 원래 쓰던것도 계면활성제도 없고 좋다그래서 쓰던건데 각질이 너무 일어나서 바꿔봤는데 일단은 각질같은게 안일어나는것같아요 ㅋㅋ다쓰면 또 재구매 하겠습니다 ^^ \n*아그리고 샴푸 펌프돌리다가 안돌아가서 어떤분이 팁주신데로 해봤는데 금방열렸어요! \n뚜껑전체를 열고 좀 돌리다가 닫고 돌리니까 바로 올라왔어요!\n                    \n                "},{"name":"김*광 ","date":"2018.02.25","rating":"4","text":"\n                    \n                        배송:  하루만에 배송되서 일단 넘나 좋았어요!\n          배송도 안전하게 잘와서 만족합니다.\n\n사용후기: 우선 펌프가 잘안올라와서 한참을 돌렸어요ㅜㅜ 다들 펌프에 대한 불편함을 이야기하시는거 같네요... 보완하면 좋을듯싶어요!\n그거빼고는  조금만 펌핑하여도 거품이 풍부하게 생성됬어요!  펌도 자주하고 염색도 자주해서 머릿결이 별로였는데.... 사용해보니 부드럽고 차분해진것 같아 만족합니다!  향도 베이비파우더로 은은하게 향이나서 거부감도 없드라구요~^^ 컨디셔너도 구매하려구요!\n재구입 의사 있어요!  다사용하믄 다른향도 써보고 싶네요!  용량은 제가 체크안하고 산거라ㅋㅋㅋ 생각보다 작아서ㅋㅋ놀라긴했지만 이정도 샴푸면 가격도 만족해요~^^\n                    \n                "},{"name":"김*선 ","date":"2020.04.07","rating":"4","text":"\n                    \n                        우선 향은 무지 좋아요~~\n전 베이비파우더향을 갠적으로 넘 조아라해서‥ㅋ\n헹군 후에도 잔향이 은은히 오래갑니다~~\n꽤 기분 좋아요~~\n\n단백질이래서 감구나면 엄청 부드럽구\n린스를 안해두 찰랑할줄 알았는데\nㆍ아니었어요!!ㅜㆍ\nㆍ감구나면 빳빳해져요ㅜㆍ\n전 그랬어요~~\n사실 ‥ 린스나 헤어팩 귀찮거든요\n그런면에서 기대했는데~~\n쪼금은 실망입니다~\n**단백코팅이 되는지\n감구나면 조금 머리카락이\n무거운??듯한 느낌은 있어요~~\n말리는데도 다른제품 썼을때보다\n오래걸려요~~\n시간은 쫌 걸리지만 \n뭔가 코팅잉됐나????싶어서\n기분은 좋더라구요ㅎㅎ\n오래~~~쓰면 효과 생길까요?\n기대해보겠습니다~~!\n\n*단백질이어서 그런지~~\n오후쯤 되면 \n★금방떡져요ㅋㅋㅋ\n그래서 별하나 뺍니다~\n두피 지성인 분들은 고민좀\n해보세요~~\n                    \n                "},{"name":"김*화 ","date":"2018.11.16","rating":"4","text":"\n                    \n                        참 신기한 샴푸입니다\n\n저는 정수린내는 쩌는데 기름기는 다른지성분들보다\n\n적당한편인 지성두피입니다.\n\n이 제품이 왜 신기하냐면 머리감을때 기름?이랄지 뭔가 제대로 안 헹궈진 느낌이 들어서 쌍쾌한 느낌은 아닌데 말리면 기름지지않아요..\n\n염색모에 숱이 많은 긴머리라 그런가 좀 엉킵니다...\n\n감을때는 부드러운?기름낀 느낌인데 말리면 왜이러죠...\n\n이거 참 쟇다고도 할수있고 안좋다고도 할수있고 애매합니다..\n\n왜냐면 덜 헹궈진것 같아서 헹구는 시간이 늘었거든요.. \n\n근데 향이 진한편이라 정수린내는 잡아주고 머리가 별로 안간지러워요!\n\n그..케땡시스 너무 심하게 간지러워서 산거라\n\n저의 목표에는 딱 맞는데 하튼 헹굴때 느낌때문에 좀 아쉽습니다\n                    \n                "},{"name":"jhlee ","date":"2018.08.22","rating":"4","text":"\n                    \n                        지성 두피인데 원래 쓰던 샴푸가 성분이 안좋다는 걸 알고\n쿤달 샴푸을 구매했습니다.\n\n삼주 넘게 사용하면서 두피나 피부에 문제 생긴 적 없고\n머리를 감고나면 머리가 부들부들해서 좋아요.\n(린스나 트린트먼트를 한 정도는 아니지만 부드러워짐.)\n\n샴푸 제형은 묽고 투명한 젤 같은 제형입니다.\n가슴을 넘는 긴 머리인데 한번에서 두번 정도 펌핑하면\n적당하고 거품이 정말 풍성해요.\n\n저는 베이비파우더향을 구매했는데\n머리를 감고 나서도 머리카락에 향이 남아있습니다.\n다만 향이 강한 편이라\n향에 예민하시거나 강한 향을 싫어하시는 분들은\n안맞을 수도 있을 것 같아요.\n저는 어느 정도 향이 있는 걸 좋아하는 편이고\n다른 부분도 마음에 들어 사용 후에 재구매할 생각입니다.\n                    \n                "},{"name":"문*임 ","date":"2021.02.06","rating":"4","text":"\n                    \n                        어제받고 오늘바로사용했어욥.\n예~~~~~~~~전에 쿤달거쓰고좋아서 베이비파우더향으로\n샀는데 그때쓴향은 이향이아닌가바여ㅜㅜ뭔지기억이안나지만.\n이거다쓰고 다른향도써봐야겟어요\n쿤달샴푸는 샴퓨만써도 자연스럽게 부드러워서좋아용\n                    \n                "},{"name":"장*진 ","date":"2017.11.02","rating":"4","text":"\n                    \n                        전에 써보고 향이 좋아  주문해 봅니다 \n동생이 사다 줘서 써봣는데 괜찮더라구요 \n첨엔 기름기 끼고 들러붙어 이거뭐지 햇는데\n일반샴푸보다 훨씬더 마니 헹궈내야 힌다더군요 \n그래서 열심히 헹궈내느라 물이좀 마니 들어가긴한데 \n그래도 씻고나니 좋긴하내요 \n머리도 마니 안들러붙고 린스를 안하는데  향도 은은하니 좋아요   머리카락이 많이 가늘고 힘없이 쳐지는 모발이라 늘 퍼머나 스타일 샴푸신경 마니 쓰는데 \n얘는 갠찬네요  모발에 힘잇게 만들어 주는 어성초 샴푸나 한얙샴푸들은 향이 시러 쓰기 글터라구요 \n울며 겨자 먹기로  썻는데  얘는 향이 좋아 좋네요 \n아침에 머리 감음 저녁에 떡지는 타입인데 다음날 오전까지도 찰랑거려 기분좋아요 ^^ \n잘산거 같아요\n                    \n                "},{"name":"홍*혜 ","date":"2017.10.23","rating":"4","text":"\n                    \n                        향은 머리 감고 있을때는 많이 나는데 말리고 활동할때 코가 아프게 진하진 않고 움직일때나 가끔 은은하게 나서 정말 좋구요.\n구매할때 따로 용량 확인을 안하고 샀더니 크기가 너무 작아서 깜짝 놀랐어요.\n대용량 원하시는 분들은 저처럼 확인안하고 사지마시고 용량확인 꼭 하세요!\n크기는 한 손 큰 여자 손바닥 쫙 핀 상태에서 엄지랑 새끼손가락 길이정도 되요.\n그리고 머리 감을때 머리카락이 뻣뻣해지거나 하지않아서 정말 마음에 듭니다.\n제가 머리가 많이 빠지는 편이라 머리감을때 1차로 빗어내는데 뻣뻣하지않아서 두피아프게 머리 안빗어도 되고 좋아요.\n용량 큰게 있으면 추가 구매의사는 높습니다!\n                    \n                "},{"name":"헬로할로 ","date":"2017.04.26","rating":"4","text":"\n                    \n                        후기가 좋아서 구매하게 되었습니다.\n\n3주 정도 사용했구요.\n극지성이라 반나절만 지나도 기름기 스멀스멀 올라오는 타입입니다.\n\n향은 좋아요! 베이비 파우더 냄새!\n근데 향 지속력이 좋은지는 모르겠어요.\n향은 트리트먼트나 린스에 영향을 많이 받더라구요.\n은은하게 남긴 하는데 극찬할 정도는 아닌..?\n\n무튼 머릿결 개선보다는 유지.? \n더 상하지는 않은 거 같아요.\n트리트먼트 효과는 잘 모르겠어요.. ㅠㅠ\n워낙 극손상 머릿결이라ㅠㅠ\n그치만 가격대비 만족!! \n\n아무래도 성분이 착하다보니 기름지는 시간이 조금 앞당겨지긴 한 거 같은데 원래 쓰던 제품과 큰 차이 없어서 좋아요!\n가성비 따지면 저한테 좋은 제품인 건 확실하네용\n                    \n                "},{"name":"김*영 ","date":"2017.08.28","rating":"4","text":"\n                    \n                        평이좋아 구매하였어요~ \n거품은 풍부한지 부족한지 잘 모르겠네요...\n처음 써본거라...\n향은 약하다는 분이 많던데 저는 완전 찐해요 움질일때마다 향이나요 \n그리고 아침마다 바뻐 드라이는 꿈도 못꿔서 매일 축축한 상태로 출근 하는데 젖은 머리에서 물비린내가 나요 \n처음에는 생각지도 못하고 있어는데 계속 어딘가에서 비린내가 ...알고보니 젖은 제 머리카락에서 나는 냄새더라구요 자연건조되면서 나는 것 같아요 마른상태에서는 안나고  파우더 향만 ~~\n트리트먼트는 좋은듯~ 헹굼  시 매우 부드러워요~\n좋으면 재구매 의사있어요 한번 사용하여 아직은~~^^\n큰아들은 향이좋다고 자꾸 머리를 들이밀어 맡아 보라고~~ㅋ\n나쁘지는 않은것 같아요 비린냄새만 빼면~~^^\n                    \n                "},{"name":"오*민 ","date":"2020.02.26","rating":"4","text":"\n                    \n                        향이 정말 제가 원하던 행이에요\n저는 두피가 민감해서 사용한지 한달 정도 되년 두피 각질이 막생겨요 그래서 매번 다른 제품 돌아가서면거 사용해야되는데 이전엔 그러지 않길 바랍니다\n                    \n                "},{"name":"손*민 ","date":"2021.04.21","rating":"4","text":"\n                    \n                        배송 : 2021.03.10\n구매가격 : 24,990원\n\n베이비파우더향 좋아하는 분들 추천해요\n거품많이나고 용량도 커서 \n자취하시는 분들은 혼자서 반년은 갈 듯합니다.\n                    \n                "},{"name":"김*숙 ","date":"2017.07.04","rating":"4","text":"\n                    \n                        신랑이 샴푸 바꿔보자고해서 찾다가 바꿨어요\n신랑도 저도 탈색모라 손상이 아주 극손상!!\n게다가 염색과 매니큐어를 했더니 물도 넘 빨리빠지고 ㅠㅠ\n산성샴푸가 좋다고하는데 그건 넘 비싼거같아서\n좀 저렴해보이는 약산성샴푸로 구매해봤어요\n솔직히 샴푸가 얼마나 좋은지는 딱히 느껴지는게 크게 없어서 ㅎ\n샴푸에선 베이비 파우더향이 별로 ㅎㅎ\n오히려 트리트먼트에서 베이비 파우더향이 좀 쎄요\n좋다니까 쓰긴하는데 요즘 샴푸들이 워낙 잘나와서 그런지\n싼거나 비싼거나 여러가지 효능 뭐 이런거 비슷한거같아요\n물론 두피가 좀 민감하다거나 그런사람들은 다르게 느껴지겠지만\n제 개인적으론 정말 아무거나 막쓰는 입장에선 향 차이밖엔 ㅎㅎ\n                    \n                "},{"name":"J*a ","date":"2019.08.30","rating":"4","text":"\n                    \n                        세정력이 좋은건 아니에요.  전 3일 안감아도 기름 전혀 안나오는 건조한 머리에요. 예전에 사용하던 샴푸들은 성분은 안좋으나 감고나서 상쾌하고 머리감고 둘째날에도 그날아침 감은듯이 찰랑거리고 샴푸향도\n 나고 했는데 쿤달 샴푸는 그런건 없어요. 감을때만 향 좋고 말리고나면 향 사라짐.  하루지나면 머리 가렵고 그런건 있음..다행히 전 비듬까진 안 생겨요. 그래도 여름엔 샴푸 하루 두번씩 하는데 머리 건조해지고 그런건 없어요.. 올여름은 쿤달 샴푸사용한뒤로는 헤어오일 발라본적 없어요. \n\n비듬생기고 떡진다고 하시는 분들이 이해가 되요. 근데 샴푸성분이 좋으니 쭉 사용해볼려구요. 샴푸나 틀트먼트 향지속력만 좀 개선됐으면 ㅠㅠ\n                    \n                "},{"name":"임선영 ","date":"2017.10.22","rating":"4","text":"\n                    \n                        두피는 지성에 머리 끝은 심한 건성입니다 두피를 위해 지성 샴푸를 오래 쓰다 보니 머리 끝부분은 더더욱 건조해져\n\n서 마치 건초 더미;;같습니다\n\n그래서 고민 하다 바꾼 쿤달 샴푸 일주일 써본 후기 입니다\n\n우와 ~~ 할정도로 부드러워 지진 않았지만 지성 샴푸 썼을때 보다 낫습니다 (약간 심한 건초 더미에서 벗어난정도)\n\n글구 오히려 지성 샴푸 쓸때 보다 두피 쪽에서 기름기가 수시간 지난 후에도 덜 올라오는 아이러니 현상이 있음\n\n좋은 현상인듯함 ;; 향은 원래 파우더리 한 향을 좋아 한지라 난 좋음\n\n일단 일주 밖에 안돼서 더써봐야 할듯 함니다 당분간 이렇다 할 가성비 까지 좋은 샴푸가 없을 때 까진 \n\n쭉 써 볼듯 함니다\n                    \n                "},{"name":"우아한나 ","date":"2020.08.02","rating":"4","text":"\n                    \n                        여행갔을때 펜션에 있던 샴푸가 이거였어요.\n그때 써보고 저는 무엇보다 향이 좋아서 쓰던거 다쓰면 구매해야지 했다가 드디어 구매했네요.\n\n베이비향이라 애기들 파우더 바르고 나면 나는 냄새인데\n베이비향에 대한 호불호가 갈리더라구요.\n\n남편은 이 냄새가 싫다는데 전 애기향이라 좋더라고요.\n뭔가 뽀송뽀송한 느낌이고..\n\n샴푸 뜯으면 펌핑 호스가 따로 분리되어있고 샴푸평에 뚜껑이 덮어있어요. 뚜껑 열고 호스 꼽아서 펌핑하면 되는데\n\n펌핑 손잡이에 스프링이 빠지면서 병에 완전히 잠겨지지 않아요. 펌핑 손잡이가 너무 약한거 같아 아쉬워요..\n                    \n                "},{"name":"쿠퐝덕후 ","date":"2020.07.29","rating":"4","text":"\n                    \n                        최근들어 두피 지루염이 너무 심해져서 두피가 너무 가렵더라구요...두피 샴푸 찾아보다가 쿤달샴푸를 발견했는데 리뷰가 4만개나... 우선 향이 마음에들어서 고민하다가 구매를 하게되었어요. 향이 처음에는 진해서 화장실에 냄새가 다 퍼질정도인데 감고나서 머리에는 향이 은은하게 남구 오래가네요. 또한 다른 샴푸 쓸때는 한번으로는 거품이 잘 안나서 두번 감았었는데 이 샴푸는 두번만 펌핑해줘도 거품이 엄청 잘 나요! 그리고 또 트리트먼트 안해도 모발이 부드러워지는건 맞는 것 같아요...다만 제가 가장 급한 두피 고민은...아직 더 써봐야 알 것 같습니다 ㅠㅠ 아직까지는 가려움이 개선되질 않네요...\n                    \n                "},{"name":"이혜미 ","date":"2021.02.09","rating":"4","text":"\n                    \n                        딱 하루정도만 유지되는 세정력입니당\n샴푸할때 거품은 잘 나는 편이에요\n향은 샴푸할때는 좋은향이 많이 나는데\n정작 다 감고 드라이까지 하고나면 향이 거의 안남아요\n머리카락에다 코박고 킁캉킁캉거려야 베이비파우더향인가...? 느껴지는 정도\n향이 엄청 오래간다는후기는 참 신기함...\n아니면 내 코가 베이비파우더향에 길들여져버린것인가...\n암튼 다음번에는 체리블라썸 한번 사보려구요 ㅇ-ㅇㅋㅋ\n                    \n                "},{"name":"마*아 ","date":"2019.02.12","rating":"4","text":"\n                    \n                        저는 지성 두피구요,\n모발은 푸석거려요ㅠ잦은염색으로인하여~!\n샴푸 이것저것 다사용해보았지만 만족도를 그렇게 크게 느끼지못했습니다.\n쿤달 워낙 유명하길래 상품평도 좋아서 구매해보았는데\n지성머리결인 저에게는 크게 좋다고는 못느꼈습니다.\n머릿결은 부들거리고 , 향도 좋아요♡\n굳이 트리트먼트를 안써도 엉키지는않았어요~~!!\n하지만!\n지성두피 머리결인 저에게는 아침에깜고 오후저녁이되면 기름진느낌,\n머리를 빗으면 떡지는 기분을 느끼게해요~!\n거품 세정력은 보통, 거품은 펌핑을좀어느정도해야 풍부하게나는거같구요!\n세정력은 어느정도 만족합니다!\n지성 두피분들은 호불호가 갈릴거같아요!^^\n                    \n                "},{"name":"venus0729 ","date":"2021.04.09","rating":"4","text":"\n                    \n                        남편 써보라고 구매해줬는데 사용하고나면\n\n화장실에 베이비파우더 향이 장난아니네요~~\n\n머리 말리고도 향이 지속된다고하네요ㅋ\n\n머리빠짐은 많이 사용해봐야될듯요~\n                    \n                "},{"name":"남*진 ","date":"2019.07.30","rating":"4","text":"\n                    \n                        향_정말 좋았어요 다음번에는 체리향 구매할려구요\n\n거품_커품많은걸 좋아해서 두번 펌핑했는데 다음 부턴 한 번만 펌핑 할려고요.. 엄청나요 이 거품 스웩..\n\n가격_1000ml에 이가격이면 정말 가성비 좋게 샀다고 생각합니당\n\n포장상태_다른 분들은 뽁뻑이에 쌓여 왔다던데.. 저는 치약도 같이 구매해서 그런가 뭔지 모르겠는데 그냥 상품 두개만 달랑 왔어요 그리고 사용할려고 펌핑부분 풀자마자 안에 있는 샴푸가 세어나왔네요.. 후 항상 사랑하던 쿠팡인데... 오늘은 어째서 왜.. 다음번에는 저도 뽁뽁이 포장 해주세요..ㅠㅠ \n\n재구매의사_무조건 살거에요 다른향 도전!\n                    \n                "},{"name":"이*희 ","date":"2021.04.23","rating":"4","text":"\n                    \n                        일단 냄새가 좋고 머리가 부드러워서 좋습니다\n먼가 깨긋함을 느낄 수 있고 아직 더 써봐야해서 일단\n써보겠습니다\n                    \n                "},{"name":"김성원 ","date":"2018.12.09","rating":"4","text":"\n                    \n                        지금 10통 넘게 베이비파우더 향만 쓰고 잇는거 같아여\n전 꼭 하루에 한번 머리 감고\n남편은 샤워를 아침 저녁으로해서\n샴푸를 많이 쓰는데\n린스를 안해도 뻣뻣하지 않더라고여\n(물론 린스하면 더 부드럽겟지만)\n남편은 린스는 전혀 안쓰고\n전 가끔 2~3일에 한번 하는편\n가격도 좋고 무엇보다 향이 최고\n화장품 성분 어플에 찾아봐도 \n크게 나쁜점이 없더라고여\n쭉 잘 쓸꺼같아영\n                    \n                "},{"name":"최*순 ","date":"2018.11.12","rating":"4","text":"\n                    \n                        윤기는 있으면서 차분해 졌어요  좀더 써본후에 다시 글 남길게요 \n\n근데 도데체 몇번을 돌려야 펌프가 튀어나오는걸까요?\n\n계속 돌리다 밑부분을 아예 열어서 손바닥에덜어내 썼어요 그러다 손에서\n\n 미끄러져 좀쏟았습니다 ㅜㅜ 아 슈발. 아까움 . . .   \n\n다른분들도 여는데 고생좀 하셨는데  이걸 몇번더 돌려야 되는지 누가\n\n 나한테설명좀 해 보아요 . .답.답해 숨넘어가겠어용   백번넘게 돌린거\n\n 같은데 또 돌리러 가야해요.   몇번만에 펌프가 위로 솟는지 알려드릴게요 ㅜㅜ\n\n\n\n\n아 ...  꾸준히 써본결과 머리가 떡집니다... 춘향이된줄....\n\n이건 지성인 제머리엔 안맞습니다...  건성분들에겐 잘맞을듯\n\n어떡합니까ㅜㅜ  누가 지성에 맞는다고햇엉~!!!\n                    \n                "},{"name":"안*아 ","date":"2017.07.24","rating":"4","text":"\n                    \n                        재구매입니다.\n좋은 점은 머리 감고 좀 있으면 뛰어다녀서 머리에 쉰내나는 초딩 아들 머리에서 향기가 난다는 거예요.\n근데 리뉴얼 됐다는 상품소개를 지난번에도 봤었는지 기억이 안나는데요. \n어쨌든 남은 샴푸통에 물 조금 넣어 남은 것 보다 새로온 게 향이 약해졌어요ㅠ\n이십년 전 쓰던 쁘띠에마망 향수랑 같은 향나서 애정했는데 약해지고 풀향이 조금 더 나네요.\n다시 예전향으로 돌려주세요ㅠㅠ\n둘째는 마카다미아 단백질 때문인지 리치한 느낌이 있었는데 이번에는 뽀득뽀득 가벼운 느낌이 나요.\n여름이라 괜찮은데 저는 지난번이 그립습니다.\n요거 다쓰고 또 재구매 할 건데..좀 아쉽네요.\n번창하세요~!!\n                    \n                "},{"name":"Cheetah ","date":"2017.07.05","rating":"4","text":"\n                    \n                        출산후 나날이 빠지는 머리카락에 심난해져서 샴푸 찾던 중 쿠팡 1위인 샴푸 써봤어요! \n전성분 표시되서 성분은 믿을만해서 구매했구요\n\n제일 중요한 향은.... 베이비 파우더가 여름엔 조금 무겁고 더운 느낌이 드는건 어쩔수 없는것같아요 \n\n확실히 단백질샴푸라 그런지 말리고나서 찰랑찰랑한 느낌 들어요 ^^\n\n제가 단발머리인데 펌핑질 3번정도 해야 거품이 퐝퐝!\n남편은 1번해야 퐝퐝이니까 용량대비 한 석달정도 쓰지않을까 싶네요\n\n가격대비 용량도 괜찮아요 이거쓰고 다른 향으로 바꿔볼래용\n                    \n                "},{"name":"김*영 ","date":"2020.03.30","rating":"4","text":"\n                    \n                        향이 좋다는 평이 많아서 샀는데 우리집 강아지샴푸 향이랑 똑같아서 당황했어요.. 근데 베이비파우더 향 치고는 멀미나지 않는 은은한 향이라 부담스럽지 않은 향이에요. 지속력도 꽤 있는 편이지만 역시 저는 강아지샴푸 향이랑 너무 똑같다는게 그냥 신경 쓰여서 재구매 의사는 없습니다ㅠ(저처럼 괜한거에 신경쓰지 않는 분들은 사세요! 좋아요!) 향 제외하고 샴푸로서의 기능은 만족도 100입니다. 머릿결이 엄청 부드러워져요! 근데 펌핑하는 부분 말인데요, 뺑글뺑글 몇번 돌리면 톡 하고 튀어나오지 않나요? 안튀어나와서 뚜껑 열고 손에 부어서 쓰는중ㅎㅎ\n                    \n                "},{"name":"나*나 ","date":"2021.04.01","rating":"4","text":"\n                    \n                        쿤달 트리트먼트 추천 받아 써보니까 괜찮아서 \n샴푸도 샀어영~ 아직 써보진 않았지만 트리트먼트 써 본 결과 좋을 것 같아용~~\n                    \n                "},{"name":"이봄 ","date":"2017.10.25","rating":"4","text":"\n                    \n                        남편이 아기냄새를 좋아해서 구입\n생각보다 작은용량이라 놀람ㅋㅋ\n받은날 워시사용해봄\n이건뭐지? 너무 좋다 이런향기 별로 안좋아하는데 피부가 매끄러워지는 느낌도 있고 좋다좋아좋다짱좋아\n퇴근한 남편한테 배송왔다고 뚜껑 열어서 시향하게 했는데\n한마디 함\n앞으로 이것 시키라고\n마음에 들었나봐\n좋다 추천합니다\n                    \n                "},{"name":"임*희 ","date":"2018.12.23","rating":"4","text":"\n                    \n                        요거샴푸 두통째 써보고 품평 남겨요\n\n샴푸가 만졌을때 투명하고 미끄덩 거리는 스타일이예요 거품도 많이 나고 특히 베이비파우더향이 무지 무지 많이나요\n머리 감고도 냄새 잘나고 떡진머리에 강추예요\n\n큰애는 지성이고 작은애도 막사춘기애들은 머리냄새가 많이 나는데 그걸 요샴푸가 향으로막아줘요\n\n그리고 린스 넘 좋아요  머리가 푸석거리지 않고 차분해지고 염색머리로 개털된 머리카락도 엉킴이 심하지않고 잘빗겨지고 좋네요\n\n거품잘나고\n머리빠짐도 생각보다 덜해요\n                    \n                "},{"name":"오*미 ","date":"2018.07.08","rating":"4","text":"\n                    \n                        샴푸,트리트먼트,바디워시 다 써봤는데요.\n다 괜찮은데...샴푸는 저랑 잘 안맞는거같아요.\n머리에 기름기가 제거가 잘 안되는거같아요. \n감고 나서 말리면 헤어에센스를 두피에 바른듯하게 착 가라앉고..\n직후에도 좀 묵직하다가..오후되면 떡진 느낌이 많이 생겨요.\n장점은 정수리냄새가 많이 줄었어요. 이건 좋네요ㅎㅎ \n두피랑 안맞는 샴푸 쓰거나 기름기를 너무 제거해주는 \n샴푸를 쓰면 저는 정수리 냄새가 나는데..\n이 제품은 성분 때문인지..정수리 냄새가 전보다 아주  많이 줄었어요. \n저는 그게 좋아서 계속 사용하고 싶은데.........ㅠ \n맞는 샴푸찾기가 많이 어렵네요.\n                    \n                "},{"name":"이*주 ","date":"2020.01.02","rating":"4","text":"\n                    \n                        처음 사서 써봅니다\n다른 제품도 이것저것 많이 써봤어요\n애들때매 이엠제품 친환경제품 등등 써보고 직접 만들어 써 보기도 하고요\n이 제품은 가격도 싸고 상품평도 좋아서 사봤어요\n우선 제형은 좀 묽은 편이에요\n투명한 색이고요\n거품은 보통으로 나는것 같고 세척은 잘 되는것 같아요\n베이비파우더향이라고 해서 좀 좋을것 같았는데 \n생각보다는 향이 진한편이라 약간 거슬렸고요\n다음번에 살때는 다른 향을 사보고 싶어요\n향이 좀 연하게 났으면 좋을듯합니다\n근데 헹구고 나면 그 향이 거의 없으니 머리를 감고나서 힘들지는 않네요\n                    \n                "},{"name":"강*연 ","date":"2018.01.25","rating":"4","text":"\n                    \n                        향도 진하지 않고 정말 아가 향이 나요 ㅎㅎㅎ\n묽은 형태이고 거품도 잘나요!\n머리 가모 나면 말리면서 좋은향이 나서\n더욱 만족합니당!  처음 구매 해봤는데\n사용하면서도 부드럽고 좋아서\n저렴하게 나올때 여러개 사놓으려구요!\n종류도 많아서 제 맘에 드는거 골라보려구요\n크기가 너무 큰거 아닌가 하고 걱정했는데\n그냥 일반 크기라서 다행이네요\n                    \n                "},{"name":"수달a ","date":"2017.08.29","rating":"4","text":"\n                    \n                        다른 일반 샴푸들보다 부드러워요\n두피 가려운것도 없어졌어요\n저는 두피만 드라이하고 나머진 자연건조 시키는데\n빗질도 엉킴없이 너무 잘되구요\n사실 베이비파우더 향을 개인적으로 정말 싫어하는데\n남자친구가 좋아하기도 하고\n향 선호도도 이게 제일 인기가 많길래 구매했거든요\n진짜 베이비 로션? 애기 분? 냄새나구요\n트린트먼트 세럼까지 같이 쓰니까 향이 제가 느끼기엔\n좀 독하더라구요..\n차타고 가는데 향때문에 하루종일 멀미하고\n오바이트할뻔했어요ㅜㅜ\n다른향 살껄...\n한 두번만 펌핑해도 거품 잘 나던데 이거 언제다써...\n                    \n                "},{"name":"경이닷 ","date":"2020.06.21","rating":"4","text":"\n                    \n                        샴푸향 좋다는 후기가 엄~~~청 많아서 샀음.\n\n후기처럼베이비파우더향 넘넘 좋음.\n\n펌핑 한번으로도 거품이 충분히 많이남.\n\n거품 잘나서 넘 좋음.\n\n어느날~~ 머리감고 있는데 불현듯\n\n샴푸 베이비파우더향이 어디선가 맡아본 느낌이 났음.\n\n곰곰히 생각해본 결과....\n\n두둥~~~ 바로 애견샴푸!!!\n\n강쥐 키우는 분들은 한번쯤 맡아봤을 그 친숙한 향 ㅎㅎㅎㅎㅎㅎ\n\n이렇게 나와 우리 멍군이랑 같은향이 나는 사이가 되었음ㅋ\n\n어째튼.. 샴푸만 샀는데 트리트먼트도 사봐야겠음.\n                    \n                "},{"name":"이*애 ","date":"2021.01.08","rating":"4","text":"\n                    \n                        일단저는 하루만 안감아도 기름지고 난리에요. 딱24시간이 기준입니다\n간혹 머릿결은 부드러워지나 유분있는 제품쓰면 24시간도안되서 떡지는데 이건 그렇지않네요ㅎㅎ 린스나 컨디셔너안해도 부드러운데 말이죠ㅎㅎ향도 딱 베이비 파우더 그냥딱 그거에요\n향 다음날도 머리묶었다풀면 확 납니다.\n일단두통사서 충분히쓰겠어요ㅋ양많네요ㅋㅋㅋ\n                    \n                "},{"name":"바니마미 ","date":"2017.07.10","rating":"4","text":"\n                    \n                        배송받은진 한참됐는데 사용하던게 있어 사용을 늦게 해봤어요\n일단 향이 엄청 진해요~ 머리 말리고도 향이 오래 지속되고 묶었다 풀어도 향이 은은하게 나네요\n개인적인진 모르겠지만 베이비파우더향에 NO.5향이 약간  섞인듯한 느낌도 들었어요\n드라마틱하게 와 부드럽다 보들보들하다 는 아녜요\n물로 헹궈내면서는 차르르 하더라구요^^..\n말리니 푸석했어요 다만 빗질을 자주 하지않는데 엉킴이 덜해요\n꾸준히 사용하면 좋아질것 같은?\n출산후 푸석해지고 극손상모발이라 그런가봐요.,\n한통 다 써보고 후기 더 남길께요\n                    \n                "},{"name":"변*형 ","date":"2019.02.22","rating":"4","text":"\n                    \n                        학생때는 지성두피라서 샴퓨를 매일하는데 이것저것 쓰다가 상품평을 읽어보니 다른 샴퓨성분에 가습기 살균제 성분이 들어있다는 글을 읽고나서 샴퓨 선택을 신중히 해야겠다는 생각이 들었습니다. 천연샴퓨 검색하다가 이 제품을 선택하게 됐는데 천연이라 그런지 샴퓨사용후 가렵거나 따갑지가 않았습니다. 천연샴퓨 쓰면 머리카락이 뻣뻣하다는데 그렇지도 않았습니다. 베이비파우더향 샀는데 다른 향도 써보아겠어요. 향이 있는걸 보니 주의성분인 향료는 첨가된거 같습니다\n                    \n                "},{"name":"박*영 ","date":"2018.06.30","rating":"4","text":"\n                    \n                        2주정도 사용했음\n처음엔 거품이 많이나서 아주만족했지만\n향이... 막.. 일반샴푸처럼 꽃향은아님..\n그냥 저냥 만족하지만.. 향이금방 날아감..\n향수산거아니니까.. 이점도 괜찮음\n머리를 감을때부터 뭔가 \n빡빡하다랄까? 묵직하다랄까?\n미끌거리지않는 뭔가 뻣뻣한 느낌이있고..\n머리빠짐은 뭐 드라마틱한 효과는....\n모르겠움.....\n\n근데! 중요한건.....\n다른제품 썻을때 페이스라인쪽에\n트러블이 많이나고.. 머리에 뾰루지?같은\n트러블이나서 혹시나 샴푸때문인가하고\n이번에 바꿔본건데\n이제품사용하고는 트러블이없음!!\n당연히 재구매!!!\n                    \n                "},{"name":"하키가좋아 ","date":"2020.02.02","rating":"4","text":"\n                    \n                        500ml써보니 좋길래 큰걸루 재주문 내용물 흐르지않게 뚜껑따로 펌프 따로 근데 포장은 약간 미흡 은은한 베이비파우더향 좋았고 천연성분이라안심 머리카락도 덜 빠지고 부드러워진것 같음~재구매 용랑 큰것도 좋아요~\n두딸과 함께 쓸거라 용량 큰거 샀네요\n                    \n                "},{"name":"이*진 ","date":"2021.04.14","rating":"4","text":"\n                    \n                        향도 좋고 순하고 가성비 좋은데\n저한테는 좀 금방 기름지는거 같아요\n                    \n                "},{"name":"강*서 ","date":"2021.04.08","rating":"4","text":"\n                    \n                        엄마가 항상 쓰시던 제품이라 구매했습니다\n향은 제 취향이 아니지만 엄마는 엄청 좋아하시네요\n                    \n                "},{"name":"Q*G ","date":"2021.03.31","rating":"4","text":"\n                    \n                        좋아요 \n\n하지만 제가 원하던 향은 아니라서 .....\n\n머리감으면 부드럽고 윤기조금납니다 향은 오래가요 \n\n이향기를 원하시는분은 딱일듯\n                    \n                "},{"name":"임*경 ","date":"2021.04.01","rating":"4","text":"\n                    \n                        비듬도 줄지 않고 지성두피에는 뽀루지가 생기네요.\n                    \n                "},{"name":"박*정 ","date":"2018.09.14","rating":"4","text":"\n                    \n                        그전 샴푸는 모링가 썼는데 2번짜서 썼는데 꾸덕했고\n거품이 엄청 풍성(?)해서 하수구에 거품이 한가득 앃였는데\n\n이거는 엄청 묽은체형인데 2번짜서 쓰니 괜찮아요\n거품은 모링가 거품보다 절반정도의 거품이고\n하수구에 거품이 안 쌓이네요 (이게 제일 맘에듬 ㅜㅜ 하수구에 물을 몇번을 뿌려서 거품을 내리는지 정말 번거로웠어요)\n\n그리고 오늘 머릿결을 만졌는데 너무 보드라워요\n사용한지 2틀차입니다\n\n조금 비싸긴한데 앞으로 쭉 사용할 마음은 있어요~^^\n\n일단은 만족합니다!\n\n참 향은 베이비파우더 향 비슷하네요\n                    \n                "},{"name":"천사노노 ","date":"2019.05.14","rating":"4","text":"\n                    \n                        빠른배송 감사합니다.\n아들이 두피가 지루성피부라 데일리로\n사용하려고 유튜O 검색했는데,\n디파 추천하는 요 제품으로 구매했습니다.\n\n지성피부 약산성 PH5.5 정도의 5:2\n사용의 5번의 데일리로 쓰려구요.\n나머지 2는 케어 제품 사용하라네요.\n\n먼저 충분히 두피를 미즈근한 물로 두피를 5분간\n불린후 샴푸를 해주고 두피에 각질이나 때가\n녹도록 나둔후 5~10분후 헹거주면\n두피에 있는 때가 충분히 떨어져 나간다고 해요.\n특히 지루서  두피는 더 신경을 써서 관리를\n해야 탈모도 완화된다네요.\n                    \n                "},{"name":"유*한 ","date":"2017.09.17","rating":"4","text":"\n                    \n                        워낙 칭찬이 많은 샴푸라서.. 기대하고 구매했는데요 일단 좋은지는 한번써봐서 잘은 모르겠고 중요한건\n\n향은 괜찮고 일단 제 두피가 굉장히 예민한 편인데 가렵거나 하지 않은건 정말 좋네요 다행입니다 ㅎㅎ향은 다들 너\n\n무 강하다는 말이 많은데 저는 하나도 역하지 않을정도던데요 오히려 해피바스 바디 샤워가 더 진한 향기인 정도같\n\n에요 참고하셔서 구매하시길 가격대비 괜찮은거같네요 일단은 좀더 써보고 재구매하던지 해야될거같에요 아직은 잘\n\n모르겠어요 ㅎㅎ\n                    \n                "},{"name":"박*지 ","date":"2018.02.08","rating":"4","text":"\n                    \n                        애기머리카락이 푸석한거같고..반곱슬이라..자꾸엉켜서ㅜㅜ\n린스는안좋다해서 샴푸찾다가 평도좋고\n베이비파우더향을 좋아하는지라 주문해봤어용\n\n향은 베이비파우더..냄새나긴하는데\n좀..역한냄새에요ㅜ약간 플라스틱냄새?나는거같더라구요ㅜ\n근데 씻고나니 아주약하게 베이비파우더냄새만 조금나긴하네용\n\n거품은 한번펌핑햇는데두\n엄청풍성해서 뭔가 더깨끗하게 감겨지는 느낌이엿어요\n\n무엇보다 늘머리끝이 엉키던 아이머리카락이\n한번썻는데 부들부들하네요\n\n이정도면 충분히만족합니당ㅎ\n                    \n                "},{"name":"이슬이슬 ","date":"2019.02.10","rating":"4","text":"\n                    \n                        그간 사용하던 샴푸와 달리 제형이 묽은편이에요.\n그래도 거품은 잘 나고, 향도 세정력도 나쁘지않아요. \n무엇보다 샴푸만 사용했음에도 머릿결이 부드러워요.\n제품 자체는 그런대로 만족하는 편이나, 내용물이 새서 왔습니다. \n포장을 더 꼼꼼히 할 필요가 있어요. \n포장상태만 개선된다면 재구매의사 있어요.\n                    \n                "},{"name":"조*라 ","date":"2017.07.02","rating":"4","text":"\n                    \n                        좋아용 확실히 다른 샴푸들보다 샴푸만썼을때 덜 뻣뻘해요\n향은 호불호갈릴듯...저는 나쁘지않았구여\n가슴밑까지 내려오는 긴머리에 숱도많아서\n다른샴푸 2번 넘게 펌핑해서 쓸꺼 2번만 짜서 썼어요ㅎㅎ\n제품이 묽다는 후기도 많이보고 짜면 손밖으로 흐를까 걱정했는데\n걱정했던것보다는 안묽어요 다른샴푸와는 진짜 미세한차이로 묽은듯??\n오래써본게아니라 효과는 아직 잘모르겠고\n머리감고 직후엔 확실히 덜뻣뻣해서 좋네요~\n트리트먼트 후기도 좋던데 사볼까해용\n                    \n                "},{"name":"김*나 ","date":"2021.01.29","rating":"4","text":"\n                    \n                        허브향 좋아하는 편이긴한데 아기냄새 생각하면서 파우다향을 구매했는데 향이 너무 강해요.\n거품 완전 잘 나고 머리가 많이 빠지는 편이고 성분이 괜찮아 보여서 구매 했는데 머리 빠지는 건 그대로네요..\n깨끗하게 잘 감겨지는것 같아요\n                    \n                "},{"name":"김*혜 ","date":"2017.12.18","rating":"4","text":"\n                    \n                        남자친구가 베이비파우더 향이 좋다고 했던 기억이 있어서\n샴푸랑 트리트먼트랑 풀로 구매했는데\n알고보니 비누향이었네요 젠장.\n\n하지만 저는 만족하고 쓰고 있어요\n이 샴푸 쓰고 나가면 낮 12시까지는 베이비파우더향 뿜뿜한 것이\n신생아 된 것 같아요\n\n처음에 남자친구가 놀러와서 몇 번 써보고 간지럽고 비듬 생긴다고 해서\n이 샴푸 이상한건가 했는데\n알고보니까 지가 안말리고 관리 안해서 그랬어요\n\n지금은 남자친구도 잘 써요\n                    \n                "},{"name":"조*나 ","date":"2017.09.04","rating":"4","text":"\n                    \n                        두피가 민감성이라 일반삼푸쓰면 간지럽고 머리카락도 많이빠지고 요새천연삼푸가 좋다고해서 검색하다가 주문해봣어요~~ ㄱ한번펌핑으로도 거품이 풍성합니다. 베이비파우더향인데 감을때는 향이좀 강해요~ 사람마다 다르겠지만 저한테는 잔향도 많이 남는것같아서 좋아요~아직까지 간지럽다거나 자극없이 잘쓰고있어요. 그리고 삼푸만해도 머리가 푸석하지않고 부드러워요~~ 다만 왠지 금방 기름지는듯한느낌이...기분탓인가..암튼 전체적으로 만족스러워요 재구매의사 있어용\n                    \n                "},{"name":"탈*원 ","date":"2018.07.08","rating":"4","text":"\n                    \n                        모발은 건강해지고 있어요.\n그런데 향이 왜 이러죠?\n처음 구매한 샴푸는 머리 감을때도 확실히 파우더향이 났었는데\n이번에 구매한 샴푸는 파우더향이긴한데 좀 역하다고 해야하나?\n뭔가 좀 강한 냄새가났어요.\n워낙 좋아하는 향인데 전혀 다른 향이 나서 좀 실망했어요.\n바디로션도 같은통의 내용물이 6개월 정도 지나니까 바를때 다른 냄새가 나더라구요.\n\n근데 머리를 말리거나 바디로션을 바르고 조금 지나면 베이비파우더향이 나네요.\n머리감을때랑 로션 바를때만 참으면 되겠죠 뭐 ㅎㅎㅎ\n                    \n                "},{"name":"방*미 ","date":"2018.05.10","rating":"4","text":"\n                    \n                        며칠 사용해봤는데 두피가 간지럽지 않아서 좋았어요. \n500미리에 만원도 안되는 가격이라서 구매하기 부담스럽지도 않았어요.\n다만 다른 분들은 향이 되게 잘 느껴진다 혹은 향 지속력이 길다 라는 평을 남기셨는데 저는 그렇지 않았어요.\n그리고 펌핑기에 문제가 있다는 평도 보았지만 제가 받은 제품은 펌핑기 괜찮았어요.\n향은 손에 펌핑해서 올렸을때만 나고 거품을 내면 거의 안나더라고요... 그래서 그게 조금 아쉽긴 했어요.\n하지만 가격대비 괜찮은 제품을 찾은 것 같아서 좋아요.\n                    \n                "},{"name":"신디엄마 ","date":"2020.09.29","rating":"4","text":"\n                    \n                        액체로 줄줄 흐르는 타입이라 손을 오므리지않으면 세어나올수가있어요.\n향은 고급스러운 쁘띠마망 향은 아니고 아기 엉덩이에 바르는 베이비파우더향입니다. 하지만 머리감고 난후 은은하게 퍼져 좋아요. 머리결도 부드럽고 두피타입은 지성보다는 민감이나 건성두피에 잘맞을듯해요\n다음에도 재구매할생각 입니다. 하지만 이향말구요~^^\n                    \n                "},{"name":"이*원 ","date":"2017.08.14","rating":"4","text":"\n                    \n                        머릿결이 샴푸하고 헹구는 순간 바로 부드러워지네요! 깜짝놀랐어요\n근데 사용하고 이거때문인진 몰라도 헤어라인 쪽 두피에 피딱지가 두개 생겼어요... 그래서 우선 샴푸는 사용 중단했구요 트리트먼트는 두피에 바로 하지 않으니깐 사용하고 있어요. 민감성이신 분들은 한번 성분 확인하고 사셔도 좋을거 같아요.\n생각보다 베이비파우더 향이 강해요. 두개 세트로 사용해서 더 그런것 같아요. 제가 베이비파우더를 그렇게 선호하지 않아서 그런지 몰라도... 다음엔 다른 향으로 살듯요\n                    \n                "},{"name":"융스 ","date":"2019.03.02","rating":"4","text":"\n                    \n                        저렴하게 잘 샀습니다.\n향도 베이비파우더 향이 나서 좋네요.\n저는 좋았는데 신랑은 향이 별로라며 취향이 아니라고 쓰지 않네요ㅜㅜ 향이 진하고 확고하면 호불호가 갈리는듯해요.\n하지만 전 좋다는 점ㅋㅋㅋㅋ\n머리에 확실히 다른 제품보다 기름기가 훨씬 덜 돕니다.\n그러나 머리가 좀 간지러운 경향이 있어요.\n제 두피가 좀 자극적인 것에 약한 민감한 두피인 것도 있지만 성분이 마냥 좋은 것만은 있는게 아닌 것 같아요.\n무튼 그래도 다른 마트나 화장품가게에 파는 상품들보단 덜해서 좋습니다.\n                    \n                "},{"name":"이*원 ","date":"2018.01.16","rating":"4","text":"\n                    \n                        상품평도 좋고 향이 좋다고해서 샀는데\n샴푸 펌핑부분이 깨져서 왓어요ㅜㅜ \n샴푸쓸 때 흘러서 조금 불편하지만 내용물에는 \n문제가 없으니 반품은 안하고 잘 쓰고 있구요^^\n샴푸향은 좋긴 하지만 아쉽게도 향의 지속력은 길지 않은 듯 해요ㅠ\n그래도 수분이 많은지 모발의 촉촉함은 오래가는 것 같구요\n푸석함이 덜 해서 겨울에 쓰기는 좋아요:)\n포장만 좀더 신경써 주시면 더 좋을 것 같아요^^\n                    \n                "},{"name":"정*희 ","date":"2018.01.12","rating":"4","text":"\n                    \n                        인터넷에서 유명하길래 시켜봤어요.\n저는 복합성이고 신랑은 지성인데 삼푸 자제는 건성용인지 신랑 머리가 늘 번들거리는 느낌에요.\n\n그러나 이 모든걸 상쇄하는 장점이 하나 있는데 머리카락이 덜 빠져요.\n제 머리는 하도 많이 빠져서 모르겠는데 자고일어난 자리에 수북하던 머리카락이 현저히 줄은건 확실하고 머리 드라이하고 난  후 바닥에 떨어지던 신랑 머리카락이 거의 없어요.\n신기하네요.\n탈모때문이라면 쓸만합니다.\n                    \n                "},{"name":"박*연 ","date":"2017.08.27","rating":"4","text":"\n                    \n                        **샴푸 써보니 좋아서 트리트먼트도 구매했어요\n\n\n베이비파우더향을 좋아하진 않지만 상품평이 좋아서 구매했어요\n건조한 머리결이라 샴푸쓰면 뻑뻑하고 머리 감으면서도 손가락에 머리카락이 걸리곤 하는데\n샴푸하고 물로 씻으면 머리결 부드러워지고 괜찮네요 ~\n어차피 트리트먼트를 또 하긴 하지만 일단 씻으면서 머리결이 부드럽다고 느껴진건 처음이라 신기했어요 ~\n                    \n                "},{"name":"정*레 ","date":"2017.04.25","rating":"4","text":"\n                    \n                        향은 제스타일이 아니라서 하나깍앗어요\n근데 사용해봣는데 거품잘나요..레알..\n원레 머리 하루 안감고 그 다음에 감으면 거품 잘 안나서 한번 더 샴푸질하고 그랫는데 이건 그럴필요없더라고요 오자마자 써봣는데 거품 짱 잘나옴..\n그리고 뭔가 부드러워진건 모르겟고 머리카락에 힘이 생긴 느낌이 아주아주 조금? 그냥 느낌일수도잇어요 ㅋㅋ 암튼 그렇답니다 ㅋㅋㅋ 저는 건성이에요.. 두피가 그래서 자주 땡기고 아파요.. 향이 좀 강해서 머리가 조금 아푼데 샴푸 질은 일단 갠찮은것같아요!\n                    \n                "},{"name":"김*영 ","date":"2019.11.05","rating":"4","text":"\n                    \n                        두피가 예민해서 잘못쓰면 뾰루지나고 따갑고해서 샴푸고르는데 신경 많이 써요\n초딩이 아이랑 같이 써야하기도 해서 성분이나 후기 꼼꼼읽어보고 구매했습니다 ^^\n\n파우더향 정말 맘에 드네요~ \n잠자고 있는 아이의 긴머리에서 향긋한 냄새가 나는데 기분좋아지구요\n두피 따갑거나 가렵거나 하는증상 아직까지는 없습니다\n\n투명색상에 묽은 타입이라 펌핑할때 손바닥에 잘 올려서 짜야합니다\n거품도 풍성하고 향도 좋고 만족스럽습니다\n                    \n                "},{"name":"토리바니 ","date":"2017.05.07","rating":"4","text":"\n                    \n                        * 예쁘게 필터 껴서 뽀샤시하게 할 수 있으나, \n   솔직한 후기를 위해 보정없이 즉석으로 찍어서만 올립니다.\n\n리뷰보니 다들 너무 찬양해서 샀는데\n정말 베이비파우더향은 나서 좋아요.\n탈색손상모는 이 샴푸만으로는 안되고\n트리트먼트 꼭 필요해요.\n(평에 이 샴푸만으로도 될것처럼들 써있었는데ㅠㅠ)\n친구가 저희집와서 샤워 한번 하더니\n곧장 자기집에 주문했더라구요.\n향이 너무 좋아요.\n                    \n                "},{"name":"임*임 ","date":"2017.06.23","rating":"4","text":"\n                    \n                        남편이 많이들 산다고 \n다른 물건과 함께 주문했더라구요\n\n원래 천연계면활성제가 들어가는 샴푸만\n써오는터라 비교하자면^^...\n\n질감은 미끈한 젤 타입이라 샴푸가 아니라 해도 믿겠구요... 향은 아기향이라 아이가 써도\n막 독하지 않았어요.\n\n그래도 잘은 헹구셔야 할 듯 해요\n뭘 써도 그렇겠지만 아침에 워낙 바쁠 땐\n막 헹구고 돌아서는데\n오전인데도 막 간지럽더라구요^^\n\n가격 대비 양은 아시다시피 굉장히 많구요\n꾸준히 써보고 재구매 결정하려구요\n                    \n                "},{"name":"이*주 ","date":"2019.08.18","rating":"4","text":"\n                    \n                        쿤달 베이비파우더향만 벌써 3통째인것같아요 ㅎㅎ\n가격은 비싸지만 향이 너무 좋아서 향을 포기할수없기에\n비싼거 알면서도 계속 주문하게되네요\n그리고 샴푸하고나면 린스를 하지않아도 머릿결이\n부드러워서 너무 좋아요\n머리 감고 나오면 욕실에 베이비파우더 잔향이 남아서\n화장실에서도 좋은 냄새나고 신랑도 한번 사용하더니\n앞으로는 이것으로 계속 주문하라고 너무 좋다고 하네요~\n                    \n                "},{"name":"정*철 ","date":"2018.04.03","rating":"4","text":"\n                    \n                        두피가 안좋아서 샀습니다. 두피가 좋아지는지는 잘 모르겠네요. 안좋아지지는 않으니까 만족합니다.\n기존의 샴푸는 무실리콘/티트리 샴푸인데 린스를 하지 않으면 머리결이 찰랑찰랑 하지 않습니다. \n기존의 샵푸랑 두피의 느낌은 비슷한거 같습니다.\n이 제품은 기존 샴푸보다 머리결이 더 찰랑거리는것 같네요.\n향은 베이비파우더가 아니라 그냥 파우더 향이네요 \n개인적으로 향이 그렇게 좋지는 않습니다. \n다음에는 다른 향을 사볼까 합니다. \n재구매 의사는 있습니다.\n                    \n                "},{"name":"윤*상 ","date":"2018.01.24","rating":"4","text":"\n                    \n                        [2018-01-24]\n베이비 파우더향이 난다는 말에 홀딱 반해서 사서 쓴지 2개월째.\n\n일단 장점으로 말하자면, 싼 샴푸를 쓰면 종종 머리에 비듬이 다량 발생하여 괴로웠는데, 그런부분은 없었음.\n\n진짜 베이비 파우더향이 남.\n\nBUT 막 찐하게 확~~ 퍼지는 향이 아니라 은근히 남.\n\n샴푸후에 머리 말리고 나면 머리 만질때 마다 냄새 날줄 알았는데, 그정도는 아님.\n\n물론 머리에서 파우더향이 팔팔 풍기면 쫌 그렇긴 한데, 조금 그랬음\n\n그래도 재구매 의사가 있음.\n\n거품도 충분히 나고.\n                    \n                "},{"name":"변*환 ","date":"2017.02.26","rating":"4","text":"\n                    \n                        저는 첫날 쓴날은 괜히 상품평만 믿고 샀나 싶었는데 2번 정도 쓰던날 부터는 그전에 쓰던 샴푸랑은 다르다는걸 느꼈어요 일단 간지러워서 벅벅 긁던게 사라지고 두번째는 하얗게 각질이 일어났던게 사라지고 일단 향이 너무 좋아서 저희 애기도 샴푸 하는걸 싫어 하지가 않아요 그래서 저는 앞으로는 이제품만 쓰려고요 향은 베이비 파우더 향이라 너무 좋고 이미 지인에게 추천 까지 완료 거품은 짱짱 입니다요\n                    \n                "},{"name":"백*영 ","date":"2018.11.14","rating":"4","text":"\n                    \n                        천연이라 구매했는데 아이전용이 아니라서 반신반의로 구매했어요\n2살4살 아이 사용중인데 향도 좋쿠  아직까지는 피부에는 \n문제가 없어서 잘 사용하고 있습니다 \n10일 이상 사용하구 후기 남겨요\n\n긴 파마머리인 제가 한번 써봤는데 \n어른이 쓰기에는 좀 향이 별로인듯 .. 저는 그닥 사용하기는 \n싫더라구요 \n이건 뭐 개인 취향 차이라고 생각해요~ \n아이들한테서 나는 향기는 좋은데 제 머리에서 베이비파우더 향이 \n나는것이 좀 별루라 다른향이면 괜찮을것 같아요~ ㅋ\n                    \n                "},{"name":"이*연 ","date":"2017.06.08","rating":"4","text":"\n                    \n                        트리트먼트와 에센스에 비해서 성능은 잘 모르겠어요.. 약간 이걸로만 머리 감으면 뻣뻣한 느낌? 전에 인체에 유해한 성분이 없다던 오가니st 샴푸 썼을 때처럼 머릿결이 뻣뻣해지는 느낌이거든요. 그래도 그 제품만큼 뻣뻣은 아니고 가격 면으로나 향으로나 쿤달이 훨씬 좋아서 앞으로도 트리트먼트랑 에센스랑 같이 구입하려구요! 3종 세트를 써야 머릿결이 좋아지는구나 싶어요^^ 머리는 지성이라서 이 샴푸 쓰는 게 맞는 거 같아요ㅎㅎ\n                    \n                "},{"name":"김*희 ","date":"2019.01.20","rating":"4","text":"\n                    \n                        랭킹순위에 상단에 있길래\n\n향도 궁금하고 지속력이 있다고해서 구매해봤어요\n\n전 머리가 허리까지오는데 펌핑2번으로도 거품잘나더라구요\n만족스럽고,\n\n향은 퇴근하고 집에서 세수할때 계속 나더라구요\n처음엔 샴푸향인지 몰랐는데 \n아 샴푸향이 오래가구나~\n 햇어요 :) \n\n만족스러워요 \n하지만 머리결이 부드러워진다는 리뷰를 봤는데\n그건 좀 써봐야 알것같아요 ~\n\n전 여기 바디워시도 구매했는데 그것도 기대되네요~\n                    \n                "},{"name":"최*진 ","date":"2018.12.27","rating":"4","text":"\n                    \n                        바디워시 향에 반해서\n\n이번엔 샴푸랑 트리트먼트까지 베이비파우더 향으로 구매했습니다.\n\n역시 쿠팡 다운 빠른 배송으로 다음 날 아침쯤에 받아서 좋았습니다.\n\n샤워할 땐 베이비 파우더 향을 잘 못 느꼈지만 머리를 말리고 밖에 \n\n나가니까 확실히 느껴지더라고요\n\n한 가지 아쉬운 점은 펌핑할 때마다 펌핑하는 곳 원기둥쪽에서\n\n 샴푸가 조금씩 세어나옵니다. \n\n교환하기 귀찮아서 그냥 쓰지만 다음에는 정상적인 제품이었으면 합니다.\n                    \n                "},{"name":"전*환 ","date":"2017.07.10","rating":"4","text":"\n                    \n                        브랜드만족지수 1위라고 써있어서 샀어요. 음...사진상으로는 굉장히 커보여서 1개만 주문했는데... 작아요. 용량을 유심히 보지않은 제 탓이 크죠. 일단 써보지는 않았지만 좋을것 같아서 좋은 마음으로 씁니다. 아니면 다시와서 수정해야죠...\n                    \n                "},{"name":"박*광 ","date":"2017.11.13","rating":"4","text":"\n                    \n                        머리가 너무 많이 빠져서 고민이 많아 상품평 보고 구입하게 되었어요 머리감을때 냄새는 향이 너무 많이 찐하나 감고나면 은은하게 퍼지는거 같고 거품은 첫번째는 별로고 두번째는 거품이 많이 생기네요 아직까지는 사용한지 3일 되었는데 아직까지 머리 빠짐은 여전히 많아요 좀더 사용해 보고 머리빠짐이 들하면 계속 사용해 보겠습니다 상품평처럼 그렇게 나에게도 좋아졌으면 너무나 간절하네요\n                    \n                "},{"name":"아이달고나 ","date":"2021.03.14","rating":"4","text":"\n                    \n                        온가족이 다 사용하려고 대용량 구입했어요~\n향은 달콤하니 포근한느낌입니다..\n거품도 잘 나고 만족합니다^^\n                    \n                "},{"name":"이*정 ","date":"2021.01.11","rating":"4","text":"\n                    \n                        지성두피에 가늘고 얇은 모발로, 탈모샴푸 사용중입니다. 번갈아 쓰려고 사봤는데, 저는 알러지가 있나봐요.\n이 샴푸 쓰면 두피 라인 따라서 굵은 여드름이 나고 곪아요.\n잘 안헹궈서 그런가 해서 두배로 헹궈도 그렇고..며칠간의 검증 결과 안 쓰면 안나고 쓰면 나요.\n                    \n                "},{"name":"염*미 ","date":"2020.07.15","rating":"4","text":"\n                    \n                        양도 많고 향도좋고 거품도 잘나요~\n샴푸만 써도 트리트먼트 쓴것만큼은 아니어도 곧 잘부드러운것같아요\n\n다만, 제 두피가 지성인데 그걸 생각안하고 샀더니\n저랑은 안맞네요. 감고나면 잘말렸는데도 두피가 유분기가많이남아요\n머리아침에 감았는데 점심되면 머리안감은 머리마냥 기름져있더라구요 ㅠㅠ\n\n 가족들은 잘쓰는데..아쉽네요\n\n다른 분들도 두피지성이거나 기름잘끼면 고민을 좀해보셔야 될것같아요\n참고하세요~\n                    \n                "},{"name":"서*희 ","date":"2017.12.29","rating":"4","text":"\n                    \n                        샴푸가 떨어져서 주문하려고\n검색하다가 후기가 좋다고하길래\n한번 구매해보았네요\n\n제가 극손상모라 샴푸가 뻣뻣한거는\n쓰지를 못하는데 거품도 잘나고 부드럽게\n잘감겨서 한번썼는데도 만족스러웠네요\n\n아쉬운게있다면 가격에비해서는 용량이 \n너무 작은거 같아서저같이 긴머리같은\n경우에는 얼마쓰지를 못할거 같네요\n\n샴푸향좋아하시는분 아니면 가성비면으로는\n추천은 안할거 같아요\n                    \n                "},{"name":"조*호 ","date":"2018.10.11","rating":"4","text":"\n                    \n                        처음에 향 맡았을때 내가아는 베이비파우더 향이 아닌데...라고 생각했는데 사용해보니 은은하게 향도 좋네요 욕실 지날때도 은은하게 향도 나구요 다만 아쉬운점은 처음 오픈했을땨 샴푸가 넘쳤던거...? 그거 말고는 좋아요!\n                    \n                "},{"name":"김*은 ","date":"2017.11.19","rating":"4","text":"\n                    \n                        향이 다른 샴푸에 비해 강한 편이라 진한 코튼향을 싫어하신다면 이점을 고려하셔야 할것 같아요 제형이 묽지 않고 진한 느낌이며 그래서 그런지 비교적 적은 양으로도 거품이 풍성하게 잘 납니다 트리트먼트도 함께 구매했는데 머릿결 보습력이 나름 괜찮다고 느껴집니다 지성 머릿결인데 특별히 기름끼는 느낌은 없었지만 샴푸와 트리트먼트 양을 너무 많이 하는 날은 확실히 머리가 빨리 가라앉더라구요 개인적으로는 대체로 만족스러워요^^\n                    \n                "},{"name":"윤* ","date":"2019.07.04","rating":"4","text":"\n                    \n                        장점 : 부드러운 은은항 향이 나서 '아 내가 머리감았구나' 라고 느낄 수 있음\n적은 양으로도 거품양이 풍성해서 좋음\n\n단점 : 샴푸액이 다쓴 샴푸통에 물넣어서 쓰는거 마냥 죽죽 나와서 손으로 받을때 가끔 삑사리 남\n타 제품에 비해 용량대비 가격이 살짝 있는\n\n총평\n일반적인 아무거나 샴푸가 싫어서 구매해봤는데 만족함\n사실 샴푸 거기서 다 거기라는 느낌이라 뭐... 탈모도 없고 일반 두피라서 큰 문제없이 사용중\n                    \n                "},{"name":"멍멍3109 ","date":"2019.03.01","rating":"4","text":"\n                    \n                        카트사 쿠폰같은게  있어서  5천원  할임 받아사 2500원에  샀어요   제값에  샀어도  좋은 제품이에요  냄새는 역시  예상한대로  좋아요  그리구  기존의 진 느낌의 일반 샴푸들과는 다른게  물처럼  나오거든요  사용하실때  주의 하셔야 할꺼 같아요 모든게  완벽한  제품이에여 잉반  샴푸 비싸게 사는가 보다  이용량에  제픔성  따지면 시중에 파는  젤 유명한  싼제픔들보다 훨좋아요  성분도  안김하고 쓸수있구\n                    \n                "},{"name":"김*진 ","date":"2019.01.13","rating":"4","text":"\n                    \n                        배송 정말 빨라서 사고 다음날 바로 써봤는데 향도 맘에들고 산성샴푸인데도 거품도 잘 나고 세정력도 우수한데 머릿결도 뻑뻑하지 않고 괜찮았어요. 두피가 민감한 편인데 자극없이 순한 느낌이고 가격도 저렴하게 구입한 것 같아 가성비 좋은 제품이라고 생각합니다. 그런데 제조일자가 통에 표기되어 있지 않고 별도표기라 해도 따로 확인할수 있는 방법이 없어 그게 좀 아쉽네요\n                    \n                "},{"name":"배*순 ","date":"2019.03.15","rating":"4","text":"\n                    \n                        트리트먼트랑 같이 샀는데, 향이 엄청난 베이비파우더는 아니구요~\n인위적인 베이비파우더향인데 (약간 억지스러운 느낌..ㅎㅎ) 그렇다고 거슬릴 정도는 아니구요~\n천연샴푸라 그런지 일반 샴푸보다 머리 감을 때 더 부드러운 느낌이예요.\n엄마도 샴푸 괜찮다고 하시더라구요 (엄마는 극건성, 저는 중성)\n\n엄마는 거품 잘 난다고 하시던데 저는 거품은 기성샴푸보다 덜 나더라구요.\n근데 원래 샴푸 조금씩 짜서 2번 하는게 좋대서 크게 불편함은 없었어요~\n                    \n                "},{"name":"권*영 ","date":"2021.04.13","rating":"4","text":"\n                    \n                        딸아이들과 사용중입니다. 향도 좋고 부드러워요\n                    \n                "},{"name":"고*우 ","date":"2018.08.30","rating":"4","text":"\n                    \n                        머리에 기름이  많은 편이라 매일 감는데 부드럽기는 하나 지성인 저에게는 살짝 기름진 느낌입니다. \n긴머리로 잘 엉켜 린스 같이 구매했는데 가끔 린스 없이 감아도 머릿결은 부드럽고 엉킴 없네요. \n건성과 중성 두피를 가진 분들께는 강추합니다.\n베이비파우더향은 호불호가 확실하다고 하더니 저희 식구 모두 별로 좋아하는 향은 아니네요. 그렇다고 역하지는 않아요. 저는 체리블라썸 향이 더 좋았어요.\n지성인 저는 재구매의사는 없습니다.\n                    \n                "},{"name":"전*영 ","date":"2019.01.09","rating":"4","text":"\n                    \n                        제가 왠만한 샴푸는 써도 금방 냄새에 질려 하는데 이거는 아닙니다\n\n솔직히 다른 사람들의 상품평 보고는 냄새가 하루 만에 사라진다.그다음날에 떡진다\n\n냄새가 심하다.머리 각질 생겨서 머리도 엄청 가렵다 해서 솔직히 평 땜에 \n\n망설임은 있엇지만 근데 사서 써보니 머리 냄새가 지속이 오래가서 이건 완전\n\n대만족이고.머리도 가렵지도 않구~~그리고 머리카락도 진짜 덜 빠지는 느낌 \n\n정말 대만족 추천합니다~~♡\n                    \n                "},{"name":"조*진 ","date":"2020.06.15","rating":"4","text":"\n                    \n                        음.. 샴푸가 똑떨어졌는데\n이게 제일 평이 좋은 거 같아서 사봤어요\n일단 펌프 여는게 어려워서ㅠㅠ 신랑이 해줬네요\n아무리 열어도 안열려..\n그리고 향은 정말 어릴 적 쓰던 존슨즈베이비 파우더향이에요\n너무 짙어서 저는 별로에요\n개취이니 향은 취향에 따라 고르시면 될 것 같아요\n거품은 소량으로도 아주 풍성하게 나서\n긴머리 숱많으신 분들 머리 감을 때 좋을 것 같아요\n                    \n                "},{"name":"김*봉 ","date":"2017.02.16","rating":"4","text":"\n                    \n                        후기보고  집에 각종 샴푸와 린스가 많아도  한번  주문해 보았던 제품이였고  받자마자\n사용해 보았어요.\n향도 매우 좋고  거품력도  좋고  저도 정말 깜짝 놀랐어요.\n제머리가  허리까지 내려오는 머리인데..... 좋은향에 거품에  정말 놀랐는데......\n다만  제가 그동안  써온 샴푸와 비교해보면  세정력이 떨어지는건지......아니면  부들부들해서  느낌이 그런건지\n세정이  잘되지 않는건지....잘모르겠더라구요.\n몇번 더  써보고  계속 이제품을 쓸까 생각중이에요.\n                    \n                "},{"name":"황진이 ","date":"2017.06.27","rating":"4","text":"\n                    \n                        일단 베이피파우더향이 굉장히 진하네요\n그렇게 막 지속력이 오래가는건아니지만\n딱 파우더 냄새\n그리고 뭔가 머리가 빳빳한느낌이 드는게\n단백질샴푸맞는거같네 싶었어요\n머리에 좋은게 좀더 빳빳해진다고 봤던거같아서\n용량은 좀 가격대비 많이적지만\n향은좋았고 거품도 잘났어요\n아직 결에좋은지는 크게모르겠지만\n전반적으로 만족중이고 머리결에도좋다면 최고겠죠^^\n그렇다면 가성비는 무시할만할거같아요\n                    \n                "},{"name":"이*애 ","date":"2020.05.11","rating":"4","text":"\n                    \n                        마침 샴푸가 떨어져서 찾아보다가 평이 좋아서 구매사용해봤어요~\n\n평에 트리트먼트 없이 샴푸만써도 부드럽다라는 얘기가 있었는데.. 저는 탈색모라 그것까진 잘 모르겠어요 ㅠ\n\n하지만 향은 매우 만족하고 사용하고 있어요!\n\n좀 더 써봐야겠지만 헹굴때 꼼꼼하게 헹궈야할거같은 제형이었어요. \n\n탈색으로 많이 손상된 끝부분은 모르겠지만 덜 손상된 두피쪽 머리는 차분하게 된거보면 좋은거 같아요 ^^\n                    \n                "},{"name":"남*권 ","date":"2019.07.02","rating":"4","text":"\n                    \n                        디렉터 파이라는 유튜버의 추천으로 지성 두피에 좋은 샴푸라고 해서 샀는데요,\n제 두피 타입이 지성이 아니어서 그랬는지 좀 건조한 감이 있었습니다.\n\n세정력이 그만큼 좋은 것 같으니, 두피 트러블이 좀 있거나 밤이 되면 기름지는 분들에겐 좋겠지만,\n비듬이 있거나 건성인 분들은 다른 제품을 쓰시는걸 추천드립니다.\n가성비가 좋은 편이라고 생각합니다.\n\n나머지 유해 성분도 없거나 적다고 해요.\n                    \n                "},{"name":"임*롱 ","date":"2018.08.20","rating":"4","text":"\n                    \n                        천연이라 그런지 감고 헹구어낼때\n씻겨내려가는걸 보면 거품이 풍성한게 아니라\n비누처럼 몽글몽글하니 내려가더라구요!\n\n너무 뻑뻑하면 어쩌나 고민했는데\n긴 머리도 상당히 부드럽게 감깁니다!\n베이비 파우더향으로 구매했는데\n잔향은 아주 좋으나, 감을 때의 향이 너무 진해서\n처음쓸때는 적응이 안 됐어요.\n\n두피가 지성인데도 생각보다 기름지는게 덜하고\n모발은 부드러워서 괜찮아요!\n                    \n                "},{"name":"김*아 ","date":"2018.10.11","rating":"4","text":"\n                    \n                        두피때문에 주문했는데 베이비파우더향이ㅋㅋㅋ키우는 고양이 샴푸랑 같은냄새라 이눔이 자꾸 킁킁댐ㅋㅋㅋㅋ두피에 뾰루지가 자꾸나서 찾다가 후기가좋아서 갈아탔는데 헹구고나면 미끈대는 무언가가 남아있는 느낌? 근데 그게 유분을 잡아주는지 사용한지 일주일된 지금까지 왕건이는 안났음. 좀더 써봐야 알겠지만 향이 많이 진해서 머리감고 바로 밖에나가면 서른넘어 베이비파우더 향 풍기는게 좀 민망한것 빼면 괜찮은듯.\n                    \n                "},{"name":"신*미 ","date":"2017.12.10","rating":"4","text":"\n                    \n                        우선 향이 좋아요 \n머리 감고나면 베이비파우더향이 쫙 퍼져서 기분이 좋고요\n소량만 써도 거품이 풍성하게 잘나고요\n두피가 살짝 지성인데 이제품으로 감으면 이틀정도는 뽀송해요\n근데 이틀째되니까 머리가 엄청 가려워지더라구요.\n두피에 살짝 습진도 있는데 샴푸 잘못쓰면 더 심해지거든요.\n이 샴푸쓰고 지금은 더 안좋아졌지만 갈아탈때 있을수 있는일이라 생각하고 꾸준히 써보려구요\n                    \n                "},{"name":"JK ","date":"2017.07.04","rating":"4","text":"\n                    \n                        향이 베이비 파우더여서 좋아요\n왠지 순수한 느낌이여서\n샴푸 일반적으로 같아요\n별로 차이는 모르겠어요\n워낙 두피가 민감성이라서\n사용후 긁거나 그런데\n이건 지품은 그렇지는 않아요\n그리고 머리가 가느러서 푸석한데\n이거를 쓰면 너무 푸석하진않고 차분하게 가라앉아요\n촉촉하게 유지해주긴하는데\n아마요즘 조금은 눅눅햐서 그런것도 조금은 영향이 있겠죠.\n하여튼 저는 만족입니다\n계속 구매 의향있습니다\n                    \n                "},{"name":"박*선 ","date":"2020.02.18","rating":"4","text":"\n                    \n                        기대했는데 생각보다 향이 너무 진하고 독해요! 대신 그만큼 다른샴푸보다 향기는 오래지속돼요!\n\n그리고 다른후기보면 트리트먼트한것처럼 된다고했는데 그정도는 아닌것같아요 막 부드러워진다거나 차분해지는건 아직까지는 못느끼는것같아요!\n\n거품은 생각보다 잘나요 약산성ㅇㅣ라 거품이 많이 안생길줄알았는데 저는 다른샴푸들이랑 똑같았어요\n                    \n                "},{"name":"한*름 ","date":"2020.03.05","rating":"4","text":"\n                    \n                        약산성 샴푸를 찾다가 후기가 좋아서 반신반의 하면서 구매하게 되었습니다 \n일단 배송을 빨랏구요 \n머리를 감을때 향이 나쁘지 않앗어요 \n그리고 액체가 투명색이엿고 흐르는 타입이예요\n약산성 샴푸라서 그런지 거품이 많이 나진않지만\n두번샴푸할때는 거품이 풍성히 납니다 \n일단 머리가 감고나서 뻣뻣해 지지 않아서 좋아요 \n신랑도 머리 감더니 뻣뻣하지 않아서 좋다고 하더라구요 \n재구매 의사 잇습니다\n                    \n                "},{"name":"이*빈 ","date":"2018.09.19","rating":"4","text":"\n                    \n                        탈색 손상모라서 개인적으로 미끌미끌해서 샴푸칠 넘 부드럽게 잘되고 덜엉키는게 좋았움 ㅠㅠ 미끌거리는게 막 샴푸후에 끈적하게 남는게 아니라서 좋은듯.\n원래 베파향 좋아해서 더 굿굿 유기농? 이라고해서 푸석푸석하고 거품 안날줄 알았는데 전혀 아니네요 ㅋㅋ 완전 기대이상입니다~~♡\n+ 비듬이 너무 심해져서 사용중단했어요ㅠ 사람마다 다르겠지만 \n저희 가족은 전부 비듬 심해져서...ㅎㅎ\n                    \n                "},{"name":"김*정 ","date":"2017.06.08","rating":"4","text":"\n                    \n                        아직 이틀밖에 안써봐서 쩝...\n일단 두피샴푸 검색해서 찾게 된건데요. 두피에 그닥 좋은진 모르겠어요.\n딱 모발용 ㅠㅠ 제가 건성인데 머릿결은 정말 인위적인게 아니고 자연스럽게 부드러워졌어요. 염색이랑 펌 되있는 머린데 푸석하지않고 부들부들. 향도 참 좋네요.\n둘째 낳고 비듬같이 하얀 각질 일어났는데 일단 간지럽진 않아요. 그치만 각질이 사라지진 않는.....일단 좀 더 꾸준히 써보고 다시 남기렵니다.\n                    \n                "},{"name":"이*숙 ","date":"2017.03.05","rating":"4","text":"\n                    \n                        향은 정말 좋아요.\n질은~특별히 좋다고는 잘 모르겠지만 시중에서 파는 여타 샴프랑 다를게 없어요.\n다른 사람들 상품평에 기름지는게 덜하다..오랫동안 뽀송하다..그러던데..\n저는 저희가족은 그냥 보통이였어요.\n하루지나면 머리감아야 할 느낌..\n(중1사춘기학생때문에 혹시나 해서 산 경향도 있는데..뭐 별반 다를건 없었어요.)\n저는 한번씩 판매량 높은 삼프를 사서 사용하는 편이라~이 삼프는 ~ 한 번 사서 써 볼정도^^\n                    \n                "},{"name":"히닝 ","date":"2020.11.28","rating":"4","text":"\n                    \n                        향 너므 조아요 ㅜ\n은은하니.향도 오래 가는듯요\n다른 샴푸들은 쓰면 향 오래가는지 \n못느꼈뉴데 조아욤\n\n이번 결혼준비중이라\n맘에 들어서 이번에 워시,로션,트팩.디퓨저\n다질렀습니다 ㅋㅋㅋ \n\n별한개 뺀건 탈모샴푸가 원하는 향이 없으요 ㅡ ㅡ\n빨니 만들어주세요.\n\n전 관계인 절대 노노 광고 노노입니다.ㅋㅋㅋ\n                    \n                "},{"name":"정*구 ","date":"2020.12.16","rating":"4","text":"\n                    \n                        냄새는 너무너무 좋아요\n올리브영에서 우연히 사다쓰다가 쿠팡이 더 싸서\n여기서 구매하게됐는데 배송도 빠르구\n단점은 머리에 자꾸 머가나는뎅 미용실에서\n머리에 뭐 나면 자기랑 안맞는거라고 하시더라구욤\n그치만 사람들이 다 샴푸 뭐쓰냐고 물어봐요 ㅠ\n전 이거 정착예정!!\n                    \n                "},{"name":"크리티나 ","date":"2017.09.17","rating":"4","text":"\n                    \n                        좋아요\n유통기한 2020년8월달\n제가 좋아하는 향 이라 더좋아요\n샴퓨 많은데 베이비파우더향 이라 샀어요\n머리감을때 부드럽고 좋아요\n샴퓨.바디워시.바디로션.헤어트리트먼트 \n다  베이비파우더향으로 질렀어요\n전에 데xxx 베이비파우더  향으로 바디로션.바디워시. 향수.샴퓨 까지 세트로 선물받아서 쓰고 반했던 기억이 나내요\n그제품은 비싸서 못사고 이걸로 만족해요\n                    \n                "},{"name":"이*경 ","date":"2019.06.21","rating":"4","text":"\n                    \n                        약산성에 성분이 괜찮은데, 가격도 저렴해서 좋습니다.\n거품이 꽤 잘나는 편입니다.\n\n베이비파우더향을 싫어하진 않지만,\n처음에 향이 너무 강해서 당황스럽긴 했는데요.\n트린트먼트 하고 머리말리니까\n향은 많이 날아가더라고요.\n감을때랑 젖어있을때 향이 짙습니다.\n그래도 역하거나 하진 않고 괜찮았어요.\n다른향도 구매했는데, 궁금하네요.\n\n그외에 앞서 말했다시피 성분, 가격, 사용감은 모두 아주 만족합니다.\n                    \n                "},{"name":"황*미 ","date":"2019.05.08","rating":"4","text":"\n                    \n                        펌프 입구부분만 테이프붙여져서 오긴와서 터지진않아서 다행이엿어요\n 포장부분은 신경좀써줬으면좋겟네요\n향도괜찮고 거품도잘나고 약산성이라 뻣뻣한게 없지않아잇는데\n단독으로쓰기엔 뻣뻣할거같고 트리트먼트랑 린스 다사용중이여서 같이쓰면\n왠만하게 잘맞네요^^\n두피마다 호불호가잇어서 두피에맞는걸 찾는게 좋은듯싶어요\n제두피에는 아직 괜찮아서 좀더 써보고 판단해보려구요~~\n                    \n                "},{"name":"땡글잉 ","date":"2018.11.21","rating":"4","text":"\n                    \n                        전문적인 의견들이 많네요ㅎ \n제가 느낀데로 쓰자면요\n거품은 일반샴푸와 비교할때 비슷하거나 조금더 적은느낌?ㅎ\n전 긴머리에 얇은 모발인데요 ㅎㅎ펌프질은 두번했어요ㅎ\n그리고 세정력이 좀더 좋은거같아요~ 뽀득뽀득씻기는 느낌?ㅎ\n그래서 기름진머리때문에 고민이시던 분들은 좋으실거 같구요ㅎ\n향은 첨엔 좀 진하다싶은데 씻고나면 은은하게 나구요\n일단 조금더 써보면 머릿결이 어떻게될지 두고봐야\n겠네요^^\n                    \n                "},{"name":"안*지 ","date":"2018.10.18","rating":"4","text":"\n                    \n                        트리트먼트와 같이 구매해서 썼었어요ㅎㅎㅎ\n\n제가 반곱슬에 머릿결도 안좋아서 솔직히 머릿결 좋아지는 제품은 거의 없다고 생각해서\n\n둥둥 뜨는 해그리드 머리라도 좀 가라앉았으면 좋겠다 싶었는데\n\n이거 초반에는 진짜 신기하게 차분해져요ㅎㅎㅎㅎ \n\n그런데 쓰면 쓸수록 내성이 생기는지 그냥 똑같더라구요! \n\n향도 좋고 거품도 괜찮고 양도 많고 나름 만족하며 썼었던 제품입니다 근데 크기가 너무 작아서 놀랬어요\n                    \n                "},{"name":"정*희 ","date":"2017.08.23","rating":"4","text":"\n                    \n                        역시 배송은 쿠팡.\n잦은 염색으로 머리카락이 몹시 얇아져있어서\n약산성,단백질샴푸 이것저것 써봤는데 향은 쿤달이 최고인듯.\n꾸준히 써봐야알겠지만 판매자를 믿고 써봅니다.\n베이비파우더 머스크둘다 엄청 좋아하는 향이라 돌아가며 잘 쓰고 있는데\n베이비파우더향이 좀 더 오래남는것같아요.\n거품도 충분하고 헹구고 나서도 찝찝함이 남지 않으면서도 머릿결은 부드럽게 남겨줘서 좋아요~흥하세요^~\n                    \n                "},{"name":"이*화 ","date":"2018.12.06","rating":"4","text":"\n                    \n                        장점\n1. 냄새가 향수같은 냄새가 아니라 진짜 베이비로션 냄새\n2. 다른 샴푸는 행구고나면 뻣뻣해지는데 이건 부드러워서 신기했어요~\n3. 거품은 잘나요\n\n단점\n1. 처음사용하려고 돌려서 열으려고하니 퐉! 티기면서 세요....\n뭐 더이상 세진않은것같아서 쓰고있어요\n2.냄새가 오래지속되진않아요~\n\n일단부드러운거가 큰장점입니다\n\n써보고 다시구매할께요~~\n                    \n                "},{"name":"유*나 ","date":"2017.09.17","rating":"4","text":"\n                    \n                        샴푸가 다 떨어져서 급하게 샀어요.\n로켓배송이라서 어젯밤 11시에 구매했는데 오늘 오후 1시쯤 도착했어요!\n\n향기는 처음에 향 맡아보려고 손에 조금 짰을때 되게 찌인한향 같아서 되게 당황했는데 씻고보니깐 은은하고 괜찮은 향 같아요! 근데 향 지속력이 좀 떨어지네요. 지속력 떨어진다는거 좀 취소할게요 ㅎㅎ 어젯밤에 감았는데 오늘 점심시간까지 향 좀 진하게 났고 지금은 살짝 은은하게 나는듯해요\n                    \n                "},{"name":"진2다2 ","date":"2017.05.08","rating":"4","text":"\n                    \n                        좋아요. ㄱㅓ품 많이 나네요. \n근데 상품평 보고 기대해서인지..\n향이 생각보다 약하네용.\n전 탈색&염색모라서 트리트먼트 필수인데요. 트리트먼트가 필요없다는 상품평.. 그건아닌듯요;; 감을때랑 감고나서는 부들한테 마르면 뻣뻣..ㅜㅠ 아. 근데 시판 샴푸썼을때보다는 두피가 가렵진 않네요. 지금 오후2시인데 머리 한번도 안긁음ㅎ\n결론은 대체로 만족. \n※개인차있겠죠. 참고하세요~\n                    \n                "},{"name":"탈*원 ","date":"2019.03.07","rating":"4","text":"\n                    \n                        향 넘 좋아요 남녀아이 다 써도 괜찮을 듯 하네요\n그런데 첨부한 사진 보시면 종이는 안 챙겨주셔도 될거같아요 \n코팅된 종이.. 그냥 버리는거 낭비입니다 ㅠ\n                    \n                "},{"name":"이*정 ","date":"2018.02.23","rating":"4","text":"\n                    \n                        화이트머스크쓰다가 베이비파우더향도있길래 마침 샴푸도다쓰고해서 샀는데 좋네용 베이비냄새 근데화이트머스크보단 잔향이오래안가는거같은건 제 기분탓이겠죠? 아그리고 두피가지성이신분들은 별로 추천안해요 이틀째되는날 머리너무간지럽고 막 그래요 근데전 향이너무좋아서 그냥쓰고있네요 ㅜㅜ 두피를생각하면 바꿔야겠지요\n                    \n                "},{"name":"박*미 ","date":"2020.03.10","rating":"4","text":"\n                    \n                        아이 낳고 머릿결에 영양부족 상태!!\n탈모 한방샴푸 사용했었음 \n머리 드라이하면 건조하고 부시시했었음\n그래서 트리트먼트에 세럼까지 사용했었음;;\n이 샴푸 사용 후 린스 사용하지 않고 에센스 사용하지 않고\n찬바람으로만 드라이 해보았음\n많이 부시시하지 않고 부들 부들한 상태!!\n몇회 더 사용해봐야 알겠지만\n첫 샴푸 느낌은 괜찮은듯 합니다.\n요즘 처럼 건조한 때에는 괜찮은 샴푸 같음.\n                    \n                "},{"name":"장*진 ","date":"2017.12.22","rating":"4","text":"\n                    \n                        비듬두피인데 많이 호전됐는지, 요즘 다양한 샴푸를 쓰고있음에도 두피가 편안하네요\n\n쿤달은 친정에서 쓰는건데 향이 좋아서 따라 사봤어요\n\n샴푸 컨디셔너 바디워시까지 세트로 쓰니 더 좋아요\n한번 펌핑으로도 거품이 풍부한데 습관처럼 두번씩 꾹꾹 누르게돼요\n2인가족 한달 사용했는데 반 통 썼네요\n\n다만 펌프 끄트머리가 깨져서 왔어요\n사용하는데 불편함은 없어서 그냥 쓰고 있습니다.\n                    \n                "},{"name":"박*경 ","date":"2018.12.13","rating":"4","text":"\n                    \n                        이 샴푸를 네번째 구매하는데 상품은 좋은데\n판매자가 좀더 세심하게 검수해야할것같아\n올립니다. 두번째 구매했을때 뚜껑을 돌리면 꼭지가 톡 올라와야하는데 불량이어서 안올라오더군요. 할수없이 전에 쓰던 뚜껑과 교체해서 사용했고, 네번째 구매했을땐 뚜껑이 제대로 닫혀있지않아 밖으로 내용물이 흘러나와 있더라구요. 출고하기전에 좀더 꼼꼼히 살펴서 보내주셨으면 좋겠네요\n                    \n                "},{"name":"녜리냥 ","date":"2018.10.07","rating":"4","text":"\n                    \n                        향이랑 보들보들한건 좋습니다! 그러나 세정력이 부족한지 제 머리가 기름이 많은 두피인데 아침에 머리를 감으면 오후 5시쯤에 기름 져요... \n전에는 엘라스틴 분홍색 늘 썼었는데 그 제품이랑 비교하면 확실히 머리기름이 덜 씻어지는 기분? 엘라스틴 사용할땐 자고 일어나야 머리에 기름져있는데 오후 되면 기름이 올라와서 쓰고싶어도 못 쓰겠네요ㅜㅠ \n결국 건조한 두피 가진 아버지 드렸습니다ㅎㅎ\n                    \n                "},{"name":"김*기 ","date":"2018.03.15","rating":"4","text":"\n                    \n                        반통정도 써본 후 후기 \n향도 좋고 세게 남는 잔향이 아니라 은은히 남는 잔향이라 부담스럽지 않아요. \n아기 낳고도 머리숱 부자인 저에게 한번의 펌핑으로도 충분히 샴푸가 가능하고요\n다만 정말 오래 꼼꼼하게 헹궈야해요\n잔여물이 잘 남는거 같아요. \n평소 푸석하고 건조한데 이거 반통쓰면서 점점 머리가 지성이 되어가는 기분이에요 ㅋㅋㅋ\n저는 되~~~~~ 게 오래 헹굽니다\n                    \n                "},{"name":"이*경 ","date":"2019.05.18","rating":"4","text":"\n                    \n                        쓰던 약산성샴푸보다 조금 저렴한걸 찾다가 주문합니다. 향종류가 다양해서 고민하다 가장 많이주문한다는 베이비향으로 했는데 쓸데없는 고민이였네요. 거품낼때는 향이 느껴지는데 머리헹구는순간 사라집니다. \n장점은 저렴한 가격.\n단점은 투명한 색상이라 얼만큼 나왔는지 모르겠다. 한번 누르면 많이 나오는듯해서 원하는 양을 익숙해질대까지 잘조절해야함\n                    \n                "},{"name":"이은채 ","date":"2019.03.21","rating":"4","text":"\n                    \n                        동생이 향 좋은걸로 주문해달라고 해서 사줬는데\n생각보다 좋다고 하더라구요.\n기름이 빨리 생기는데 너무 기름지지도 않고 양호하다고 합니다.\n후기가 좋아서 주문했는데 다행이네요^~^\n                    \n                "},{"name":"김*운 ","date":"2020.06.07","rating":"4","text":"\n                    \n                        트리트먼트 없이도 머릿결이 부드러워요.\n보통 샴푸만 사용하면 뻣뻣하자나요?!\n근데 쿤달은 샴푸만 써도 부들부들하더라고요.\n다만, 베이비파우더향은 좀 강해요.\n향을 좋아하시는 분은 상관없으나 향에 민감하신 분들은 \n별로 일 듯 해요.\n샴푸 성능은 그대로 향만 빼면 최고일 듯 해요.\n참고로 저는 알레르기가 있어서 향을 좋아는 합니다만\n건강상 이유로 피해야해서요\n                    \n                "},{"name":"김*원 ","date":"2021.02.26","rating":"4","text":"\n                    \n                        자극적이지 않고 순한 향이예요. 기능상 특별한 점은 모르겠네요. 그냥 값싸고 양많은 점이 장점인 것 같아요.\n                    \n                "},{"name":"안*정 ","date":"2019.01.06","rating":"4","text":"\n                    \n                        딱 한 번 사용 한걸로 평하기엔 좀 이르지만..\n지성 두피고 머리카락은 얇습니다..\n아침에 머리감고 밤되면 가려운...\n이 샴푸는 저녁까지 지내보니 가려움은 안느켜지고, 거울로보면 머리가 윤기가 나는듯 한데 만져보면  뻣뻣함이 조금 느껴지고 향이 오래남습니다\n거품은 많지 않지만 세척력은 좋구요.\n  사춘기 머리냄새 많이 나는 아들은 샴푸향이 머리 냄새를 안나게 한다고 좋다고합니다.\n                    \n                "},{"name":"정*경 ","date":"2018.08.08","rating":"4","text":"\n                    \n                        단백질샴푸 대용량 쓰다가 다써서 처음 사봐요.  에지간하면 후기 안쓰는데. 음. 향은 아주 지극히 일반적인 베이비 파우더 향.  후기가 블러썸보다 많길레 샀는데 고급적인 파우더 향은 아니라서. 다음엔 꼭 블러썸 으로 구매할것임.  긴머리 파마하고 염색해서 쑤세미 갈라진 머리라 샴푸하고 트레트먼트 해도 말리면서 엉키는데 이거 하나도 안 엉킴.  그건좋음.  잔향도 많이 남음.  향만 좀 아쉽\n                    \n                "},{"name":"탈*원 ","date":"2017.11.10","rating":"4","text":"\n                    \n                        쓰던 샴푸 많은데 평이 좋아 써보게 되었는데 다른 샴퓨들은 린스를 안써주면 머리카락이 넘 뻣뻣해서 사용하기 불편했는데 쿤달은 샴퓨만 써도 매끄럽고 좋네요. 베이비파우더 냄새는 비추이지만 시간이 지나니 옅어지긴 하네요.초등학생 딸도 파우더 냄새가 싫은지 냄새가 왜 이러냐고 할정도니까요.써보고 괜찮으면 계속 써볼 생각은 갖게 하는것 같아요\n                    \n                "},{"name":"한*희 ","date":"2017.08.10","rating":"4","text":"\n                    \n                        워낙 베이비 파우더향을 조아라해서 구매했네요\n근데 너무 기대를 했나봐요\n생각보다 향이 진하지 않아요\n그냥 맡았을땐 넘 조은데 헹구고나면 거의 향이 나질않아요\n트린트먼트도 같이 사용 한거였는데..\n그래도 샴퓨할때 거품이 다른거에 비해 아주 부드러운 거품이예요 조금만 사용해도 풍성하구요..\n향이 거의 안나서 별하나 뺏지만 사용감은 만족하기에 재구매의사 있습니다\n                    \n                "},{"name":"최*린 ","date":"2020.02.23","rating":"4","text":"\n                    \n                        박스도 멀쩡하고 뽁뽁이도 멀쩡한데 뚜껑이 부서져있는건 검수를 안해서 일까요,,,? 쓰는데 별지장은 없어서 모서리만 사포로 안 뾰족하게 갈아서 그냥 교환안하고 씁니다...  샴푸는 좋아요 향만 바꿔가면서 1년 넘게 쿤달것만 쓰고있어요. 전에 다른거 쓰다가 두피랑 목주변에 피부발진이 생겨서 다시 돌아왔네요,,\n                    \n                "},{"name":"박*선 ","date":"2020.02.19","rating":"4","text":"\n                    \n                        인생 샴푸 찾으러 매번 도전을 하고 있어요ㅠ_ㅠ\n처음엔 베이비 파우더향이 너무 좋았고 향도 지속이 오래되고 무엇보다 거품이 잘 나서 너무너무 좋았는데\n한달쯤 사용하고 나니 뭔가 깨끗하게 씻기지 않는 느낌? 찐득 거리는 느낌 이랄까요..? 참고로 저는 지복합성 두피입니다!\n저는 이번 샴푸를 끝으로 또 인생 샴푸 찾으러 떠나야 할것 같아요ㅠ_ㅜ향은 진짜 좋아요! 거품도 잘 나구요!!!\n                    \n                "},{"name":"조*미 ","date":"2019.09.22","rating":"4","text":"\n                    \n                        몇주 써보니 점점 머리가 부들부들 해지네요\n\n다만 다 행궈지지 않은것 같은 그런 느낌이 들어요 ㅎㅎ\n\n지성인 두피인데 트러블 없고 기름기 잘 잡아줘서\n\n만족합니다\n\n그동안 샴푸의 향은 느끼지 못하고 신경도 안썼는데\n\n오랫동안 은은하게 나는 향기도 좋네요\n\n샴푸는 아주 묽은 편인데 적게 써도 거품이 잘 나요\n\n펌핑할때 세게 누르면 다른데로 발사(?)되서 ㅎㅎㅎㅎ\n\n천천히 펌핑하려고 노력중입니다\n                    \n                "},{"name":"한*름 ","date":"2017.05.19","rating":"4","text":"\n                    \n                        크기가 작지만, 샴푸 정말 좋긴좋네요!! 정말 상품평대로 샴푸만 해도 헹굴때 머릿결이 린스한것처럼 부드럽네요! 그래도 전 머릿결이 염색으로인해 많이 상해서 트리트먼트로 마무리하고있긴해요. 샴푸만 해도 부드럽다고해서, 샴푸후 머리말리니까 뭐 똑같이 푸석거려서.. 머릿결많이 상하신분들은 린스나 트리트먼트 꼭하세요ㅎ\n                    \n                "},{"name":"박*민 ","date":"2021.03.03","rating":"4","text":"\n                    \n                        예전에 쓰던 샴푸와는 달리\n은한 향기와 머리결이 더 좋아진 것 같습니다\n                    \n                "},{"name":"김*영 ","date":"2019.02.18","rating":"4","text":"\n                    \n                        처음 펌핑해서 거품내서 머리카락에 문지르고 물로 씻어냈을때는 굉장히 부드러워서 덜씻기는 느낌이었는데 말리고 나니 굉장히 건조해져서 트리트먼트를 꼭 해야할것같아요. 정전기도 나더라구요.\n향기는 좋아요. 지성용이라서인지 머리기름이 다른 샴푸보다 늦게생겨요.\n닥터파이? 추천으로 샀는데 한통 다써보고 판단 하려구요.일주일정도된 지금은 그래도 좋아요~\n                    \n                "},{"name":"채* ","date":"2018.09.20","rating":"4","text":"\n                    \n                        베이비파우더향을 좋아하는 편이 아닌데\n구매평보고 한번 구입해봤어요\n샴푸할때 거품이 풍성하고 건조 후 은은하게 향기가 오래가요!! 여름에 금방 땀나서 짜증나는데 머리카락에서는 향기났어요 ㅋㅋ 저는 두피가 건조한 편이고 머리카락도 굵어서 꼭 트리트먼트 하는데 사용중이던 제품이 있어서 샴푸만 구매했네요~ 다 쓰면 트리트먼트도 이 제품으로 구매할 예정이에요!\n                    \n                "},{"name":"최*영 ","date":"2017.12.13","rating":"4","text":"\n                    \n                        사용 2주 째입니다. \n부작용이 올라오시는 분들도 있다해서 조금 걱정도됬지만 사람마다 개인차가 있어 구매해서 사용해봤는데요 저는 아직까지 부작용은 없으며 냄세또한 처음썻을때만 잠시지만 일주일 넘게 이 제품을 쓰고 나니 머리에서 베이비파우더향이 오래남는거같아요~ 정기배송 잘시킨듯해요 아직 반도 못써서 딱 두달? 이 좋은듯 참고로 저는 혼자 사용합니다.\n                    \n                "},{"name":"황*영 ","date":"2021.03.10","rating":"4","text":"\n                    \n                        샴푸 향은 좋았어요 \n용량도 대용량이라 오래 쓰기 좋습니다\n                    \n                "},{"name":"고구려은단 ","date":"2017.09.30","rating":"4","text":"\n                    \n                        향이\n가벼운 \"베이비파우더 향\" 이 라기보다\n진짜 아기들 \"베이비파우더\" 냄새 라고나 할까요?\n생각보다 묵직하게 진짜 베이피파우더 같아욬ㅋㅋㅋ\n\n솔직히 샴푸 몇번 써본다고 머릿결이나 두피 건강이 확 변하지는 않으니까요.\n성능 같은건 잘 모르겠어요.\n그래도 가렵다거나 불편한 점은 없었어요.\n\n가격이 조금더 저렴한 편이라면 꾸준히 쓸 수도 있겠어요.\n이따금씩 찾게 될 것 같아요!\n                    \n                "},{"name":"중산아지매 ","date":"2017.09.08","rating":"4","text":"\n                    \n                        쿨샴푸같이 쉬원하기도 하고 머리가 차분해져요. 엉키는거 잘 풀어주고 거품도 잘나구요. 아쉬운점은. 너무 향이 진해서 별로. .  강아지 키우시는분들은 아실거같은데. . 강아지 씻기고 나면ㅋㅋ 나는 향이예요. 저희가 강지를 키웟엇는데요. 신랑이 저한테서 예전 강지 냄새가 난다고 하더군요ㅎㅎ 향이 넘진해서 아쉽. .\n                    \n                "},{"name":"오*연 ","date":"2017.02.13","rating":"4","text":"\n                    \n                        상품평 보고 샀는데 생각만큼 엄청 부드러워지진않고요 \n그냥 일반 샴푸들에 비해서 좀 더 나은 정도인듯해요\n\n머리가 손상도가 심해서 그런걸지도 모르지만\n잦은 파마에다가 가는모발인데\n샴푸하고 나면 그냥 적당히 부드러운 정도?\n샴푸해도 머리카락이 엉켜서 잘 안들어가는 게 조금 있어요\n\n제가 파우더 향을 좋아해서 향은 마음에 들어요\n거품도 쫀쫀하게 잘 나오구요\n                    \n                "},{"name":"정*진 ","date":"2021.01.28","rating":"4","text":"\n                    \n                        그닥 좋은 것은 잘 모르겠어요.\n향은 나쁘지 않지만 가격대비 와 너무 좋아. 이런 느낌은 아닙니다.\n그냥 사용해요. 다음에 재구매...   글쎄 잘 모르겠어요.\n                    \n                "},{"name":"mimidayo ","date":"2020.07.13","rating":"4","text":"\n                    \n                        형님집에가서 샴푸쓰다가 넘 좋아서 이름을 외웠어요.\n혹시나해서 쿠팡에서 파는지 봤는데 찾아서 넘 기뻣어요.\n\n물처럼 생겼는데 거품도 풍성하고식물유래성분이고 無실리콘 샴푸여서 안심도 되고\n향도 아기향처럼 파우더향이 넘 좋아요\n두피도 가렵지 않고 다쓰면 또 구매할 예정입니다.\n                    \n                "},{"name":"김*나 ","date":"2018.06.02","rating":"4","text":"\n                    \n                        첨엔뭐랄까  강아지샴푸같은냄새랄까 ㅋㅋㅋ\n기대감이커서그런가 그냥그랫어요\n생각보다 작아보이고 굉장히 묽은스탈이고 거품은 짱 잘나더라구요그건좋드라구요\n감고나서 좀지나니까향도 첨보다낫지만  괜찮긴하던데\n와 대박이다 이정도는아님 \n엘라.케라 이런건 저는머리감으면 뾰루지생기고해서 간지럽고해서 \n좀더써보고 뾰루지안생기면 쓸생각이예요\n                    \n                "},{"name":"박*림 ","date":"2017.10.17","rating":"4","text":"\n                    \n                        리뷰가 좋아서 한통사서 다쓰고 상품평 남겨요!\n머리가 숱이엄청많고 허리까지오는 길이에요\n하루만 안감아도 떡지는 머리라 용량이 엄청 크지않아서\n금방쓸까봐 고민했는데 \n다른 샴푸는 여러번 펌핑해야 거품이 충분히 나는데\n요고는 두번정도 펌핑해도 충분한 거품이나서 좋았고\n근데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ자꾸 강아지샴푸냄새같다능 ㅠㅠ\nㅋㅋㅋ향은 갠차나용! 재구매의사 있우용ㅎ\n                    \n                "},{"name":"강*주 ","date":"2017.07.26","rating":"4","text":"\n                    \n                        이제 한통 써봤는데 아직까지는 괜찮은거 같아요 용량도 많아서 한통으로 두달넘게 썼네요  두피가 원래 좀 안좋아서 빨갛기도 하고 머리카락도 얇아서 엉킴이 심하고 빠지는 머리카락도 많았는데 쿤달 쓰고 나서는 두피도 괜찮아졌고 엉킴도 ㅇ아예 없어지진 않앗지만 덜해졌구요  무엇보다 향도 은은하게 오래가서 좋네요 기름지는 것도 조금 덜해진거 같아요 굿굿\n                    \n                "},{"name":"황*하 ","date":"2019.04.05","rating":"4","text":"\n                    \n                        지금 쓴지 두 달정도 됐구요. 일단 사서 쓰고 있긴한데 사실 다음에는 안쓸거 같아요. 역시나 천연샴푸라서 그런지 지성두피에는 세척력이 조금 떨어지는거 같아요. 건성두피이신분들은 정말 잘 쓰실거같아요!! 장점은 베이비파우더 향이 아주 좋다는 것과 린스 의 효과까지는 아니더라도 샴푸치고 샴푸만해도 머릿결이 좀 부드러운느낌??이 들어요. 정말 신기합니다.\n                    \n                "},{"name":"이*미 ","date":"2018.03.19","rating":"4","text":"\n                    \n                        샴푸 트린트먼트 바디제품 같은향으로 주문했어요\n일단 지성이라... 저한텐 좀 안맞는거같아요.. 가름이 좀 끼네요\n샴푸할때 느낌도 좀 뻑뻑한느낌이고 향이..\n트린트먼트랑 바디제품은 너무 좋은데 샴푸는 좀더 향이 쎈거같아요\n오후되면 은은하니 너무 좋은데 오전엔 좀 과한느낌이에요\n샴푸를 2개나 주문했는데... ㅠ \n다른제품은 좋은데 샴푸는 재구매의사가 없네요\n                    \n                "},{"name":"진*영 ","date":"2017.12.13","rating":"4","text":"\n                    \n                        향이생각보다 강해요\n지금머리를감고나온상태라 얼마나잔향이오래갈지모르겠지만\n샴푸할땐 좀쎄다할정도로향이강해요\n그리고 거품이잘안난다고들하셔서 걱정했는데\n거품잘나네요 \n투명색에 묽은편이라서 얼마나펌핑했나는 모르는ㅜㅜ\n그리고 샴푸후빗질했는데 머리가매끄러운느낌이예요\n그전에쓰던 샴푸보다 부드럽다는 느낌을바로받을만큼\n                    \n                "},{"name":"안*숙 ","date":"2017.07.10","rating":"4","text":"\n                    \n                        잘 받았어요~\n배송 빠르구요 받자마자 개봉해서 쓰구 있어요~\n아토피가 있늣 아이가 쓰는거라 신경써서 구매하고 써봅니다\n제품은 나쁘지 않아요~^^\n아이도 쓰고 가렵거나 비듬 생기거나 그러지 않아 다행입니다\n향은 제가 맡기엔 좀 강하긴 한데요\n그건 씻길때만 강하구요 좀 지나면 향은 날아가 은은하게 남아요\n강해도 베이비파우더 향이라 못맡을 정도는 아닙니다~^^\n                    \n                "},{"name":"KIM숑 ","date":"2017.07.13","rating":"4","text":"\n                    \n                        파우더향이 좋아서 트리트먼트 에센스까지 구매했어요.\n써보지고 않고 질렀네요.ㅋ 거품은 엄청 잘나구요.\n근데 다른샴푸랑 다르게 거품은 잘나는데 부드럽다기 보단 뻣뻣한거 같긴한데 부드럽고...뭐라 표현이...ㅋ\n하지만 전체적으론 만족합니다.\n트리트먼트랑 같이 써야 좋아요 ㅋ 판매자랑 무관한 처음사용하는 갠적인 팩트 만 적었어요 ㅋ\n                    \n                "},{"name":"김*훈 ","date":"2021.01.26","rating":"4","text":"\n                    \n                        일단 향은 만족했습니다.\n근데 머리 감고 나서 뽀득뽀득한 느낌이없어요;\n참고 쓰다가 한번씩 다른 샴푸로 다시 감아요...\n참고로 전 27 남자입니다.\n                    \n                "},{"name":"김*희 ","date":"2017.08.11","rating":"4","text":"\n                    \n                        상품평을 보고 망설이다 구입을 했는데 전개인적으로 잘한것 같아요\n냄새거부감에 대한 평들도 있던데 전이파우더냄새 너무 좋아요\n머리감고나도 은은하게 풍경나오는 향도좋고 앞전에 쓰던 샴퓨는\n머리가 뻣뻣하고 빗질도 잘 안되었는데 이건 감으면서도 부드럽게\n머리카락도 부드러워지는걸 느껴요\n로켓배송과 친절한 쿠팡맨덕에 더 좋은것 같으네요\n                    \n                "},{"name":"김*연 ","date":"2021.02.16","rating":"4","text":"\n                    \n                        세정력 좋은데 향은 별로예요 강아지 베이비 파우더 향 나요 ...\n                    \n                "},{"name":"샤랄라공듀 ","date":"2018.04.30","rating":"4","text":"\n                    \n                        지인추천으로 쓰게되었는데\n일단.무엇보다.향이너뮤ㆍ좋아요\n제가.탈모도있고 머리카락이얇아서\n샹푸는아무거나못쓰는데\n요건 머리감을때.머리털도많이 안빠지고\n느므좋아요 \n화장실.하수구쪽을,보면 머리카락이 얼마나빠졌는지\n늘 확인하는데\n요아이쓰고는 확실히.머리가많이.안뺘지는걸\n느낄수있어요. 강추합니당\n                    \n                "},{"name":"김*연 ","date":"2017.07.04","rating":"4","text":"\n                    \n                        화이트 머스크 사려고 햇는데 주문을 잘못해서 쓰게된 ㅋ\n샴푸할때 향 마니 나여~~\n머리 말릴때랑 말리고 난 후에도 향이 남읏네여...\n그치만 시간 좀 지나면 날아가요~~\n향이 오래 지속되는건 아니에여 ㅋㅋㅋ\n두피 지성이라 원래 샴푸도 마니쓰고 엄청 오래 빡빡 씻어여\n거품은 풍성하게 잘 나는편이고\n미끄덩 하지 않게 헹굼은 뽀드득 하네여...\n머리끝만 트리트먼트 하고 잇어요 ㅋㅋㅋ\n                    \n                "},{"name":"대박누나 ","date":"2020.01.22","rating":"4","text":"\n                    \n                        향은좋아요 아직더써봐야 알겠지만  양도많ㄱㄷ 가격도 이정도면 저렴한 편이라 만족합니다.\n써보고 괜찮으면 계속 쓰려구요.\n                    \n                "},{"name":"문*천 ","date":"2019.06.12","rating":"4","text":"\n                    \n                        개인적으로 향은 강한 것 같지 않아요~\n두피가 지성인 편인데 불편함 없이 잘 쓰고 있습니다.\n몇 번짼지는 몰라도 계속 쓰고 있네요^^\n\n**몇달 째 쓰고 다시 남깁니다.\n머리 감고 나면 주변 사람들은 향이 강하다고 느끼나봐요.\n저는 잘 몰랐는데 그런 얘기를 많이 들었네요.\n그리고 겨울이라 그런지 머리를 감아도 각질이 좀 생기는데\n겨울 땐 다른 샴푸 한 번 써 봐야겠어요.\n                    \n                "},{"name":"박*화 ","date":"2018.09.19","rating":"4","text":"\n                    \n                        머리결이 완전 부드러워요.\n염색머리라서 샴푸중엔 정말 뻣뻣한데,\n이 샴푸늠 헹굴때 손빗질이 가능할정도입니다.\n헌데 사용후 일주앛 정도 지나니 두피가 가렵게 느껴졌는데..지금은 또 괜찮아요. 환절기라 그랬는지..\n워낙 드라이한 샴푸만 써서인지\n첨엔 세척력이 떨어는줄 알았지만..지금은 익숙해져서 만족하며 사용하고 있어요.\n                    \n                "},{"name":"권*현 ","date":"2018.06.11","rating":"4","text":"\n                    \n                        향이 좋은지는 모르겠음.\n그다지 좋은 파우더향이라 느껴지지는 않음.\n향 자체도 머리에 그닥 남아있지 않고 뭔가 다른 은은한 냄새가 남. \n이거 쓰고 머리가 금방 기름져지는거 같은데 막상 만져보면 안그래서 신기함.\n헤어에센스 떨어져서 암거도 못바르는중인데 요거 쓰고부터 머릿결이 좋아졌음. \n다 쓰면 다른 향으로 살 생각임. \n거품은 생각보다 적게 나는듯.\n                    \n                "},{"name":"elins205 ","date":"2018.02.22","rating":"4","text":"\n                    \n                        쿠팡랭킹순위가 높아서 한번 구매해 봤어요!! \n머리 감을때 베이비파우더 향이 솔솔 나니까 기분이 좋아요! \n거품도 괜찮게 나는 편이구요!\n\n별 하나를 뺀 이유는 처음 머리 감고는 향이 나는데 \n시간이 좀 지나면 제가 느끼기엔 향이 금방 사라지는거 같아요.... 향이 좀 더 오래 지속됫으면 하는 바램입니다 ㅋ\n                    \n                "},{"name":"변*솜 ","date":"2018.01.18","rating":"4","text":"\n                    \n                        삼푸 괜찮을듯 해서 구매.평소 삼푸만 하는 신랑이 쓰면 좋을향이 베이비파우더..근데 유통기한 아무리 찾아봐도 안 보인다 ㅜ\n                    \n                "},{"name":"달달한양갱 ","date":"2017.10.24","rating":"4","text":"\n                    \n                        향이 뽀송한 아기향이 아니라 인공적 느낌. \n두피는 꽤 시원함\n천연샴푸치고는 거품이 잘남 \n두피타입은 지성임 머릿결 돼지털이고 항상 기름을 먹고 있는 타입임 머리칼이 힘도 없고 숱도 없어서 총체적 난국임. 샴푸하나로 좋아질 생각 애초에 없음. \n두피가 기름기름해서 난 오히려 뻣뻣한 느낌이 좋음. \n샴푸후 린스 써주면 괜찮아짐 \n재구매 의사 있음\n                    \n                "},{"name":"김*애 ","date":"2021.01.27","rating":"4","text":"\n                    \n                        일단 향이 좋아요\n\n거품력도 좋았구요\n\n제가 지성두피인데 \n\n두피가 뽀드독하게 씻기지는 않는 것 같아요\n\n거품력과 세정력은 비례하는게 아닌가보네요^^???\n                    \n                "},{"name":"김*주 ","date":"2018.02.21","rating":"4","text":"\n                    \n                        상품평이 너무 좋아서 구매했습니다. 베이더파우더향을 너무너무 좋아해서요~ 생각만큼 향기 너무 좋아요, ^^*화장실에서 베이비파우더 냄새가 가득합니다. 다른 방향제가 필요없네요~ 다른 화장실에 놓아두려고 하나 더 구매할 예정입니다. 다만...배송올때 새서 왔네요... 그래서 별하나 뺐습니다~\n                    \n                "},{"name":"황*희 ","date":"2017.09.02","rating":"4","text":"\n                    \n                        처음 펌핑하는데.... 향이 에프킬라 연상이 되서 불쾌했어요\n\n숯 빠지는게 줄어드는걸 기대하고 사용해봣는데 한번이라 뭐라 딱히...말할건 없구요\n\n머리냄새랄까? 하루만 지나도 역했는데 그런게 확 줄었고 간지럽지도 않네요\n\n향좀....어떻게 안될까요?...\n\n거품은 바디샵처럼 좀 적은편인듯해요\n\n원래 린스를 안써서 샴푸만 써서 건조하다던가를 잘 못느끼겠어요\n                    \n                "},{"name":"이*희 ","date":"2019.02.21","rating":"4","text":"\n                    \n                        쿤달샴푸 베이비파우더향으로 구매했는데 향이 좋네요 생각보다 묽은 제형?이네요 아직 사용은 못해봤지만 기대가 됩니다 가격 상품(향) 배송 다 맘에 드네요 친구도 사용하고 있더라구요 좋다고 하고, 인터넷 구매후기도 좋고 해서 써보고 좋다면 다른 지인에게 추천하고 싶네요\n                    \n                "},{"name":"한*진 ","date":"2018.07.13","rating":"4","text":"\n                    \n                        일단 향은 진하고 오래오래 가서 정말 좋습니다! 근데 저는 머리를 감아도 감은것 같지 않은 약간의 기름기? 같은게 있어서 세정력이 좋은지는 모르겠어요. 대신 이걸로 머리감고나면 빗질이 안되던 머리가 슏슉 빗어진게 신기하긴했어요 ㅎㅎ 저는 머리가 지성이라서 그런지 저녁만 되면 귀 옆쪽이 떡지기 시작합니다...ㅠㅠㅠ 아쉽지만 한통으로 만족하려구요 ㅎㅎ\n                    \n                "},{"name":"조*화 ","date":"2017.11.10","rating":"4","text":"\n                    \n                        향기는 다들 알고계시는 베이비관련된 그 향기임  향은 오래가지는 않는거같구 그냥 감을때 거품낼때 나는정도       요즘 두피각질도 많이생기고 탈모도 진행되는거같아서ㅠ샴푸를 바꿔보려고 샀는데  거품은 진짜 많이나요 이런거품은 처음봄 너무좋아요 거품이 많이나서.  머리결도 좋고 빗질했을때 머리도 많이빠졌는데  샴푸쓰고는 많이 줄었어요!!\n                    \n                "},{"name":"sisonne ","date":"2020.02.16","rating":"4","text":"\n                    \n                        성분이 괜찮은 거 같아 추천받아 샀어요. 성분때문인지 거품은 별로 안 나지만, 거품 많이 나는 건 되려 계면활성제가 많이 들었다 생각하는 타입이라 이 제품 꽤 만족스러워요. 향은 특별한 건 없어요. 그냥 스쳐지나가는 수준이구요. 이것도 지나치게 향료를 안 넣어서라고 믿고 싶네요. 예민한 두피 가지신 분들께 추천합니다\n                    \n                "},{"name":"김*창 ","date":"2020.05.19","rating":"4","text":"\n                    \n                        샴푸고민중에~~과감히구매했어요~~\n아직사용전이구요~~\n제가쓸건아니고..남편쓰려구요~~\n탈모나두피에..도움이됐으면좋겠어요~~\n                    \n                "},{"name":"유*지 ","date":"2020.08.11","rating":"4","text":"\n                    \n                        상품 좋아요 두번째 산거에요\n그런데 도대체 이 노즐 이거 원래 이런거에요 ?\n아침에 쓰려다가 진짜 결국 못해서 손만 다치고 전에 쓰던거 빼서 썼어요 두개가 다 그 모양이니까 둘다 불량일 확률은 적은거 같규 내가 뭘 못하는거 같은데 샴퓨 노즐을 못 빼다니ㅜㅜ 아흑 너무 짜증났아요 그래서 별 하나 빼요\n                    \n                "},{"name":"박*동 ","date":"2018.02.28","rating":"4","text":"\n                    \n                        이전에는 쿤달 베이비파우더로 바꾸어 보았습니다. 예전에 쓰던 화이트머스크보다 조금 더 저한테는 잘 맞는 느낌입니다.\n향이 진하거나 그런건 아니지만 베이비파우더 냄새 참 좋습니다.\n거품도 충분히 나고 비듬이나 가려움에도 괜챃은 것 같습니다.\n가격이 조금 비싸지만 좋은 성분이란 생각에 씁니다.\n                    \n                "},{"name":"김*연 ","date":"2020.02.25","rating":"4","text":"\n                    \n                        지성두피인저와..사춘기 딸둘이 썼어요.\n향이 뭐 나쁘지는 않아요.근데 씻을때는 좋은데 잔향이 오래 가지는 않음.\n현재 아모스 녹차 실감이 최고요.그 댄트롤도 두번째..하나는 비싸고 하나는 향이 별로여서..\n차선으로 구매 일단 뭐 향은 괜찮고요.\n근데 제일 지성기름기인 저는 별롭니다.\n그리고 딸둘은 기름기 잘 잡아준답니다.\n                    \n                "},{"name":"이*기 ","date":"2020.01.01","rating":"4","text":"\n                    \n                        베이비 타우더 향 제품은 처음인데 선호하는 향은 아니지만 특별히 거부감이 있는 향도 아닌거 같습니다.\n베이비 파우더 향 좋아하시는 분들은 좋아할만한 향이네요.\n세정력은 좋은거 같아요.\n내용물이 투명하고 다른 제품에 비해 묽은 느낌입니다.\n사용량이 조금 헤픈 것 같아 별 하나 뺐어요.\n                    \n                "},{"name":"토토랑 ","date":"2017.06.08","rating":"4","text":"\n                    \n                        엥? 베이비파우더로 구매했었군요. 쓰다보니 허니더라구요 ㅋㅋ\n여튼 저는이제 쿤달만 쓰려고합니다. 써보면 압니다.\n샴푸만쓰는 아들과 남편도 만족이고 린스를 꼭 해야하는 손상모인 저도 향에 예민한 딸도 모두 만족시킨 제품.이제 욕실에 취향대로 제각각이라 종류별로 샴푸린스가 있을필요가 없어서 간단하고 깔끔해진것도 좋고 다 좋다~~\n                    \n                "},{"name":"박*미 ","date":"2021.01.03","rating":"4","text":"\n                    \n                        거품하나는 풍성하고\n향기도 좋아요.\n기존에 초록색 딥클렌징 사용하다 샀는데\n확실히 딥클렌징에 비하면 깔끔한 맛은 좀 덜한것 같아요.\n                    \n                "},{"name":"젤루조아 ","date":"2019.02.08","rating":"4","text":"\n                    \n                        아직 써본지 3일 밖에 안됬는데\n아니 효과가 벌써부터 드러나다니요??\n쿤달.. 후기 보고 샀는데 정말 좋습니다..감격 그 자체\n남자친구가 비듬이 너무 많아서 옆에 보고 있는 제가 다\n스트레스 받아서 짜증나가꼬 바로 후기보고 샀는데\n비듬의 절반이 사라졌네요 냄새도 베이비파우더 냄새나서\n잘때 남자친구 머리 맡으면서 자면 금방 꿈나라..\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2017.06.06","rating":"4","text":"\n                    \n                        상품평이 좋아 구매하게 되었는데\n꽤 좋은것 같습니다.\n향도 은은하게 오래가고 트리트먼트를 한듯 머리가 매끈하고 윤기가 도네요.\n유분이 많은분들은 중간중간 다른 샴푸를 써도 괜찮을 듯 합니다.\n그렇다고 너무 기름진 편은 아니구요~\n아직까지는 좋은 느낌으로 사용하고 지인들에게도 추천하고 있습니다~\n                    \n                "},{"name":"박*주 ","date":"2021.01.10","rating":"4","text":"\n                    \n                        천연 샴푸만 사용하는 집인데 아이가 향 좋은 샴푸 좀 사용하고 싶다고 졸라대서 샀네요.\n쿤달 라인 중 이 제품만 성분이 괜찮은듯.\n린스 따로 안 써도 부들부들합니다.\n                    \n                "},{"name":"MiYO ","date":"2019.07.17","rating":"4","text":"\n                    \n                        쿤달 샴푸는 처음인데 사용감은 괜찮았네요\n거품도 풍성하고..\n\n근데 샴푸자체의 제형은 매우 묽은 편이었습니다~~\n\n매우 묽은 제형은 처음이라 조금 어색하긴했네요\n\n그래도 감고나서 머리가 많이 뻐덕해지지도 않고 괜찮았네요\n\n향은 다른 트리트먼트나 바디샤워랑 같은 향이에요~\n제품이 다르더라도 향은 다 같아서 좋았어요~~\n                    \n                "},{"name":"강*진 ","date":"2018.10.25","rating":"4","text":"\n                    \n                        향도 진하지 않고 은은하게 꽤 오래 남더라구요ㅎㅎ 아주 만족합니다. 다만, 제가 지성두피이긴 하지만, 하루만 안 감아도 두피가 기름지고 가려움증과 비듬이 생겨서 그렇게 엄청 잘 맞는건 아닌 것 같아요ㅠ 살짝 아쉬움이..ㅎㅎ\n성분 좋은 샴푸 찾으려고 몇 달째 이것저것 사용해보고 있는 중인데, 쿤달마저도 완벽하게 들어맞지 않아서 아쉽네요ㅠ\n                    \n                "},{"name":"차*아 ","date":"2018.07.28","rating":"4","text":"\n                    \n                        배송은 구매하고 담날 바로왔습니다\n샴푸자체가 냄새가 좋다고 하여 구매했는데\n짜자마자 베이비로션향이 엄청 좋았어요\n샴푸질감은 약간 꾸덕하고 \n평소에 쓰던 샴푸보다 더 밀도가 높은느낌??\n약간 묽지 않다고 해야되나\n향은 오래가는편은 아닌것같아요\n지금 감은지 4시간 됫는데 다 날라감ㅋㅋ\n여름이라 땀을 많이 흘려서 그런지...\n                    \n                "},{"name":"김*숙 ","date":"2017.08.01","rating":"4","text":"\n                    \n                        잦은 염색과 파마로 항상푸석거리는머리 감고린스을 써야조금부드러워지는 머리결. ~\n샴푸받고 두번쓴결과 아침에 감을때도린스안쓰고. 저녁에또감았을때도린스 안써는데 괜찮아요.푸석하지않고린스 않써도 부드럽고 좋아요. \n다시 더주문해야할것같네요.\n                    \n                "},{"name":"정*정 ","date":"2020.04.01","rating":"4","text":"\n                    \n                        올리브영언니가\n클린솝향\n추천해줘서\n써보았는데,\n너무묽어서\n조금사용하기불편했었다.\n다른향도써보고싶어서\n쿠론하면베이비파우더향이라\n한번사보았다.\n향은\n묵직한파우더향이진동하고,\n클린솝보단\n덜묽어서좋다!\n더부드러운느낌이든다.\n지성인데\n그리많이유분이많이올라오는느낌은\n안든다.\n                    \n                "},{"name":"dudk ","date":"2019.12.26","rating":"4","text":"\n                    \n                        순한 샴푸로 구매한건데 베이비향도 그렇고 덜 자극적인것 같습니다.\n두피가 지성은 전혀 아니고 이틀에 한번 샴푸하는데 세정 효과는 잘 모르겠습니다. 거품도 잘 나고 가벼운 사용감이나 비교적 즉각적인 상쾌함은 좀 없는것 같네요.\n반통쯤 쓰다가 아발론 샴푸와 교차 사용중이에요~\n                    \n                "},{"name":"최*성 ","date":"2018.01.18","rating":"4","text":"\n                    \n                        네 맞아요\n저 후기보고 구입했어요 ㅎㅎㅎ\n근데 정말 많은 분들이 칭찬하는 이유가 있네요\n향도 정말 좋고 마트에서 판매하는 \n일반 브랜드(케라*스 등) 샴푸보다 개운하고 상쾌해요\n두피 세정력도 나은거같구요. \n제가 두피가 워낙 건조하다보니 여러 샴푸를 써봤는데\n가격대비 퀄리티가 굿이네요^^\n                    \n                "},{"name":"김*람 ","date":"2018.01.03","rating":"4","text":"\n                    \n                        1. 거품이 풍성함 (다른 샴푸들 보다 훨씬 적게 사용해서 감을수 있음)\n2. 향이 진하다고 해서 구매했는데 향은 솔직히 지속력 1도없고 감을때도 잘 느껴지지 않음.\n3. 머릿결이 좋아지지도 나빠지지도 않음, 단 뻣뻣한 느낌은 없음\n4. 탈색머리일 때 부터 써 왔고 검정색으로 재염색했는데 물빠짐 등등이 잘 없음\n                    \n                "},{"name":"김*아 ","date":"2017.10.14","rating":"4","text":"\n                    \n                        샴푸가 다 떨어져서 구입했는데 생각보다 향이 너무 독하지도 않고 은은하니 오래가네요 후기가 너무 좋아서 일단은 구입했는데 향이 취향저격 ㅎㅎ 거품도 잘나고요 좋아요 오백미리에 조금은 비싼듯한 가격이지만 더 사용해보고 좋으면 더 큰 미리수도 구입하고 싶어요 잘 쓸게요 ㅎㅎ\n                    \n                "},{"name":"탈*원 ","date":"2017.08.15","rating":"4","text":"\n                    \n                        향이 좋고 실리콘 무첨가라고 해서 친언니 추천을 받아 구매했는데 울 애들이 사용해보더니.. 강아지 샴푸냄새랑 똑같다며 웃네요. ㅎ 베이비파우더 냄새가 생각보다 강하고 오래가요. 거품도 잘나고 지성인 두 딸의 머리상태를 보니 하루지난 지금도 기름지지 않고 괜찮은데 다음번에 구매할때는 다른향으로 구입해달라고 하네요. ㅎ\n                    \n                "},{"name":"이*정 ","date":"2017.07.11","rating":"4","text":"\n                    \n                        파우더 향 샴푸는 처음이라 좀 당황스러웠어요.\n손에 찍 짜자마자 퍼지는 파우더 향이라니....\n감는 내내 퍼지는 파우더 향 때문에 좀 숨이 막히나 싶었는데 이 부분은 익숙해지면 괜찮을 듯 싶어요.\n도전!! 하며 사용해봤는데 꽤 괜찮네요. 감고 나서도 좋은 향이 계속 지속 되고 훨씬 청량한 기분을 주더라고요:-)\n다음에도 이걸로 써볼까해요.\n                    \n                "},{"name":"신*호 ","date":"2019.04.24","rating":"4","text":"\n                    \n                        향은 최고입니다. 거품도 잘 나구요.\n이 제품으로만 며칠 감다가 주말 하루 안감고 다음날 일어났는데 향이나서 깜짝 놀랐습니다.\n\n다만 머리카락 자체에는 그저 그런 것 같습니다.\n다른 기능성 제품보다 떨어져서 이 제품으로만 쓰기엔 조금...\n\n그래서 출근할때나 사람 만나러 갈때는 이 제품쓰고\n아닐때는 다른 기능성 제품을 씁니다.\n                    \n                "},{"name":"김*리 ","date":"2018.11.10","rating":"4","text":"\n                    \n                        베이비파우더향을 워낙 좋아해서 바디워시, 로션, 샴푸 같이샀어요.\n\n향이 고급져서 매우 만족해요.\n은은하니 기분이 좋아요.\n여보도 좋대요.\n\n거품도 퐁샹퐁샹 좋고요.\n온몸이 건성인데 린스따로 안해도 괜찮네요.\n\n별하나 뺀건 압력때문에 개봉하면서 샜어요.\n쓰는데 지장 없으니 그냥 쓸께요.\n담에 또 그러면 때찌때찌\n                    \n                "},{"name":"김*미 ","date":"2018.03.24","rating":"4","text":"\n                    \n                        갠적으로 베이비 파우더향을 좋아해서..\n머리 감고나서도 은은하게 퍼지는게  좋아요.\n근데 지성보단 건성 머리결에 더 맞는듯..\n                    \n                "},{"name":"구*영 ","date":"2017.08.01","rating":"4","text":"\n                    \n                        베이비파우더향을 좋아해서 주문했어요.\n샴프 후 향이 좋아요.\n투명한 색상에 쫀득한 거품 느낌이랄까~\n세정력도 좋고, 머리결도 건강해진듯.\n식구들 모두 좋아해 연속 구매하고 있습니다.\n그런데 처음 제외하고 연속으로 펌프가 불량이어서 첫번째 펌프 재사용합니다. \n펌프 불량유무 신경 써주세요.\n펌프때문에 별 하나 뺐습니다.\n                    \n                "},{"name":"김*비 ","date":"2017.06.09","rating":"4","text":"\n                    \n                        향기도 괜찮고 두피가 간지럽거나 그런건 없는데\n다만 너무 건조해요...  머리카락 영양분을 오히려 뺏기는 기분이랄까,,,,따흐흑\n이거 쓰고 나서 꼭 트리트먼트나 헤어오일 에센스 종류 필수입니다\n거품 정말 풍성하고 향도 베이비파우더 냄새입니다~\n두피가 건조해지는게 아니라 머리카락이 건조해지는데 그거빼고는 괜찮아요\n                    \n                "},{"name":"김*영 ","date":"2020.01.21","rating":"4","text":"\n                    \n                        향은 정말 좋은데요 너무 유분이 많아서 씻어낼때도 한참걸리고 오후만 되면 바로 머리가 ㅠㅠㅠㅠ 네 ㅠㅠ... 정말 건성이신 분들(?) 은 괜찮으실지 모르겠어요 저는 크게 지성도 아니고 이래본 적이 없는데 유독 이 제품 쓰고 두피 유분이 정말 많이 올라와서... 쓰다가 다른 제품으로 바꿨습니다 참고가 되실 분들 있을것 같아 남기는 후기입니다\n                    \n                "},{"name":"성공v ","date":"2019.11.01","rating":"4","text":"\n                    \n                        젤스킨처럼   묽게 나와서  처음 몇번은  그냥  흘려버림이요\n남자토너향기가  나는ㄷㅔ 다 행구면  그 마저  거의다  싹  소멸❄\n\n⭐거품 부드럽게 풍성\n\n대체로  잘 씻김\n\n지성인  저는  두번 샴푸하니  더  상쾌\n\n케이스가  좀 더 밝은색이면 더 눈에 뛸듯\n\n☀끝에 부드러움이 남아서  린스를 사용않코  있는데  좀더  써보고요~~\n                    \n                "},{"name":"lee20 ","date":"2019.08.27","rating":"4","text":"\n                    \n                        쿤달 샴푸 잉글리시로즈, 화이트머스크, 베이비파우더 3가지를 써봤는데\n파우더가 가장 향이 오래가고, 시간이 지났을때 나쁜 머리냄새를 그나마 좀 커버해주는 것 같아요.\n\n아, 머리결은 진짜 향이랑 상관없이 부드러워져요.\n셀프 탈색으로 진짜 빗질도 안되는 개털이었는데\n\n도끼빗으로나마 빗어지는 수준으로 개선됐어요.\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.03.05","rating":"4","text":"\n                    \n                        거품도풍부하고 향도 오래가네요\n첨 써보는데 일단 좋아서 꾸준히 잘 사용하려구요~~\n                    \n                "},{"name":"장*희 ","date":"2018.03.19","rating":"4","text":"\n                    \n                        남편은 향이 좀 쎄서 별루래요.\n음... 저는 좋은데 ~~\n그런데 두피에 뭐가 낫어요^^;;)\n그래서 별 1개는 뺏어요....\n더 사용해봐야 알 것 같은데 ~\n증상이 심해지면 사용을 중지해보고 다른걸 써보려구요.\n그런데 두어개 정도 뿐이라 ~ 큰 지장은 없을 것도 같아요.\n더 사용해봐야겠죠^^\n샴푸 사용할때마다\n울 꼬맹이들 ㅡ 아가때 생각나서 기분이 좋네요^^\n                    \n                "},{"name":"박*웅 ","date":"2017.08.17","rating":"4","text":"\n                    \n                        땀이 많은 남자로서 향이 강하고 오래가는게 좋은데 그럭저럭 오래가네요.\n\n땀에 다 씻겨나가서 다른사람들처럼 하루종일은 안됩니다만 그래도 회사에서 일할때 땀만 안나면 퇴근할때 까지는\n\n향이 지속되는거같아요.\n\n처음에 샴푸를 짜서 그냥 맡으면 암모니아 냄세도 약간 나는데 제품이 이상한건가요? 이건 좀 궁금하군요.\n                    \n                "},{"name":"신*은 ","date":"2019.04.11","rating":"4","text":"\n                    \n                        디파고님 추천글 보고 구입했어요.\n뭐.. 디파고님 템은 중간이상은 항상 가서 \n믿고 쓰는데.. 향이.. 향이....... 저는 좀 별로였어요.ㅜㅜ \n그렇게 고급진 베이비파우더향은 아니고 \n강아지 샴푸향..? 향이 너무 진하고 무거운데\n향긋한 향이 아니에요 .. 제가 원래 베이비파우더향을 별로 좋아하지 않아서 더 그렇게 느끼는 것일수도ㅜ ㅜ\n                    \n                "},{"name":"탈*원 ","date":"2017.07.08","rating":"4","text":"\n                    \n                        그냥 일반적으로 알고있는 베이비 파우더 향이고, 데메**에 비하면 훨씬 거품이 잘나고 머리카락이 덜 뻑뻑해요. 향기는 원래 샴푸 칠하고 몇분 불려 두피먼지랑 다 씻겨내면 하루종일 유지되더라구요. 샴푸하고 양치한 후 씻어내면 하루종일 좋은 향 뿜뿜!! 남자친구도 주변사람들도 좋은 향난다고 좋아하더라구욤 추천해요♥\n                    \n                "},{"name":"뭉치군 ","date":"2019.03.01","rating":"4","text":"\n                    \n                        ... 샴푸랑 트리트먼트 바뀐뒤로 내 머리에서 ** 30대 아저씨 냄새가 나길래 ... 난 첨에 이놈이 문제라 생각했음 근데 .. 오해엿당 미안 ..... 이친구는 그렇게 .. 지독한 향은 아니예용 걍 .. 베이피파우더 감고나면 별로 남지도않음 혹시 도도한 30대 중반 아저씨가 되고싶으신 분들은 이거랑 밀크바오밥 트리트먼트? 같이 써보시길\n                    \n                "},{"name":"이*수 ","date":"2019.01.08","rating":"4","text":"\n                    \n                        이틀째 사용중입니다 \n좋아하는 향이라 맘에 들고 \n숱이 많은 머리라 일반 샴푸로 감았을때 6번정도 눌러야\n감을수 있었는데 이 제품은 3번 정도만 눌러도 거품이 풍성해서 머리 감는데 좋네요 향도 오래가는 편이고요\n젤 좋았던게 머리 감고 난후 뻑뻑하지 않아 좋네요\n                    \n                "},{"name":"김*희 ","date":"2018.12.04","rating":"4","text":"\n                    \n                        후기보고 구매했어요..탈색여러번+염색여러번한 머리라서 뻑뻑한데..\n샴푸만써도 부들부들한느낌이예요.\n근데..베이비파우더향은...저랑은 안맞는거 같아요..은은하다기보다는..\n향이 오래가지는 않는데..처음에 머리말리고 한두시간정도 향이 너무 강해서 어지러울정도였어요..\n담엔 다른향으로 도전해볼생각이예요~.\n                    \n                "},{"name":"함*주 ","date":"2019.12.24","rating":"4","text":"\n                    \n                        아. . . . 이게 개를 키워보신 분들은 알것같은 베이비파우더향의 개샴푸 냄새네요ㅜㅜ \n이게 이상하게 머리를 감으면 그냥 샴푸 자체 냄새는 좋은데 감고나면 머리에서 토한냄새?뭐랄까요 이상한 비위 상하는 냄새로 바껴요ㅜㅜ 저머리감고 나온 욕실 다른 사람이 들어가면 토할것 같다고 다시 나올정도네요ㅜㅜ다른향을 사보세요\n                    \n                "},{"name":"하*진 ","date":"2018.12.28","rating":"4","text":"\n                    \n                        후기들대로 파우더향이 너무 좋네요\n신랑도 좋다고 하고~^^\n\n자연유래 치곤 많이 부드럽네요\n머리 감을때도 약간 미끌거리고\n감고나서도 린스 안해도 부드러운거 같아요.\n\n다만 지성에 가까운 두피라 그런지\n오후되면 머리가 좀 기름지네요~\n숱이 없어서 다한거 같지만요^^\n                    \n                "},{"name":"박*향 ","date":"2017.10.14","rating":"4","text":"\n                    \n                        랭킹1위 이길래 사봤는데 ..저랑 엄마랑 같이쓰는데 엄마는 만족하시고 저는 일단 머리엉킴은 덜해요.향도 감고난후는 괜찮은데 감을때는 향이진해서 그런건지 비린냄새가 심하게나서 별루였어요.  두피가 지성인데 오후되니깐 기름짐이 서서히보이더라고요.  랭킹1위라 기대한만큼은 저는 만족하지 못했어요.\n                    \n                "},{"name":"김*훈 ","date":"2018.11.02","rating":"4","text":"\n                    \n                        장점으로는 \n1.성분: 상당히 좋아요~~~\n2. 디자인: 예뻐요~\n3. 향: 정말정말 좋아요~~~\n\n성분 디자인 모두 좋은데 무엇보다도 향이 좋아요~~~ 베이비향~~~\n처음 나오자마자부터 사용했는데 가끔 다른 제품 사용하다가도 재 주문해서 사용할때가 많아요. \n\n단점으로는 \n용량에 비해 가격이 쫌 내렸으면 좋겠어요~\n                    \n                "},{"name":"양*준 ","date":"2020.01.31","rating":"4","text":"\n                    \n                        상품질 만족, 세일적용가격  만족, 향은 상상했던 베이비 파우더향 그대로였음, 처음 향이 진하게 나지만 곧 날라가고 잔향이 오래가는데 이 잔향이 은은하고 지속력이 좋아서 만족,재구매 의사 있음 실패율 줄이려고 첫 구매는 이 향기로 선택했으나 베이비 파우더향 취향이 아니라서 다른향도 사보고 싶어짐.\n                    \n                "},{"name":"김*은 ","date":"2018.10.23","rating":"4","text":"\n                    \n                        향이 진하다는 분들 많은데 저는 향을 별로 안좋아해서 향수도 안뿌리는 편이에요. 근데 씻을 때는 향이 찐해 별론데 씻고 나서 머리말리고 나면 전혀 진하지 않아요. 그리고 중요한건 향이 진짜 오래 간다는 것 !!! \n아침에 씻고나가서 3-4시 되어도 친구들이 머리 냄새 좋다~ 라고 해요.\n                    \n                "},{"name":"윤*영 ","date":"2018.08.14","rating":"4","text":"\n                    \n                        천연계면활성 성분이라해서 구매했어요. \n며칠 샴푸만 사용해보니 머릿결이 좀 뻣뻣해지는것같아 샴푸후  컨디셔너로 머릿끝부분만 바른후 행궈줬더니 뻣뻣하진 않네요. \n가격대비  좋고 향은 진한편 입니다. 섬유유연제를 비롯  화장품도 향이 없는 상품을 선호하다보니  그런듯하고 향도 하루종일 지속 됩니다.\n                    \n                "},{"name":"최*미 ","date":"2017.07.02","rating":"4","text":"\n                    \n                        제가 두피가 약해서 좀 순한샴푸,천연에 가까운 샴푸를 찾던중에 이샴푸가 눈에 띄더군여,\n향두 제가 좋아하는 베이비파우더향이라 더끌렸어여\n긍데 오자마자 뚜껑열어 향을 맡아보니 그향이 아니더군여?\n머리를 감아보면 다르려나?\n함 써보고 개안으면 재구매!!!\n                    \n                "},{"name":"v뾰로롱v ","date":"2020.11.19","rating":"4","text":"\n                    \n                        화이트 머스크향보다 베이비파우더향이 나은것 같아요..\n\n쓰다가 화이트 머스크향도 써볼까해서 샀는데..(생각했던 머스크향보다 너무 강해서...)\n\n저랑은 안맞아서 다시 살일이 있다면 베이비 파우더로 살려구요\n                    \n                "},{"name":"hami ","date":"2020.01.03","rating":"4","text":"\n                    \n                        아주 만족해요~~ 재구매입니다~\n향도 좋고 확실히 머릿결에도 도움이 되는듯해요\n주문을 늦게하는바람에 집에 있던 다른샴푸 사용했는데\n확실히 머릿결이 안좋더군요\n다시 배송된 후 사용하니 확실히 차이가 났어요\n별하나 뺀 이유는 좀 묽어서 방심하면 \n머리카락에 닿기전 흘러 내려요~\n                    \n                "},{"name":"이*원 ","date":"2020.08.20","rating":"4","text":"\n                    \n                        향은 사용할때는 너무 독하다고 느껴졌는데 머리 말리고 나니 적당히 향기롭고 좋네요! 제가 좋아하는 향이라 ㅎㅎ 저희 엄마는 너무 냄새 독하다고 안쓰네요 ㅋㅋㅋ 그리고 머리 기름 잘 지는데 이건 많이 안지는거같네요~ 굿 \n근데 두껑 넣고 여는데 15분 걸렸어욬ㅋㅋㅋㅋ 후 .. 손톱 빠질뻔\n                    \n                "},{"name":"이*윤 ","date":"2021.03.08","rating":"4","text":"\n                    \n                        냄새는조은데.. 기능은 모르겟거요 그냥 샴푸임\n                    \n                "},{"name":"문*미 ","date":"2020.03.12","rating":"4","text":"\n                    \n                        향은 다들 아시는 그 향.\n향이 강하네요~\n천연샴푸라고 해서 사봤어요.\n좋았으면 좋겠어요~\n일단 어제 처음 써봤네요 향은 오래가서 좋은데 일단 저의 두피가 지성이고 민감성이기도 해서 뾰루지도 많이 나가지고 ㅜ\n아직은 좋은지 모르겠어요.\n일단 쭈욱 더 써봐랴할것 같아염!\n거품은 풍부하게 잘 나오구요~\n                    \n                "},{"name":"김*진 ","date":"2020.10.10","rating":"4","text":"\n                    \n                        거품이 막 풍성한 건 아닌데 저는 그래서 더 좋은 것 같아용 .\n베이비파우더향 너무 쎄지 않고 은은해서 좋아요 -! :))\n염색모는 약산성 쓰는 게 좋다그래서 구매해서 사용중인데 좋네요 :)) 너무 늦은 후기이지만 만족하며 사용중이라 후기 작성합니다 :))\n                    \n                "},{"name":"추*성 ","date":"2020.01.26","rating":"4","text":"\n                    \n                        향도 좋고 대용량이라 다 좋아여\n음 제가 아침만 되면 떡지고 저녁에 기름기가 머리에 있는 편인데 지성 샴푸쓰면 너무 기름기가 없어져서 뻣뻣해지고 그랬거든요\n쿤달은 반대로 약간 기름기가 남아있는 느낌이에요.\n그래도 머리 말리고 스타일링 하기에는 쿤달이 더 좋은거 같아요\n                    \n                "},{"name":"이*진 ","date":"2017.10.25","rating":"4","text":"\n                    \n                        샴푸를 바꿔볼려는 시기에 알게 된 샴푸 성분이 좋다하여 한번 사용해 볼까 구입해봄\n\n기존쓰던 샴푸에 비하면 향은 무난한 편 강하지도 약하지도 않음\n\n샴푸 색상은 약간 묽은 색상임 거품도 잘 나고.. 느낌은 살짝  진느낌\n\n두피에 좋을지 안좋을지는 길게 한번 사용해 봐야 알듯 아직은 한번밖에 사용을 안해봐서..\n                    \n                "},{"name":"엄*정 ","date":"2017.09.23","rating":"4","text":"\n                    \n                        은은한 화장품에 가까운 베이비파우더향\n적게짜도 거품짱짱\n머리탈색한거라 뻣뻣해서 린스나 트린트먼트해야 조금 나아지는데 이샴푸는 샴푸만해도 머리결이 부들부들해져서 좋음\n머리길이가 브라 후크정도?조~금더긴데\n샴푸 한번~한번반펌프 정도해서 쓰면됨!\n세정력도 좋은지 머리에 기름이 안낌ㅎㅎㅎㅋ ㅋ\n                    \n                "},{"name":"정*림 ","date":"2019.05.10","rating":"4","text":"\n                    \n                        약산성이라서 구입해보았어요\n두피가 많이 일어나니 미용실에서 약산성으로 쓰래서요\n두피각질과 가려움은 좋아졌어요\n제 두피가 지성이여서인지 하루가 지나가기전에  떡지기 시작했는데 한참 사용하다보니 적응이 되는거 같네요\n아이들도 쓸 수있어서 좋구요\n다음번엔 다른 향도 써보고\n싶네요~\n                    \n                "},{"name":"정*현 ","date":"2019.02.21","rating":"4","text":"\n                    \n                        베이비 파우더 향 너무 좋은데 트린트먼트랑 같이 사용하니깐 강한 느낌이 있어서 바디워시로 머리감는 기분이에용 ㅋㅋ\n그래도 향기가 오래가서 좋습니다!!\n\n저는 피부가 지성인 편인데 이제품은 아침에 머리를 감아도 오후가되면 금방 기름지는 편이더라구요ㅠㅠ \n이부분은 아쉽지만 다른건 다 만족합니다 !!\n                    \n                "},{"name":"이*민 ","date":"2018.12.21","rating":"4","text":"\n                    \n                        디렉터파이님이 추천해주신 쿤달샴푸~\n재구매에요 \n아직 이거보다 가성비 좋은 삼푸를 못만낫어요 \n샴푸지만 머리감고도 뻑뻑하지안아서\n따로 트리트먼트 안하고 사용하고있아요~\n향은 베이비로션 향입니다\n성분이 착해서 시용하고있는제품이에요\n                    \n                "},{"name":"이*주 ","date":"2018.12.10","rating":"4","text":"\n                    \n                        초5여아 쓰려고 샀는데 넘넘 맘에  드네여~~~  \n이제 6학년 올라갈때라정수리쪽에서 냄새가 나는거 같아 계속 신경이 쓰였거든여~~  근데 이상품 좋네여.\n\n  향  : 생각했던것 보다 향진하구 오래 지속 되네여.\n             정말 맘에  들어요 \n배송 : 정말 빠르게  담날 오전에 바루 왔구여. \n거품도 많이 나오구\n                    \n                "}]