[{"name":"정*일 ","date":"2021.03.05","rating":"5","text":"\n                    \n                        쿤달 네이쳐 샴푸\n이름그대로 자연유래\n좋은 성분들로 가득한 쿤달샴푸를 재구매했어요.\n\n같은 제품을 벌써 몇통째 사용하고, 최근에 다른회사 탈모샴푸도 이용했는데\n날씨가 풀려서 그런지 잔향이 좀 남는 샴푸를 이용하고 싶어서 쿤달 베이비파우더 향으로\n즉흥적 구매를 했습니다.\n\n매번 사용하던 향이라 낯설지 않고 반갑더라구요.\n\n일단 쿤달샴푸는 제형이 묽은편인데 펌핑하기 편해서 좋구요.\n제형이 진득한 제품들은 펌핑해서 용량 맞추기가 좀 까다롭더라구요.\n\n제형이 묽다보니 머리에서 쉐이킹하기도 편하고.\n거품은 만족스러운 정도로 나오는 편이에요\n\n거품이 좋다 안좋다 말이 많은데, 무엇보다 샴푸의 성분을 보면 알겠죠?!\n쿤달 샴푸는 자연유래,, 좋은 성분들만 가득가득하기 때문에 믿고 쓰는거죠.\n\n용량은 500ml인데 저는 매일 샤워를 최소 3번은 하거든요.\n그래서 샴푸,트리트먼트,바디워시 등등 모든 미용관련 제품들을 쌓아놓고 살아야되는데\n500ml용량이 작지는 않은것 같습니다. 한통사면 꽤 오래쓰거든요\n\n하루에 1~2회정도 샴푸하시는 분은 엄청나게 오래 쓰는양이실거에요.\n\n그리고 남자의 경우는 펌핑을 최대치로 하지 않고 절반만 펑핑해도 샴푸하는데 충분해서\n거의 1L의 용량을 쓴다고 봐야겠죠??ㅎㅎ\n\n쿤달샴푸랑 트리트먼트의 조합은 머리결을 최고의 상태로 유지하기 좋고 \n잔향도 오래 남아서 더 좋고\n잔향이 오래남아야 사람들 만나서 머리 숙일때도 걱정이 안되니까요...ㅎㅎㅎ\n\n얼른 쓰고 다음엔 다른 향으로 재구매 해보려고해요!!\n                    \n                "},{"name":"한*이 ","date":"2021.03.04","rating":"5","text":"\n                    \n                        쿤달 바디용품이 워낙 순하고 좋다고 유명하기에 구입했어요.\n이번에 구입한 네이처 샴푸는 이름대로 순한 성분이더라구요.\n식물 유래를 기본으로 식물유래 계면활성제, 식물유래 보습성분, 식물유래 오일이 함유되어 있는데 \n가장 좋았던건 식물유래 계면활성제 임에도 거품이 풍성하게 잘 난다는 점이에요.\n요즘 식물유래 계면활성제에 관심이 많아서 바디용품은 보통 식물유래로 많이 구입하는데 거품이 풍성하지 않은적이 많았거든요.\n쿤달 샴푸는 식물유래 계면활성제라 환경에 좋을듯 하면서도 거품이 풍성해서 두피나 모발 세정력이 맘에 들더라구요.\n사진에 올린것처럼 거품이 정말 쫀쫀해요.\n다른 삼푸는 보통 거품이 큰 느낌인데 쿤달 네이처 샴푸는 작은 거품이 쫀쫀하게 나는 느낌입니다.\n샴푸 제형은 무색의 액체형인데 다른 샴푸보다 뭔가 꾸덕한? 농도 짙은 액체 느낌이고 보통 머리길이의 분들은 한번 정도의 펌프질로 샴푸 가능하실듯 합니다.\n저는 긴 머리라 두번 펌프했는데 샴푸 양이 딱 적당했어요.\n베이비파우더 향으로 구입했는데 딱 처음 맡았을때 \n우리가 흔히 생각하는 베이비파우더. 보송한 그 느낌이에요.\n살짝 달달 하기도 하고 뽀송한 기분좋은 냄새네요.\n샴푸 하는 내내 기분이 좋기도 했고 향이 오래가서 머리 말릴때도 은은하게 납니다.\n샴푸를 조금 사용해도 거품은 충분히 많았어요. \n그리고 피부가 좋아하는 약산성 상품이라는거! \n약산성 샴푸 찾는분들! 추천이요!!!\n                    \n                "},{"name":"방*웅 ","date":"2021.03.03","rating":"5","text":"\n                    \n                        이번 샴푸도 저의 최애향 베이비 파우더향으로 선택했네요.\n 쿤달 제품은 어떤거라도 다 만족하고 쓰고 있어서 이번 샴푸도 사용해보자마자 의심의 여지없이 만족 또 만족입니다. 가끔 타사 제품들을 사용해보면 이게 머리가 감기고 있는건지 거품양은 왜이렇게 적은건지 머리를 감는 내내 불만감을 내비치게 되었었는데 이번에 선택한 쿤달 허니 앤 마카다미아 네이처 샴푸는 콧노래가 나오네요.ㅎ사람의 피부 및 모발과 가장 유사한 약산성 안심 샴푸라는 말에 정말 공감이 가네요. 머리를 감고나면 두피가 샵에서 케어 받은 것처럼 너무 좋네요. 부모님도 이참에 쿤달 허니 앤 마카다미아 네이처 샴푸로 바꿔드렸더니 너무 좋다하시며 이런 샴푸는 비싸지 않냐고 걱정하셔서 가격 말씀드리니 오히려 더 사달라고 하시네요ㅎ 합리적인 가격에 티비 광고 제품들보다도 만족도가 높으니 말 다한거죠ㅎㅎ\n혹시 기존 샴푸 바꾸시려는 분들 계시면 한번 사용해보시라고 적극 권하고 싶네요. 다음에는 베이비 파우더향 말고 다른 제품도 주문해서 사용해보려고 해요. 제가 워낙 향에 예민한데 이번 베이비 파우더향 사용해보니 쿤달 제품은 다른 향들도 자극적이지 않고 너무 좋을것 같네요.\n유해물질로 분류되는 11종은 성분 또한 포함되지 않아 더욱더 믿음이 가요.  진짜 머리 감고나서 한참이 지나도 모발이 촉촉하고 부드럽네요. 꾸준히 사용해보면 제 머리결도 남들이 부러워할 정도가 될것 같네요. 잘 쓸게요!!\n                    \n                "},{"name":"김*선 ","date":"2021.03.03","rating":"5","text":"\n                    \n                        민감성 두피로 샴푸 잘못 사용해 두피 트러블이 심하게 올라와서 찾던 중 쿤달 네이처 샴푸 평이 좋아 주문했어요\n쿤달 프리미엄 네이쳐 샴푸는 사람의 피부 및 모발과 유사한 ph 밸런싱 케어 샴푸라고 합니다\n피부 저자극 테스트 완료된 제품으로 순한 성분으로 만들어져 믿고 사용하는 샴푸예요. 트러블 걱정 없이 매일 사용하고 있어요! 건강한 두피를 위해 약산성케어!\n피부 친화적 44가지 식물 유래 추출물이 함유되어 있다고 합니다. 잦은 염색과 펌으로 상해버린 머리결 꿀 추출물로 모발의 보습력을 높혀주고 촉촉하게 부드럽게 유지될 수 있도록 도와줍니다\n코코넛에서 추출한 음이온 계면 활성제는 부드럽고 풍성한 거품을 생성하여 세정시 자극을 줄이고 개운하게 세정이 가능하네요\n순하고 부드러운 클렌징!\n돌콩 추출물, 검은깨 추출물 그리고 판테놀이 함유되어 있어서 건강한 두피를 만드는데 도움을 주고 손상된 모발을 건강하고 윤기있게 만드는데 도움을 주네요!\n쫀쫀하고 풍성한 거품! 머리감는 느낌이 좋아요~\n쿤달 트리트먼트와 헤어세럼 추가 주문해서 같이 사용해야겠어요\n아침 저녁에 머리 감고 나면 은은한 향기가 오랫동안 지속되네요\n만원 미만의 가격으로 가성비 최고 샴푸! 이제부터 쿤달 허니 앤 마카다미아 네이처 샴푸 베이비파우더 향만 사용할 것 같아요.\n다른향도 추가 구매해서 번갈아가면서 사용해야겠어요! 다 사용하고 추가 주문할게요\n너무 만족합니다.  추천이용!\n                    \n                "},{"name":"yuuj0 ","date":"2021.03.03","rating":"5","text":"\n                    \n                        원래 쓰던 샴푸가 다 떨어져서 이번에 샴푸 쿤달로 바꿔봤어요. 지인이 하도 추천하길래 궁금해서 예전부터 써보고 싶었거든요. 저는 어린 학생도 같이 쓸 가족샴푸로 사는거라서 사실 성분을 많이 따져봤어요. 쿤달은 인공적이지않고 자연유래 추출물을 사용한 샴푸라 믿음이 가요. 저는 이번에 베이비파우더향으로 허니마카다미아랑 티트리제품 둘다사봤는데 좋네요.\n\n그리고 이게 또 약산성이라서 두피케어에도 효과적이라고 하네요. 보통 약산성으로 만든 제품들은 엄청 순하기는 해도 거품이 잘 안나서 쓸때 불편함을 많이 느꼈거든요. 근데 쿤달은 다르네요! 이거는 한번 펌핑에도 충분한 양의 거품이 일어나서 샴푸할때 아주 개운한 느낌이 들어요. 궁금해서 찾아보니 이게 코코넛에서 추출한 음이온 계면활성제라서 부드러우면서도 풍성한 거품을 만든다하네요\n\n쿤달하면 또 향이 좋기로 유명하던데 정말 전문 조향사가 만든 향이 맞나봐요. 베이비파우더향 좋아해서 다양한 제품군을 써봤지만 그중에 원탑이라 할만큼 참 은은하고 기분좋아지는 향이네요. 향도 금방 날아가는게 아니라 샴푸하고 하루종일 향이 퍼져서 지인이 무슨 샴푸 했냐고까지 물어보더라구요.\n\n그리고 이걸로 샴푸하고 나니까 머릿결이 점점 부드러워져서 전에 없던 찰랑거림을 느끼고 있어요. 두피도 예민하고 여러가지 트러블이 잘나서 자극없던 샴푸 찾던 중에 너무나 반가운 제품입니다. 가족들도 나이대가 다 다른데 다들 만족해서 더 구매하려고 해요. pH발란스를 맞춰줘서 그런가 모발에 윤기가 나고 더욱 건강해 보이네요. 진짜 쿤달샴푸는 모발밸런스까지 맞춰주는 똑똑한 제품이라 강력추천하고 싶어요:)\n                    \n                "},{"name":"지니얌얌얌 ","date":"2021.03.02","rating":"5","text":"\n                    \n                        쿤달샴푸 솔직후기 남깁니다.\n\n저는 머리가 긴 20대 여성이고, 친구들과 함께 살고있습니다.\n그래서 샴푸가 정말 빨리 닳아요...\n큰 샴푸통을 구입해도 여성분들은 아시죠? 금방금방 없어지더라구요\n\n그러던 도중, 지인에게 샴푸를 추천받아 구입하게 되었습니다.\n다들 두피가 예민한 편이라서 이 샴푸, 저 샴푸 바꿔써보기도 하고\n인터넷 검색해보기도하고.. 여러 샴푸를 써봤는데\n\n이제 이 샴푸로 정착할것같습니다.\n제가 정말 맘에 들었던 부분은 크게 1. 향  2. 세정력 3.가격 4. 용량 이정도로 압축해볼 수 있을것같습니다.\n일단 향이 진짜 좋아요 그리고 향이 되게 강합니다!!!!!\n그래서 하루종일 향이 남아있어요. 개인적으로 샴푸 향 되게 좋아해서 향 오래 유지하려고 별의 별 쑈를 다 했었는데 이 샴푸는 그러지 않아도 됩니다. 머리카락 한올한올 향기가 배어들어가는? 느낌이예요\n그리고 세정력도 되게 좋아요 ㅎㅎ 다들 머리가 길다보니 머리 감는게 진짜 일이예요\n허리도 아프로... 팔도 아프고요 그런데 세정력이 좋다보니까 금방 끝나요 ㅎㅎ 거품이 엄청 풍성하게 일어나거든요.\n그리고 또!! 가격은 왜이렇게 저렴한지 ㅎㅎ 요즘 시중에 나오는 이름 날리는? 샴푸들은 가격이 되게 비싸요 ㅠㅠ 저도 물론 비싼 샴푸들도 써봤는데 차별화.. 된점을 모르겠더라구요\n저렴한 가격에 용량도 오백 미리나 되니까.. 오래오래 쓸수있을것같습니다!!\n\n저처럼 가족구성원 많으신 분들, 여성분들께 아주 추천해드리는 샴푸입니다 강추~\n                    \n                "},{"name":"이*인 ","date":"2021.03.02","rating":"5","text":"\n                    \n                        향도 좋고 거품도 많아서 좋았어요. 씻어 내릴때의 느낌은 굉장히 깔끔했는데 물에 행구어 낸 후 손으로 닦아 내렸을 때의 느낌이 너무나도 깔끔했습니다. 다른 샴푸 쓸때는 씻으면서도 가려움이 조금씩 느껴졌는데, 쿤달 샴푸는 그런게 없었어요. 성분이 약산성에 순하고 좋으면서 사용하게 되는 샴푸의 양자체도 다른 샴푸에 비해 적게 쓰게된데다가 머리를 씻는 것, 그리고 헹구는 것 등 굉장히 깔끔하고 깨긋하게 씻겨져서 손으로 하는 자극 자체가 적어지는 것 등 여러가지 작은 자극들이 적어져서 결과적으로 좋은 효과를 낼 수 밖에 없겠구나 싶기는 해요. 제 두피가 지성아니면 민감성두피라 괜찮은 샴푸 없나 여기저기 검색하다 지성샴푸찾아서 써봤는데 괜찮았습니다. 합성 계면 활성제, 인공 색소, 파라벤, 벤조페논, 트리 에탄올아민, MIT, CMIT 등 샴푸에서 검출되는 인체 유해 색소가 전혀 없다는 점이 마음에 들었어요. 하이드롤라이즈라는 단백질을 함유해 모발을 매끄럽게 유지하는데 도움을 준다고 합니다. 거품이 풍성하게 나서 샴푸할 때 깨끗하게 구석구석 씻겨지는 느낌이 나더라구요. 식용 벌꿀을 함유하고 있어 저처럼 건조한 모발도 매끄럽게 빗질이 되는 건가 봐요. 머릿결이 한결 좋아진 느낌이 나길래 무슨 성분이 들어있나 싶어 찾아보니 시어 버터, 모링가, 마룰라 오일 등 31가지 자연 유래 성분이 들어있더라구요. 원래 자연 성분 많이 함유되면 머릿결 부드럽기 힘든데 이 샴푸는 그런 점을 극복한 것 같아요. 무실리콘 샴푸인데도 거품이 굉장히 풍성하게 잘 나요. 기존에 사용했던 무실리콘 샴푸나 샴푸바들은 거품망을 사용해야만 머리를 감을 수 있는 제품이 대부분이에요. 그에 반해 이 샴푸는 일반 샴푸를 사용하는것처럼 거품이 잘나서 좋았어요.\n                    \n                "},{"name":"조*기 ","date":"2021.03.02","rating":"5","text":"\n                    \n                        ● 구매이유\n자연유래 성분이 직빵이죠\n탈모가 온 건 아닌데 머리카락이 얇아지는것같아\n일반 시중에 있는 샴푸는 못쓰고 인터넷으로 자연유래성분 꼭 챙겨서 찾고 있어요\n당연히 향 좋은게 땡큐죠\n그러다가 바디워시도 베이비파우더 쓰는데 샴푸도 있어서 쿤달 한 번 질렀습니다\n쿤달이야 성분이면 성분, 가성비면 가성비, 거품력<-최고 유명하다보니\n그냥 거침없이 질렀어요\n\n● 구매후기\n베이비파우더향에도 급이 있잖아요\n특히 저는 엄청 센 것도 싫어하고 차라리 순한게 좋은데\n쿤달 베이비파우더는 딱 그런 느낌이에요\n보통 자연유래 성분이라 그러면 거품력이 약하거나 그런데\n쿤달 네이처 샴푸는 결코 그런거 없어요\n거품도 직빵이에용\n구매후기로는 어딜가도 안꿀릴 거고\n대용량도 있다하니 이거 다 쓰면 대용량으로 하나 질러볼까합니당\n아 참고로 이게 신기한게 머리 샴푸할 때는 향이 진하다고 느낄 수 있는데\n샤워 다 하고 나와서는 부드러워지다보니\n그런건 걱정 안하셔도 될 듯 합니다\n\n● 포장상태 및 배송\n뽁뽁이로 감싸져서 플라스틱에 무게도 좀 있는 편인데\n안깨지고 무사히 잘 왔습니다!\n\n● 장/단점\n부드럽고 달콤한 향 자체가 최고!\n그리고 자연유래 성분에 그린등급이다보니 이 부분은 어떤 샴푸도 못따라올듯\n근데 가격이 저렴하니까 최고죠..\n단점,,글쎄요 어떤 단점이 있을라나\n병 자체도 흑갈색이라 인테리어용으로도 결코 꿀리지 않는 고급스러움이 있는지라 ㅠㅠ 단점은..단점이 없는게 단점...없는거 아닐까요?\n                    \n                "},{"name":"Jimin86 ","date":"2021.03.02","rating":"5","text":"\n                    \n                        샴푸까지 베이비 파우더향으로 구매했습니당!\n집에 사람이 많아서 샴푸가 금방금방떨어지는데 다들 쿤달 샴푸좋다고 하시네요!ㅋㅋ \n머리 감을때 베이비 파우더향이 진하게 나서 너뮤 좋아요! 하지만 감고 나면 그렇게 진하게 남는편이 아니라서 남자분들도 써도 괜찮을것같아요!!\n또 소량만 써도 충분하게 거품이나서 저같은 긴 생머리도 한두번 펌핑이면 충분히 감을수 있어요!!!\n퍼퓸 샴푸를 쓰면 오후가 되면 머리가 금방 떡지고 두피 뾰루지가 나는데 아직까지는 이샴푸쓰고 괜찮앗어요!\n두피가 예민한 편이라서 조심스러웟는데 베이비 파우더향을 너무 좋아해서 도전햇던거라서 제가 못써도 다른가족이 너무 좋아하기도하고 아직 까진 만족합니다:)\n별탈없이 너무 잘쓰고 있습니다!!\n운동도 다니는데 같이 다니는 친구가 항상 저한테 좋은 향기난다고 할때마다 기분이 너무 좋거든요:)\n물어보는사람마다 추천중이랍니당!!\n다들 좋아하는향이 다르니깐 종류많다고 사보라곸ㅋㅋ 500미리에 7,500원이면 실패해도 사볼만하다고하면서ㅋㅋㅋㅋㅋ\n그리고 샴푸용기가 투명한 용기여서 얼만큼 썻는지 보여서 좋아요 불투명하면 얼마나 남앗는지 모루고 다 떨어져 갈때쯤 급하게 시키게 되서ㅠ\n제형은 투명한 제형이고 거품이 잘나는 편이기도하고 물에도 잘 씻겨 내려갑니당.\n머리가 염색,펌으로 많이 상해서 감고나면 뻣뻣해지는데 이건 좀 덜 뻣뻣해졌어요!!!\n트리트먼트까진 아니고 린스까지한 느낌?ㅋㅋㅋ\n시골이모도 놀러와서 쓰고 좋은것같다고 하나 사서 보내줫어욬ㅋㅋ\n                    \n                "},{"name":"hrt ","date":"2021.03.02","rating":"5","text":"\n                    \n                        쿤달 허니 앤 마카다미아 네이처 샴푸\n(구매향:베이비파우더 향으로 구입)\n\n두피 관리 때문에 샴푸를 여러개 사용하고 있어요\n그래서 샴푸를 구입하면서 성분이나 향이 \n중복되지 않게 구입하고 있거든요.\n모공케어가 잘 안되고 부터 머리카락도 \n빠지기 시작해서 샴푸도 여러 브랜드 제품을 \n사용하고 있고 정말 많은 브랜드의 제품을 사용 했네요 \n이번에 또 샴푸가 떨어져서 두개를 쟁여야 하는데 \n하나는 쿤달로 선택했어요! 전에도 사용 했었는데 \n사용감도 좋았고 향도 좋았던 기억이 있어요 .\n그리고 수많은 상품평에도 써있지만 성분자체가 \n안심하고 사용할 수 있는 천연성분이라 자극도 없구요.\n저번에 사용했을때 역시 자극없이 잘 사용했어요.\n그리고 저는 잘 헹궈지는게 정말 맘에 들어요.\n제 느낌상 그런건지 모르겠지만..\n쿤달 샴푸는 헹굼이 쉬운거 같아요\n뭔가 헹굼이 빨리 되는 느낌?\n헹굼이 오래 걸리면  귀찮다는 사실!부정할 수 없잖아요 ^^\n여러개의 샴푸를 사용하면 차이점이 즉각적으로 느껴지는데요 \n쿤달 샴푸는 일단 향이 진하게 나서 좋았어요.\n은은하게 퍼진다기 보다 나 베이비파우더 향기야! \n이렇게 존재감이 뿜어져요 .\n저는 이것 역시 맘에 들어요.\n은은하게 나는 향은 사용할때는 은은하네 하면서 좋은거 같아도 욕실에서만 나는 향이잖아요 ㅠㅠ \n머리감고 나오면 향기가..어디로 갔는지 없어지는데 \n차라리 향기가 진한게 좋아요..\n존재감 있는 향기가 일단 제 맘에 쏙 들구요! \n제형이 물 같은 제형이라 거품은 조금만 비벼도 잘 나요.\n저는 샴푸를 조금만 사용하는 스타일이 아니라 이래도 저래도\n거품은 잘 나는데 테스트를 위해 샴푸를 조금만 \n사용해서 테스트 했거든요. \n샴푸를 조금 사용해도 거품은 충분히 많았어요. \n이 외에도 상품 설명에 나와 있듯이 우리가 흔히 걱정하는 \n페녹시에탄올 부터 파라벤7종,벤조페논 등 유해물질 \n무첨가 제품이라 안심하고 사용하고 있구요.\n피부 저자극 테스트까지 완료 한 제품이라 민감한 두피에도 \n순하게 사용 할 수 있어요.\n그리고 피부가 좋아하는 약산성 상품이라는거! \n약산성 샴푸 찾는분들! 추천이요!!!\n쿤달 제품은 쿠팡에서 워낙 유명해서 상품평 안쓰려고 했지만\n블로그에 글 쓰면서 와중에 한번 올려봤어요^^\n                    \n                "},{"name":"하*지 ","date":"2021.03.01","rating":"5","text":"\n                    \n                        최근 두피 가려움증이 심해지고 건조해져서 알아보고 구매한 제품이에요. 쿤달은 가성비 좋고 성분좋은 제품이라고 이미 유명하더라구요.\n소비자가 가장 신뢰하는 브랜드 천연샴푸 부문에서 대상을 받았더라구요. 더욱 믿음이 가고 온가족이 사용할 수 있는 쿤달 샴푸에요.\n쿤달 네이처 샴푸는 이름 그대로 전성분 ENG 그린 등급을 받은 제품이고 전성분이 공개되어 있으며 안심 성분이에요. pH 밸런싱 샴푸로 사람의 피부 모발과 유사한 약산성 샴푸에요. 민감성 두피나 손상 모발에 굉장히 효과적이고 두피 유수분 밸런스를 맞춰주고 부드러운 제형으로 사용감을 높인 제품이더라구요.\n베이비파우더향은 인공적이지 않고 과하지 않은 달콤하면서도 굉장히 포근한 향이더라구요. 펌핑하자마자 은은한 향기가 욕실에 퍼져서 샴푸하고 나면 참 기분이 좋아집니다. \n쿤달 네이처 샴푸는 자연유래 추출물에 식물유래 보습성분 에리스리톨이 10000ppm 함유되어 있으며 식물유래 계면활성제를 사용해서 만든 제품이에요. 거기다 피부 저자극 테스트도 완료한 제품이구요.\n그래서 사용할수록 순하고 저같은 민감성 두피에도 사용할 수 있는 샴푸에요. 타제품 샴푸 쓰면서 두피 각질과 가려움이 심했는데 쿤달 네이처 샴푸로 바꾸면서는 가려움이 사라졌어요.\n샴푸 후에는 모발이 푸석하지 않고 촉촉하고 부드러워요.\n거기에 쿤달 네이처 샴푸에는 돌콩추출물, 검은께 추출물, 그리고 판테놀이 함유되어 있어 건강한 두피 환경을 만드는데 도움을 주고 손상된 모발을 건강하고 윤기있게 만들어 준다고 해요. \n더욱 순하게 사용할 수 있도록 성분 12가지 무첨가 제품이기도 해요. 파라벤 7종과 페녹시 에탄올, 벤조페논, 미네랄오일, MIT/CMIT.\n이런 성분이 하나도 들어가지 않았다니 정말 초안심 제품이에요. \n믿을 수 있는 쿤달 네이처 샴푸. 가성비도 좋은 안심 샴푸에요.\n두피 케어가 필요하신 분. 성분도 좋아야 되는 분. 민감성 두피이신 분들 모두 사용할 수 있는 샴푸에요~^^\n                    \n                "},{"name":"김*이 ","date":"2021.03.02","rating":"5","text":"\n                    \n                        작성자 상태))\n모발상태 : 중 / 두피상태 : 중하\n머리숱도 많고 모발도 굵은편, 펌도 많이 하지않아 모발이 건강한편이지만 나이가들고 머리를 기르면서 비듬이 많이 보이기 시작.. 샴푸 방법이 잘못 된것인가 싶어 샴푸 브러쉬도 사고 긴머리여도 드라이로 전체 건조 실천중.. 기분대로 샴푸를 여러개 사용했었는데 샴푸를 바꾸면 비듬이 더 생기는걸 보고 피부에도 좋은 성분을 가지고 있다는 쿤달로 샴푸 변경 쿤달로 샴푸후에는 두피가 건강한것 같이 느껴져서 쿤달로 정착했어요 \n제품 상태))\n향 : 상 / 부드러움 : 중 / 두피케어 : 중상 / 거품 :  상 /  포장 : 상\n쿠팡 배송비닐은 제품이 걱정 될 정도인데.. 안에 뽁뽁이로 잘 감싸졌더라구요 파손 없이 잘 배송 되었습니다 \n제품 제형은 투명하고 묽은 편이며 손으로 따로 문지르지 않고 머리에 바로써도 거품이 잘나는 편이예요 거품이 풍성하게 나서 두번 펌핑으로도 두피까지 개운하게 쓸수 있었어요 (글쓴이 머리길이는 허리기장입니다.)\n본래 향기에 예민한 편이라 머리에 향수를 뿌리고는 하는데 이건 향수가 필요 없을정도로 하루종일 향이 지속돼요. (쿤달을 처음 쓰게 된 계기가 친구 샴푸향 맡고는 바로 구매였어요) 트리트먼트까지 같은 향을 쓰고 있는데 그럼 향이 더 진해져서 좋아요 \n향때문에 관심을 갖게 되었지만 두피에도 좋은 성분이 있다는것을 알고  더 맘에 들었고 실제로도 두피가 깨끗해지는걸 보고 맘어 쏙 들었어요\n                    \n                "},{"name":"서*경 ","date":"2021.03.03","rating":"5","text":"\n                    \n                        쿤달제품으로 정착한지 벌써 3년 다되가는 것 같아요! \n쿤달 대부분 제품이 로켓배송이 가능하여 배송비도 없고 쟁여두지 않아도 된다는 점이 넘 장점인듯!!\n\n두피뿐만아니라 피부 자체가 예민 그 자체라, \n성분이 너무 중요한데, 또 어떤 성분이 안맞는지도 몰라서 제품을 고르른데 항상 고민이 되요ㅠㅠ\n그래서 한가지 제품에 정착하기 힘든데, 쿤달제품이 자연유래에, 순하다고하여 사용해본게 벌써 3년쨰네요~ \n그래서 다른제품들도 다 쿤달을 사용해요! \n\n얼마전에 친구네집에서 샴푸 다른거 사용했다가 목 뒤에 또 알러지가 올라와 고생했어요ㅠ\n그래서 쿤달제품에 더더욱 집착ㅋㅋㅋ\n\n쿤달의 장점중 또하나는 향이 다 좋다는 점! !\n향을 골라쓰는 재미가 있어요~ \n처음에 사용했을떄는 향이 다양하지않았는데, 지금은 정말 많이 출시가 되었더라구요! \n다 한바퀴 돌고 이번엔 처음반했던 베이비 파우더향으로 주문했어요~ \n역시 너무 사랑스러운 향 ㅎㅎ\n잔여향도 오래가고 너무 좋아요~ \n밤에 감고 자는데 하루종일 떡안지고 오래가요 ㅎㅎ\n\n질감은 너무 되직하지도 묽지도 않는 적당한 질감이예요! \n소량으로도 거품이 너무 잘나고, 세정도 잘되요! \n트리트먼트도 역시 쿤달사용중인데 머리결이 너무 부드럽고 차분해요~ 정전기도 안일어나고 ㅎㅎ\n\n남편이랑 저랑 둘다 너무 만족하고 사용하고 있는제품입니닷!\n당연히 재구매의사있고, 강추하고싶네요~ ^^\n\n쿤달제품은 항상 옳아요 ㅎㅎ\n                    \n                "},{"name":"닉네임안말 ","date":"2021.03.02","rating":"5","text":"\n                    \n                        쿤달 네이처 샴푸 베이비파우더향\n\n제가 너무너무 좋아하는 쿤달제품 솔직한 리뷰입니다\n일단 저는 쿤달 러버예요\n휴지, 핸드워시, 여성청결제 등등 여러 제품을 사용해봤는데 넘 좋더라구요\n그래서 이번에도 망설임없이 쿠팡 제품 구입했습니다.\n\n\n1. 향기 ★★★★★\n: 쿤달은 원래 향기로 유명하죠? 유명한데는 이유가 있습니다\n샴푸를 짜자마자 향기가 엄~청 진하게 몰려오는데 정말 좋아요 ㅎㅎ\n\n2. 세정력 ★★★★★\n: 저는 지성입니다. 그래서 기름기가 ㅠㅠ 항상 넘쳐나는 스타일이예요\n평소 샴푸를 2번하는데(기름기 제거를 위해...) 이 제품은 한 번 만해도 기름기가 가셔요\n샴푸시간이 반으로 줄었어요\n\n3. 거품력 ★★★★★\n: 젖은 머리에 닿는 순간 거품이 막 일어납니다\n첨에 거품이 잘 안 생길것같은 제형이라 걱정했는데 그럴 필요 없습니다\n\n4. 용량 ★★★★★\n: 용량도 넉넉해요~\n다른 샴푸들은 보면 230? 280 이런것들이 많던데\n쿤달은 기본이 500이예요 ㅎㅎ 진짜 넉넉해요\n온 가족이 같이 사용해도 좋을거같은데 저는 혼자 사용합니다\n\n참고로 머리 긴! 여성입니다\n평소에 샴푸 진짜 많있는데\n이건 1/2 만 사용해도 되고, 용량도 넉넉해서 다른 샴푸보다 훨씬 오래쓸수있을거같아요\n\n5. 가격 ★★★★★\n: 정말 저렴해요~~\n가격은 반인데 용량은 2배예요 즉 1/4가격에 이용할수있어요\n\n6. 배송 ★★★★★\n: 로켓배송은 더이상 언급 안해도 되겠죠? 여러모로 짱짱입니다\n                    \n                "},{"name":"박*은 ","date":"2021.03.16","rating":"5","text":"\n                    \n                        [쿤달] 네이처 샴푸 500ml x 2개 (향 : 베이비파우더) 재구입 했습니다 쿤달제품을 여러가지 쓰고 있는데요 항상 만족하며 사용하고 있습니다 네이처샴푸는 계속해서 쓰고 있는 제품이예요 늘 사용하는 향인데 베이비파우더향 정말 강추예요!!  베이비파우더향이 있는 다른제품들도 써봤는데 오래 맡으면 질리고 머리까지 아픈 제품이 있더라구요 그런데 쿤달제품은 잔향이 오래감에도 불구하고 하루종일 은은하게 향기가 풍겨서 기분좋은향이예요 아기향 좋아하시는분들 쓰시면 만족할 제품이네요 쿤달제품은 자연유래 성분들로 만들어진 제품이라 믿고사용하는 제품이예요 머리카락 감을때 적은샴푸양으로도 거품이 풍부하게 잘 나서 만족스럽고 무엇보다 예민한 피부인데 세정할때 자극이 없다는게 너무너무 좋아요 거의 1년 넘게 사용하고 있는데 트러블 난적이 한번도 없었어요 용량도 이정도면 충분히 오래써서 한번 사두면 진짜 오래써요 가격도 이정도면 저렴한편이라고 생각해요 진짜 적은양으로도 세정이 잘되거든요 트리트먼트도 같이 사용하고 있는데 머리결 정말 좋아져요 주위에서 향맡고 제품 물어보는 지인도 많아요ㅋ 가격좋고 성분좋고 향도 좋은 자연유래성분 쿤달제품 완젼 강추합니다!!\n                    \n                "},{"name":"박*신 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        일단 후기도 많고 크기도 대용량으로 2개나 오네요\n샴푸를 많이 쓰는 우리집에 딱 좋네요~\n\n여전 다른 배송에 뚜껑에 샴푸가 새어와서\n봤자마자 기분이 상했었던 기억이 있었는데 쿤달샴푸는 퍼프가 따로와고 본품은 뚜껑으로 안전하게 닫혀와 흔들려도 새진않겠어요\n\n삼푸는 베이비파우더향 처음이라 궁굼했는데 익숙했던 아기냄새~ 베이비향 이네요 조금 독특했고 택에 자연유래성분에 약산성이라 \n 조금은 안심되구요\n\n도착 하자마자 궁굼해 바로 사용해 봤구요\n일단 색소없는 투명하고 묽은제형에 거품은 적당했고  향이 생각보다 많이 진하고 \n세정력은 좋았습니다~\n\n샴푸후엔 드라이로 말리는데 마르면서 \n머리결이 탱글거리는 힘이 느껴지네요\n기분탓인가 ㅋ\n다 마른후에 향 지속력은 다른것과 비교했을때\n하루 지난지금 까지도 확실히 은은하게 오래 가네요 \n \n여자들이 좋아할 향수샴푸지만 다가오는 여름철 머리에 땀이 많아 냄새걱정되는 남자 아이들도 좋아하겠어요~ 이 샴푸로 아이들이 자주 감았으면 좋겠네요~\n\n쿤달에서 여러가지 향으로 제품들이 나오던데 후기참고해서 나중에 다른향도 써보고 싶네요~\n                    \n                "},{"name":"김*선 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        쿤달 네이쳐 샴푸 \n약산성 두피케어에 식물 유래 계면활성제 보고 구매했어요.\n그 외에도 좋은 성분들이 가득가득!\nph 밸런스 샴푸들은 가격대가 조금 있는 경우가 많은데,\n이 친구는 가격도 착해요!\n요즘 미세 먼지 때문에 두피도 불편하던데,\n민감 두피에 보습 진정 케어가 된다니\n넘나 좋은것!\n\n순한 성분들로 이루어져 있어서 믿고 쓸수 있어요!\n향도 베이비 파우더 향이라서\n씻을때도 포근하고, 머리 말리면서도 기분 좋아져요\n자연유래 성분들로 가득한데,\n거품력도 짱짱이에요!\n보통 샴푸보다도 거품이 상당해서 \n적은양으로도 거품이 풍성해요!\n\n일부러 트린트먼트 안하고, 샴푸만 사용해 봤는데,\n뻣뻣함 없이 부드러워요.\n샴푸만으로도 머릿결이 부드러울 정도면\n샴푸 자체에 보습력이 정말 좋은거라고 생각해요!\n근데 또 잘못하면 두피에 너무 기름질수도 있는데,\n쿤달 네이처 샴푸는 두피는 보송한데\n머리는 부드러워서 더 좋아요!\n\n은은하게 나는 베이비 파우더 향이\n기분이 은은하게 자꾸 좋아지게 하네용 ㅎㅎㅎ\n약산성 샴푸 찾는 분들 어서 이리 모이세요!\n                    \n                "},{"name":"이귀순 ","date":"2021.04.13","rating":"5","text":"\n                    \n                        쿤달 샴푸는 정말 평소에 제가 사려고 장바구니에 오래 담아뒀던 샴푸에요.. 사용하고 있는 샴푸가 많아서 그거 다쓰고 사야지 했던지라 볼떄마다 얼매나 빨리 사고 싶었던지... \n첨에 사서 사용했던 거는 500미리 짜리 였는데요 평소 베이비파우더향 너무너무 사랑해서 고민도 없이 베이비파우더향으로 골랐었죠.. 사실 식구들 모르게 식구들은 기존꺼 사용하고 저는 쿤달 샴푸 사가지고 혼자만 몰래 몰래 사용하고 있거든요.  좋은건 나 혼자 몰래 쓰고 싶어서..ㅋ\n머리가 허리까지 오다보니 샴푸 쓰는 양이 보통이 아닌지라 이번에는 용량 큰걸로 구매했네요.\n1000미리짜리 2개 구성이라 한동안 또 잘 사용할것 같아요.\n향기 좋은건 두말하면 입아프고 거품도 정말 잘나고 부드러워요.  머리 감고 잠들떄에 솔솔 풍겨오는 그 향이 \n향수 저리가라에요...쿤달 샴푸 향도 여러가지 있지만 당분간 베이비파우더향에 포옥 빠져서 못 헤어나올듯요..^^\n                    \n                "},{"name":"F*I ","date":"2021.04.17","rating":"5","text":"\n                    \n                        일단 후기도 많고 평점도 좋고 해서 구매했는데 가격대비 용량도 크고 두개나 오고\n저녁에 주문했는데 다음날 새벽에 문앞에 택배가 떡하니 있네요.\n민감성 두피염으로 특히 환절기나 피곤하면 두피에 여드름이 많이 올라오는데\n사용해보니까 두피가 개운하고 머릿결이 찰랑거리는 느낌은 기분탓인지 모르겠네요 ㅋ\n강한 향을 안좋아하는 저에겐 은은한 향기로 느껴지는 쿤달 삼푸가 딱이네요.\n사람의 피부와 가장 유사한 약산성 안심 샴프라는데 기대했던것보다 거품도 많이 나고 \n머리를 감고나면 샵에서 케어 받은것처럼 개운하네요.\n아침에 머리 감고 나면 저녁쯤이면 유분이 많이 나오는데 일단 아침에 상쾌한 기분으로 \n샴프를 했으니까 저녁에 유분이 많이 나오는지 비교해봐야겠네요\n이 좋은 제품을 공유해야겟다는 마음으로 샴프하면서 거품양을 사진 찍으려다가 거품이\n눈에 다들어 갔네요.이제품 강추 입니다.\n                    \n                "},{"name":"박송화 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        어제 저녁에 머리를 감고 잤는데 오늘아침에 샴푸 받아서 또 감았네요\n우선 처음 사용할때 사랑스러운 베이비파우더 향 때문에 기분이 매우 좋았어요\n머리를 감고난 화장실 냄새도 좋네요\n애기아빠가 지루성 피부염이라서 그런지 머리를 감고나면 간지러워하고\n머리가 빠지는데 간지럽지도 않고 머리카락도 안 빠진다며 만족해하네요\n약산성이라 그런지 순한 것 같네 이런생각을 했구요\n샴푸후 머리를 말리면 머리가 정말 부드러워요\n머리결이 탈색을 살짝해서 상했는데\n탈색하기전 머리결로 돌아간 기분이에요\n제형이 묽지 않고 이정도면 진한거 같고\n무엇보다 거품이 풍성하게 나고 세정력이 좋은거같아요\n머리에서 나는 잔향도 오래가니 좋네요\n뽁뽁이 포장되서 안전하게 왔구요\n펌핑뚜껑이 따로와서 배송중 깨지거나 할일도 없을것같아요\n44가지 식물유래성분이라서 더 믿음이가네요\n아무튼 잘 산것같아요\n                    \n                "},{"name":"안갈끄야끙 ","date":"2020.05.13","rating":"5","text":"\n                    \n                        베이비파우더 향을 좋아해서 샀어요.\n\n뭐 이 정도면 가격대비 생각해봐도 나름 가성비 샴푸이고, 나쁘지 않네요.\n\n제가 고오~급 샴푸는 써 본 적이 없어서 어떨 지 모르지만 \n\n아무래도 샴푸가 이물질을 씻어내려주는 거라 그런지 \n\n샴푸 할때 직접 손으로 펌핑해서 머리 벅벅 감을때는 베이비 파우더 향이 정말 찌인~~하게 나는데 \n\n샴푸 린스 다 하고 거울 앞에서 머리 말릴때는 기대했던것 만큼 머리에서 향이 잘 안나는 것 같아서??\n\n살짝 아쉽...\n\n근데 이게 제가 자취하는거라 주변에 가족한테 향이 나는지 안나는지 물어볼 수도 없고,\n\n화장실에서 샤워하는 내내 베이비 파우더 향을 맡다가 \n\n물기 닦고 탁트인 방으로 와서 머리 말리다보니 생각보다 향이 안난다고 느끼는 걸 수도 있는거라서\n\n향이 어느정도로 나는지 정확하진 않네요.\n\n\n물론 그냥 일반 샴푸 쓰는 거 보다는 확실히 베이비파우더 향이 납니다! 뭐 당연하겠죠? ㅋ\n\n쿤달 마카다미아 베이비파우더향 샴푸 사면서 같은 라인의 린스랑 에센스도 같이 샀어요. \n\n당연 같은 향으로여.\n\n제가 베이비파우더향을 너무 좋아해서. 만족하며 잘 쓰고 있습니다.\n\n향을 제외한 사용느낌은 \n\n그냥 시중의 보급형 샴푸들이랑 비슷한데 샴푸후의 모발 부드럽기가 살짝 더 부드러운 것 같아요.\n\n일반 저가형 샴푸 쓰면 뭔가 다 씻어낸뒤에 머리칼이 뽀득뽀득 한데\n\n이건 살~짝 린스하고 난 뒤의 부드러움도 있는 것 같은 느낌? 그정도네요.\n\n가격대비 만족하고 있습니다.^^\n                    \n                "},{"name":"김군수 ","date":"2021.04.16","rating":"5","text":"\n                    \n                        유통기한: 20240110\n\n해당 네이처샴푸 (베이비파우더) 제품은\n지성두피샴푸로 엄청나게 많은 판매량을 자랑하는 제품으로 \n믿을만 합니다. \n\n피부에 자극적인 향료를 제외 하고 \nEWG그린 등급? 에 맞추어 유수분 밸런스를 유지하고 \n\n투명 한, 색이없는 컬러의 제형으로 일반적인 샴푸와 조금 다릅니다. \n\n후면에 보시면 엄청~~ 나게 많은 전성분이 공개되어 있습니다.\n\n개봉후 동시에 남, 녀 두명이 사용하였는데 \n\n여성 입장에서는 머리가 길어서 그런지? 살짝 뻣뻣한 느낌이 있다고 하고\n저(남성) 같은 경우는 머리숱이 풍성한 편인데도 \n뻣뻣한 느낌을 전혀(?) 거의 받지 못했습니다.\n\n역시 익숙한 향기가 납니다. \n베이비 파우더를 사용해 본지 엄~~~청나게 오랜 세월이 지났지만\n코는 기억하더군요 ㅎㅎ 음~~~ 안정적인 향입니다.\n\n사진에는 손으로만 문질러서 거품이 많아 보이지 않지만\n\n머리를 감을때는 엄~~~~~청 나게 많은양의 거품이 형성됩니다.\n                    \n                "},{"name":"집노예도비 ","date":"2019.07.09","rating":"5","text":"\n                    \n                        개인적으로 샴푸는 천연샴푸를 많이 찾아서 사용하는 편이에요.\n일반샴푸보다야 가격대가 있지만, 아무래도 마트에서 파는 샴푸들보다 훨씬 성분도 좋고 사용하고나서 비듬이 생기거나 트러블이 나는 경우도 많이 없거든요.\n쿤달거는 천연샴푸치고 가격도 저렴한편이라 저는 매번 정기구매처럼 이용하고있었는데 이번에 대용량으로 나왔다고해서 리뷰 써봅니다..^^\n\n저는 심하지 않지만 아토피가 좀 있는 편이에요.\n어렸을 때는 어머니가 사주시는것만 쓰다가 직장인 되고나서 이것저것 사용하니까 시행착오를 겪으면서 알게되더라구요.\n정말로 성분이 안좋은 제품들을 사용하면 몸에 안좋은 영향을 끼치는구나, 하고.\n\n목이랑 팔꿈치 안쪽 무릎 안쪽처럼 잘 접히고 여린 살들에 아토피가 있어서 컨디션이 나쁘거나 성분이 안좋은 제품들을 사용하면 금방 간지럽다가 따갑고 빨갛게 되더라구요.\n대표적인 예로 마트에서 묶음으로 파는 떨이 샴푸들을 쓰면 딱 그렇게 돼요.\n빨갛고 간지럽다가 따갑고 딱지지고..\n팔안쪽이나 무릎 안쪽은 여름에 특히 드러나는 부위라 신경도 많이 쓰이니까 \n일반 샴푸들은 잘 쓰고싶지 않더라구요.\n\n그래서 쿤달 샴푸를 쓰게된지는 한 일 년정도? 된 것 같아요.\n처음 사게된건 베이비파우더향이었고 그 다음으로 썼던게 체리블라썸향이네요.\n최근에야 이것저것 향이 많이 나왔는데 저는 아무래도 이 두 가지 향을 제일 많이 쓰게 되는것같아요.\n베이비파우더향은 예~전에 처음 살 때 솔직히 고민하면서 샀던 향이에요.\n향기 지속력이 좋다는 후기가 너무 많은데 너무 지독하고 강한 분냄새이지 않을까..? \n그렇게 걱정했던게 엊그제같은데 벌써 사용한지 거의 1년이네요 ㅋㅋ\n쿤달의 베이비파우더향은 전혀 독하지 않고 은은하게 향이 퍼지고,\n 감고 나서도 머리카락에 잔잔하게 향이 남아있어서 너무 좋았어요.\n\n향기는 말씀드린것처럼 너무 만족스럽고, 성분에 대해서 좀 이야기를 하자면\n샴푸는 사실 씻어내는 제품이라 저처럼 아토피가 있는 분들도 잘 신경쓰지 않고 사용하시는 분들이 많은데,\n저는 꼭 좋은 성분의 샴푸를 찾아서 사용하라고 권해드리고싶어요.\n쿤달의 샴푸는 그 좋은 성분의 샴푸 중 하나이구요.\n성분이랑 용량에 비해서 가격이 굉장히 저렴한 편이라 천연샴푸 입문하시는 분들에게는 강추드릴게요!\n                    \n                "},{"name":"치즈뀽 ","date":"2020.02.04","rating":"5","text":"\n                    \n                        ♥벌써 두 번째 구매에요~ 이전에 베이비파우더 향으로 하나 주문해서 사용했었구요~ 이번에는 다른 향으로 재구매 하려 했는데 베이비파우더 향이 생각보다 괜찮은 것 같아서 이번에도 베이비파우더 향으로 선택했어요^^.\n \n♥우선 쿤달 샴푸를 재구매 하게 된 이유는 너무 마음에 드는 사용감 때문이에요~ 거품도 굉장히 풍성하게 나구요~ 무엇보다 트리트먼트를 따로 한 것 처럼 부드럽게 마무리 되는게 머릿결이 차분히 정돈되는게 느껴져요~\n \n♥성분도 순하고 좋아서 두피도 트러블이나 이상 없이 깨끗하게 유지가 되고, 천연 샴푸라 그런지 머릿결 뿐만 아니라 두피까지 건강하게 케어해주는 기분이에요^^. \n \n♥그리고 샴푸할 때만 나는 일시적인 베이비파우더 향이 아닌 샴푸 후에도 지속되는게 괜히 기분까지 좋아지는 느낌에 이번에도 재구매를 하게 되었어요~ 샴푸 재구매는 처음이랍니다^^.\n \n♥처음에는 제 것만 구매하려 했다가 옆자리 사수님이 저한테서 좋은 냄새가 난다고 자꾸 그래서 이번에는 사수님도 하나 갖다 줄 겸 2통으로 구매하게 되었구요~\n \n♥앞으로도 큰 심정의 변화가 있지 않는 한 쿤달 샴푸로 꾸준히 써보려고 해요~ 이번에도 마음에 든다면 다음번에는 대용량으로 한 번 구매해보려고 해요^^.\n \n♥배송 같은 경우 역시나 쿠팡 로켓 배송 답게 하루만에 도착했구요~ 그런데 급하게 두고 가셨는지 박스가 약간 던져져 있는?그런 느낌이었어요~ 쿠팡맨들 바쁜데 고생하시겠지만 이런 소소한 배려가 고객의 입장에서도 쿠팡을 계속 이용하게 된다는 점 기억해주시면 좋겠어요~^^\n                    \n                "},{"name":"Qwert5 ","date":"2019.06.28","rating":"5","text":"\n                    \n                        제품명 \n쿤달 허니 앤 마카다미아 네이처 샴푸 베이비파우더\n\n용량\n1058 ml\n쿤달 샴푸 사용하고 있는데 가족이 많다보니까 사용량이 너무 많더라구요 ㅠㅠ\n그래서 살때 많이 사서 쟁겨놓고 있으면서 대용량 나왔으면 좋겠다 생각했어요!\n근데 마침 대용량 출시되서 바로 대용량으로 구매했습니다!!\n500 ml랑 다르게 캡으로 잠겨있고 펌프가 별도로 있네용 ㅎㅎㅎ\n\n꾸준히 사용하는 이유는 쿤달은 자연유래성분이 가득하고 EWG 그린등급으로 성분이 \n너무 좋아서도 있지만, 머리가 긴편인데 정말 엉킴없고 부드럽게 세정효과 있는 샴푸라서\n정말 한번 쿤달 제품 접하니까 다른 제품 사용 못하겠더라구요..\n샴푸 사용만으로도 컨디셔닝효과가 있으니까 너무 좋아요.\n가족끼리 다 사용중인데, 부모님경우 트리트먼트 사용 안하시고 샴푸로만 사용해도\n머리가 너무 부드럽다며 샴푸만 사용하실정도 에요!\n저도 바쁘면 샴푸만 사용하고 외출합니당 ㅎㅎ\n\n향기는 베이비파우더로 선택했는데, 그 이유는 처음에 쿤달 제품 접할때 향기가 너무 많아서\n뭘써야될지 몰라서 상품평 보고 베이비파우더 선택했어요!\n베이비파우더는 쿤달 향중에서 제일 인기 많은 향이에요!!!!\n향기는 여러가지 꾸준히 바꿔가면서 사용중인데\n그중에 베이비파우더를 제일 많이 선택하기도 해용\n뭔가 포근한 느낌하고 따뜻한 향의 느낌이 있어서 화장실에서 사용할때 \n화장실이 편안해지는 느낌이라 좋아요!\n\n넉넉한 용량으로 온가족이 사용 가능해서 너무 만족하면서 사용하고 있고\n적은 양에도 거품이 풍성하게 나서 쿤달 대용량 샴푸 엄청 오래 사용할 수 있을 것 같습니다!!!\n너무 좋네요 ㅎㅎㅎㅎ 리필용으로도 나오면 좋을 것 같아요!!\n                    \n                "},{"name":"치즈뀽 ","date":"2019.03.29","rating":"5","text":"\n                    \n                        ♣배송\n27일에 구매해서 28일에 받았어요.\n\n원래 쿠팡은 로켓배송이 무료여서 계속 이용하던 사이트인데 \n이번에 잠깐 무료 배송이 없어지고 로켓 와우가 1개월간 무료로 행사하더라구요. \n\n로켓 와우로 구매가 가능한 제품이라 로켓 와우로 구매했고, 다음날 아침 7시 30분즘에 쿠팡맨에게 문자로 배송 완료됐다고 연락왔어요.\n\n로켓배송보다 훨씬 빨리 배송이 와서 마음에 드네요. 그런데 새벽배송이라서 그런지 어쩔때는 문 안에 잘 넣어주시고, 어쩔때는 문 밖에 놔두셔서 이거는 쿠팡측에 문의를 해야하는건지…ㅎㅎ!\n\n어쨌든 배송 자체는 빠르게 왔고, 샴푸도 어디 부서지거나 새거나 하지 않고 안전하게 잘 왔어요.\n샴푸에 에어캡이 잘 쌓여져 있었고, \n박스 안쪽에 공기 완충제가 들어있었어요. 한 개만 구매했는데 이정도로 신경쓰신거는 마음에 드네요! 예전에 구매했을 때는 샴푸 여러 개 샀어도 비닐봉투에 에어캡도 없이 그냥 넣어주신적이 있었는데 요새는 좀 관리가 됐나봐요! \n\n♣상품\n샴푸는 원래부터 쭉 써오던 제품이에요. 1년전쯤에 회사 동기 머리카락에서 분냄새가 은은하게 나면서 좋길래 물어보고 그 뒤로 계속 구매해서 썼네요. 쿠팡에서는 무료배송으로 진행했던 터라 이번에 구매한 베이비 파우더 향기 이외에도 다른 향기를 구매했는데, 이건 다른 후기에 따로 작성할게요. \n\n제가 쿤달이라는 브랜드의 샴푸를 꾸준히 써온 이유는 단 하나에요. 이 샴푸보다 좋은 샴푸를 못봐서.\n브랜드자체가 자연친화적인? 그런 느낌으로 운영을 하다보니 \n\n샴푸의 성분도 깨끗하고 유해한 성분없이 누구나 무난하게 쓸 수 있는 상품들을 만드는 것 같아요.\n 남자친구랑 남자친구 누나에게도 선물해줬는데 다들 좋아하면서 사용하더라구요. \n\n저희 부모님도 좋아하시면서 사용하셨어요.\n20대~50대정도까지는 누구에게나 호불호없이 선물가능하고 또 만족할만한 제품이라고 생각해요.\n\n\n♣향기\n향기는 이번에는 베이비파우더향기를 골랐지만, 원래 향기가 굉장히 다양해요.\n\n 쿠팡에서는 한 향기당 하나의 샴푸로 따로따로 팔고있는데 \n다른 사이트에서는 향기를 한꺼번에 놓고 팔더라구요. \n\n향기를 고를때는 다른 사이트 들어가서 향기설명이나 제품설명 확인하고 쿠팡에서 구매하는 편이에요. \n그 이유는 일단 쿠팡에 제일 최저가일때가 많고 무료배송에 다음날 일찍 도착하니 보통은 쿠팡에서 구매해요. \n\n소소한 팁으로 \n\n가끔 한 달에 한 번 정도씩은 다른 사이트에서 좀 더 싸게 팔 때도 있어요. \n쿤달 공식홈페이지에서는 가끔 크게 이벤트를 하는 경우도 있는데 \n저는 그런때에는 4개 8개씩 쟁여놔서 다른 사람들에게 선물하기도 해요. \n\n샴푸가 생필품이라서 누구나, 언제든 필요한 물건이고 쿤달 샴푸는 평가가 좋아서 다들 사용하고 나서 좋다고들 이야기를 전해주네요 ㅎㅎ 지난 설에 이모네집에 쿤달 세트 선물해드렸더니 굉장히 좋아하셨네요.\n\n\n이야기가 잠깐 샜는데 제가 약 1년 반정도 사용하면서 느낀 샴푸는\n\n\n1.\t트리트먼트가 굳이 필요 없는 샴푸에요.\n예전에는 샴푸, 트리트먼트, 헤어에센스, 헤어미스트까지 굉장히 많은 헤어 제품을 사용했는데 이유는 머릿결때문이었어요.\n\n친구가 자격증을 딴다고 제 머리로 한창 머리에 파마를 했다가 풀었다가 드라이연습했다가 또 파마를 했다가…\n\n 물론 하고 나서 클리닉을 해주기는 했지만 \n그 뒤로 왠지 모르게 머릿결이 묘하게 안좋아진 느낌이 들었던 적이 있었어요. \n\n클리닉은 친구가 해줄 때 잠시뿐이고 머리결이 점점 개털보다도 못하게 버석거리던 때부터 머리카락에 돈을 투자하기 시작했죠..\n\n무코타 클리닉도 받았다가 너무 비싸서 집에서 홈케어로 할 수 있는게 뭐가 있을까 하면서 시작했던게 트리트먼트, 헤어에센스, 헤어미스트였어요.\n\n그렇게 한지 반 년 정도 후부터는 헤어미스트, 헤어에센스, 트리트먼트 순으로 제품을 사용하지 않기 시작했네요. 그렇게 할 수 있었던 원인은 바로 쿤달의 샴푸라고 생각해요. \n\n제가 그렇게 생각한 요인은 바로 쿤달의 성분에 있어요. 일단 성분이 전부 안전한 EWG그린등급 원료를 사용했고, 합성 계면활성제나 가습기 살균제 같은 유해성분들을 사용하지 않았어요. 그것만으로도 다른 샴푸들보다 경쟁력이 있는데 샴푸 자체의 성능도 굉장히 좋아요.\n\n세정력도 좋고 머리를 감고 나서 부스스해지지 않고 머리카락에 수분을 채워주는 느낌이에요. 고작 샴푸 하나로 무슨 수분? 할 수도 있는데 사용해보신 분들이면 공감하실 거에요. 샴푸만 사용하고 트리트먼트를 사용하지 않아도 머리카락이 부드럽고 차분한 느낌이 들어요. \n\n\n2.\t제가 쿤달 제품을 계속 사용하면서 느끼는점은 제품이 “경쟁력”있다는 점이에요.\n\n다른 샴푸와 비교해서 가격적인 부분이 부담되지 않고, 성능도 고가의 샴푸와 견줄 수 있으니 제가 굳이 다른 제품을 사용해야할 이유가 없네요..ㅎㅎ\n\n쿤달 매니아라서 좋은 후기를 남긴다고 하실지도 모르겠는데, 사실 쿤달 매니아는 맞아요. 쿤달 샴푸도 사용하고 이번에 핸드크림 새로 나왔다고해서 그것도 구매했었네요 ㅋㅋ\n\n그런데 그만큼 제품이 경쟁력있어요. 만약 쿤달 제품을 살까 말까 고민하시는 분들이라면 만원도 안되는 가격이니까 꼭 한 번 구매해보셨으면 좋겠어요.\n가성비 끝판왕이라고 생각해요. \n\n3.\t재고없이 계속 새로 생산된 제품을 판매하는 것\n가끔씩 심심하면 쿠팡에 샴푸나 바디워시같은것들 검색해서 향기가 새로나왔나, \n신상품이 나왔나 이리저리 기웃거릴때가 많은데 \n\n쿤달은 주문할 때 마다 매번 엄청나게 넉넉한 유통기한의 제품들을 보내줘요.\n단순히 유통기한이 긴게 아니라 금방금방 생산해서 바로바로 판매를 완료하고 또 재생산하는 느낌이에요. \n그래서 상품을 받았을 때 “아 이거 오래된 제품 보냈네ㅡㅡ” 이런적이 한 번도 없었어요.\n\n\n제가 오랜기간 사용하면서 느꼈던 장점들을 주저리 주저리 많이 썼는데, \n제가 잘 안쓰던 후기를 이렇게 쓴거는 진짜로 너무 좋아서 다른 사람들에게 소개해주고 또 좋다고 이야기 들었던 샴푸를 꼭 한 번은 써보시면 좋을 것 같아서에요! \n\n물론 개인마다 느끼는점이 다를수는 있겠지만 \n기본적으로 좋은 성분으로 신선한 제품을 제공하는 베이스로 크게 실망하는 일이 없을거라고 자부합니다!\n\n진짜 추천드려요!\n                    \n                "},{"name":"집노예도비 ","date":"2019.03.26","rating":"5","text":"\n                    \n                        기존에 다른 사이트에서 사용했던 제품을 쿠팡에서 재구매했어요.\n\n◆상품의 리뷰는 동영상과 사진을 함께 보실 때 더 도움이 됩니다◆\n\n\n[상품 상세 설명]\n\n1)\t제품명:쿤달 네이처샴푸 베이비파우더향\n2)\t사이즈:500ml\n3)\t성분특성: 무실리콘, 전성분EWG그린등급, 식물성 계면활성제\n4)\t구입량/가격: 1개, 7,500원\n5)\t구성품:샴푸 1개\n6)\t주문일:2019년 03월 25일\n7)\t배송일:2019년 03월 26일\n8)     유통기한:2021년 7월 22일 /  최근 제조한걸로 보내주셨나봐요. 유통기한 아주 넉넉해서 좋네요.\n9)\t포장과 배송상태: 포장은 에어캡으로 3번정도 감겨왔고 박스 사이드에 에어셀?완충제가 끼워져 있었어요.\n 박스 겉면은 좀 꼬질꼬질 했지만, 꽤 안전하게 배송왔고 내용물이 새거나 파손된 부분 없이 왔습니다.\n로켓와우로 주문해서 아침 7시즘 도착했어요.\n\n\n[제품만족도]\n총점 ★★★★☆ (4.5점)\t\n\n\n[제품 장점]\n\n1.높은 레벨의 거품력\n\n제품이 살짝 묽은 제형이에요. 주르륵 흐르는 정도는 아니지만 시중에서 흔하게 접하는 샴푸보다는 묽은 편입니다.\n이 묽은 제형이 높은 거품력의 키워드라고 생각합니다.\n\n적은 양을 사용해도 거품이 굉장히 잘나요. 이런 샴푸는 처음 사용해봤는데 깜짝 놀랐습니다. 이거 뭐야;;? 할정도로 거품이 잘 나요. 이 부분은 리뷰에 올려진 사진을 참고하시면 좋을 것 같습니다!\n\n2.보습력\n\n제 두피 타입은 지성이고 머리카락은 굉장히 부스스합니다.\n 탈색을 2년정도 전에 했는데 그 후유증처럼 머릿결이 가늘어지고 바스락거리는 머리카락이에요.\n\n\n리뷰 초입을 읽으시면 아시겠지만 저는 소셜사이트에서 이 제품을 구매했었고 한 통 다 사용후에 쿠팡에서 재구매를 한 경우에요.\n\n재구매 한 결정적인 이유는 바로 샴푸의 보습력이라고 생각해요. \n\n지금까지 샴푸를 사용하면서 보습력이라는 부분을 크게 인지한 적이 없는데 이 제품을 사용하고나서는 확 와닿았어요. ‘촉촉한’샴푸의 정석인 느낌이에요.\n\n원래도 샴푸하고 나서 트리트먼트나 헤어팩을 자주 사용하지는 않아요. 바쁜 출근시간에 헤어팩 15분 하느니 그냥 좀 더 자거나 아침밥 한술이라도 더 뜨는 타입이에요.\n\n그래서 샴푸+헤어에센스 이 조합으로만 보통 사용하고, 가슴 아래까지오는 기장에 에센스 8번정도 펌핑합니다. 머리말리기 전, 머리말리기 후 총 16번 정도를 사용하는 것 같아요.\n그정도로 에센스 떡칠하고 고데기 좀 하면 머릿결 꽤 괜찮은 사람처럼 보이는 수준이에요.\n\n\n그런데 이 샴푸를 꾸준히 사용하니까 헤어세센스를 사용하는 양이 절반 가까이 줄어들게되었어요. 이 샴푸로 머리를 감고 나면 머리카락이 부스스하지 않아요.\n\n트리트먼트나 헤어에센스를 떡칠하지 않아도 흩날리듯이 바스락거리던 머리카락이 차분해지는 느낌이 강하게 들어요. \n\n3.향기\n\n쿠팡에서 샴푸 쇼핑좀 해보신 분들이라면 아실거라고 생각해요.\n샴푸중 베이비파우더향기의 부동의 1위는 쿤달이에요.\n\n이 샴푸로 머리 감고 나서 머리카락에 향기가 진짜 은은하게 오래가요. 오후즘되면 향기가 안난다고 생각드실텐데 머리를 흔들거나 바람부는곳에서 머리카락 향기 맡으시면 진짜 베이비파우더향기가 솔솔~ 나요.\n\n향 이름이 베이비파우더긴한데 진짜 애기분냄새만 나는건 아니고 꽃향기같은것도 살짝씩 느껴져서 더 마음에 들어요.\n\n4.성분\n\nEWG그린등급, 약산성, 무실리콘\n\n이 3가지 키워드로 성분설명은 이미 끝났다고 생각해요. \n\n시중에 한 개에 3, 4천원짜리 떨이로 판매하는 샴푸들 성분은 정말 어마무시하죠.. \n\n대부분의 사람들이 그걸 모르고 있어서 구매하시겠지만 저는 한번 믿었던 대기업 브랜드에게 호되게 성분으로 뒤통수 맞은 이후에는 무조건 성분 검색해서 구매해요. \n\n엄격하다고 할 수 있는 기준에 부합하는 샴푸중에 사용감이 좋은 제품은 아마 이 제품이 거의 유일할 것 같네요.\n \n\n[약간 아쉬운점]\n\n1.합성 계면활성제에 익숙해진 사람들에게는 생소한 사용감\n\n보통의 샴푸는 가격적인 부분을 제품의 장점으로 내새우기 때문에 합성계면활성제를 사용하는걸로 알고있어요.\n그만큼 가격이 낮고 강한 두피세정력을 갖고 있다고 생각합니다.\n\n이 제품은 식물성 계면활성제가 익숙하지 않은 사람들에게는 두피세정력이 살짝 약하다고 느낄 수 있을 것 같습니다.\n\n다만 합성계면활성제는 발암물질로 정해진만큼 나쁜 성분이니 식물성 계면활성제가 함유된 샴푸의 사용을 권장하고, 과하지 않은 세정력이 두피에 도움이 되는건 확실하다고 생각해요.\n\n\n\n[사용후 평가]\n\n*본인*\n\n전체적으로 굉장히 잘 만들어진 제품이라고 생각해요. \n시중에 판매하는 천연샴푸들 검색해보면 사실 성분이 좋지 않거나, 성분이 좋아도 가격이 비싸거나 사용감이 나쁜경우가 있는데, 이 제품은 성분도 좋고 가격도 적당하고 사용감이 정말 좋아요.\n\n그리고 퍼퓸 샴푸라고 할 수 있을 정도로 향이 좋고 오래가는데 비듬 안생기고 머릿결 부들부들해지니 만족에 만족입니다.\n\n*가족(60대)*\n\n사용해본 샴푸중에 제일 머릿결이 좋아지는 느낌이라고 하셨어요. 당신들이 사용하던 샴푸랑 질이 다른 느낌이라고 하시네요..ㅋㅋ…\n\n부모님은 다른 브랜드의 탈모샴푸를 사용해보신적 있는데 그때는 머리카락이 뻣뻣한 느낌이라고 영 사용하기를 꺼려하셨었는데 쿤달의 샴푸는 만족하시면서 사용하시네요.\n\n[재구매의사]\n\n有!\n\n만족스럽고 계속 구매할 예정이에요. \n정기배송으로 사면 좀 저렴해지니까 아예 정기배송으로 구매할까 고민중입니다.\n\n\n[사용팁]\n\n운동화 세탁할 때 크린xx아 같은곳에 맡겼더니 헤져서..? 그렇게 올 때가 있어서 그 뒤로는 직접 손으로 세탁하는데 제가 꿀팁 알려드릴게요.\n\n우선 큰 봉지에 뜨뜻~ 뜨거운 물을 넣고 쿤달 샴푸를 두어번 펌핑합니다. 그 뒤에 신발을 분해해서 넣고 한 30분~1시간 정도 기다려요. \n\n그뒤에 물 버리고 신발 꺼내면 때도 얼추 빠져있고 그 상태에서 칫솔이나 솔로 삭삭 문지르면 운동화 세탁 엄청 간편하고 향기가 진짜…최고에요…. 발냄새 싹 없어지고 세탁 한 뒤에 한동안 좋은냄새가 솔솔 납니다…^^…\n\n\n[코멘트]\n*베이비 파우더 향기 샴푸의 甲\n*보습력 Good, 향기 Gooood!\n                    \n                "},{"name":"뷰티마미 ","date":"2019.07.16","rating":"5","text":"\n                    \n                        샴푸 화이트 머스크용 사용하고 너무 좋아서 \n제일 유명하다는 베이비 파우더 향 사봤습니닷!!\n\n\n쿤달하면 베이비파우더 얘기부터 할만큼 대표적인 향이라고 들었는데요\n저는 개인적으로 너무 취향저격!!\n존*즈 향이랑 조금은 다르면서도 베이비파우더 느낌이 정말 팍!!!! 납니다\n내 몸에서 이런향이 나면 좋겠다\n하는 생각이 드는 향이에요\n그리고 샴푸치고 향기가 정말 강한 편이고 지속력도 최고최고 !!\n\n\n쿠팡에만 대용량으로 1리터가 넘는 샴푸 판매한다고 들었는데\n가성비도 최고입니다 !\n가족들이랑 다같이 써도 한~~참 쓸 거 같아요\n화이트머스크 쓸 때는 500미리로 샀었는데 \n가족들이 다 좋다고 쿤달것만 쓰더라구요......;\n\n\n성분은\n믿고 쓰는 쿤달 성분이죠\n우선 EWG 그린 등급이라는거 자체로도 너무 만족\n약산성 샴푸만 골라쓰고 있었는데 이것도 ph 5.5약산성에다가 \n손상모에 좋다는 단백질 샴푸입니다!!\n\n\n단백질 샴푸 안쓰면 머리가 뭐랄까.. 뻐등뻐등 해지는 기분이에요\n약산성 단백질 샴푸 한번 쓰면 다른걸로 바꿀 수가 없습니다..\n그리고 한창이슈 됐었던 계면활성제!\n쿤달은 코코넛 추출 계면활성제를 쓴다고 하네요\n성분은 정말 강추!! 향기는 취향따라 골라야겠죵\n\n\n사용 후에 촉촉하게 뭔가 수분은 남겨놓은 기분인데\n그렇다고 떡지거나 절대 그렇지 않아요!\n나중에 트리트먼트까지 같은 향으로 한번 써봐야겠어요\n훨씬 향 지속력이 오래가지 않을까 생각됩니당!!\n\n쿤달 베이비파우더 샴푸 강추!!\n                    \n                "},{"name":"이*원 ","date":"2019.07.16","rating":"5","text":"\n                    \n                        ㅇ 구매동기\n친구들이 개코라고 놀릴만큼 향에 엄청 예민한 사람입니다\n샴푸, 트리트먼트 부터 헤어에센스 향수 등등 향을 내는 제품들은 헛으로 사용하지 않아요\n취미 중 하나가 향수를 모읍니다\n\n근데 쿤달 제품이 향이 너무너무 좋고 다양하다는 평이 많아서 구매 하게 됬어요\n\nㅇ 사용감\n향기 때문에 구매 했는데 왠걸 샴푸가 너무너무 좋아요!!!!!\n제형은 묽은 제형입니다 (그래서 적은양으로도 거품 잘나고 좋아요)\n저는 긴 머리라서 타사 샴푸 쓸때 7~8번 펌핑을 할정도로;; ㅋㅋㅋ 많이 사용하는데요\n쿤달제품은 제기준 2펌프면 충분하더라구요\n\n그리고 감을 때 향이 너무 좋아요 쿤달 샴푸로 머리감고 나갔더니 친구들이 다 오늘은 향수 뭐 뿌렸냐고 물어보더라구요 (오늘 향수를 뿌리지 않았는데도요0\n\n또 좋은점은 머리가 진짜진짜 부드럽다는 겁니다!\n트리트먼트 하지 않아도 머리가 너무 부드러워요\n\n그래서 샴푸만으로 머리 감아도 앤젤링 생기고 빗질해도 걸리는 머리카락이 없습니다\n(참고로 저는 허리까지 오는 긴 머리이에요)\n\n\nㅇ 향\n향은 뭐,, 이미 앞에서 잔뜩 말했으니 생략하겠습니다\n( 아 지속력도 굉장히 좋은편이에요 지금 후기쓰는데도 방금 감은 것 처럼 나요)\n\nㅇ 성분\n사실 저는 피부가 예민한 편도 아니도 트러블도 잘 올라오지 않는 피부라 성분보다 향을 중요시 여기지만,\n요즘 제품 성분이 굉장히 예민한 부분 이잖아요\n\n쿤달 샴푸는 EWG 그린 등급을 받은 샴푸구요 천연샴푸로도 유명하더라구요\n그래서 평소 두피 예민하신 분들이 사용하셔도 좋다고 하고 쓰시더라구요\n\n총평은\n향도 좋고 성분도 좋고 머릿결 까지 좋은 샴푸 \n추천합니다\n                    \n                "},{"name":"Qwert5 ","date":"2019.04.20","rating":"5","text":"\n                    \n                        제품명\n쿤달 허니 앤 마카다미아 네이처 샴푸 베이비파우더\n\n용량\n500ml\n\n구매이유\n쿤달 제품은 성분이 너무 좋아서 매번 사용하고 있어용\newg그린등급으로 안심샴푸라 믿고 매번 사용하고 있습니다:)\n2구짜리가 있어서 2구로ㅎㅎ 쟁겨두기 :)\n\n향취\n진짜 쿤달은 성분도 너무 착한성분이지만\n향기가 진짜 대박이에요\n전문조향사가 조향해서 그런지 \n흔한 베이비파우더 향도 쿤달만에 특별한 향!?\n정말 고급스러운 베이비향입니당\n지속력도 짱이고 화장실도 은은하게 나니까\n너무 좋아용\n\n사용감\n샴푸만 사용해도 진짜 부드럽고 엉킴이 없어요\n머리숱도 많고 손상 긴모발인데 부드럽게\n세정되니까 너무 좋아요ㅜㅜ\n세정효과뿐만이 아니라 컨디셔닝효과까지 대박\n\n배송\n로켓배송은 진짜 ..  아침에 일어나면 문앞에 있어용\n진짜 배송도 마약입니당ㅎ.ㅎ\n끊을수가 없어요\n\n총평\n쿤달 샴푸는 성분 향기 약산성샴푸 유해성부도 무첨가\n특히 세정력뿐만 아니라 부드럽게 세정되기까지\n정말 짱이에용\n그래서 제가 쓰면서 지인들한테도 추천하고 있습니다.\n부모님댁에도 쿤달:)\n너무 좋아하세용 ㅎㅎㅎ\n향기가 너무 좋다고 \n용량대비 가격도 저렴하고 가성비도 좋고 \n가격이 부담되지않아서 선물용으로 추천하고\n특히 집들이 선물로주니 너무 좋아하더라구용\n선물받는 사람도 기분좋게해주는 제품인것같아요~^^.\n향기도 너무 많아서 골라쓰는 재미도있고\n다음엔 어떤향을 사용할까 벌써 기대됩니당 ㅎㅎㅎㅎㅎ\nㅎㅎ\n                    \n                "},{"name":"치즈뀽 ","date":"2019.07.16","rating":"5","text":"\n                    \n                        예전에  가족이 쿠팡에서 샴푸 베이비파우더를 구매해서 잘 사용했던적이 있었는데\n쿠팡에서 샴푸가 1058ml대용량으로 출시된걸 보고 주문해봤어요!\n구매하고 바로 다음날 배송 받았는데 대용량이다 보니 배송중 누액파손의 위험이 커서\n제품위에 캡뚜껑이 있고 펌프는 개별로 포장되어있더라구요\n그덕에 누액없이 무사히 받아서 만족했어요 ㅋㅋ\n\n제가 알기로는 베이비파우더향이 쿤달에서 제일 인기가 많고 판매량이 높은향으로 알고 있거든요ㅋㅋ\n근데 샴푸는 매일 사용하는 제품이다 보니까500ml 용량은 약간 부족하다고 느껴서\n리필용 제품이나 두배정도 되는 대용량 제품도 판매해주면 좋겠다고 생각했었는데\n이번에 드디어 1058ml제품이 나왔다고 하길래 너무 좋았어요!!\n\n쿤달 샴푸는 EWG그린등급을 받은 좋은 성분들로 만든 제품이라 하더라구요\n그리고 코코넛에서 추출한 천연계면활성제를 쓰고있대요!\n들어간 성분들 모두 너무 좋아서 향만 취향이 따라 골라서 구매하시면 될거 같아요 ㅋㅋ\n제형은 완전 투명하고 묽은 액체타입이고\n제 두피랑 모발은 민감성 타입이라 샴푸 선택할때 신경쓰는게 많은편이에요\n하루에 한번씩 꼭 샴푸를 하고 있구요\n향도 제가 좋아하는 은은하고 인위적이지 않은 베이비파우더향이였어요!!\n\n\n쿤달 제품을 사용하고 나서 느낀점은\n우선 타사 천연샴푸처럼 뻣뻣한 느낌이 없이 샴푸만 했는데도\n모발이 촉촉하고 부드럽다고 느꼈어요\n머리가 엉킴이 심한 타입인데 샴푸하고 드라이 해주기만 했는데 엉킴없이 손으로 샤르륵 빗어지더라구요..!!!\n진짜 대박이네요 ㅠㅠㅠㅠㅠ\n육안으로 봐도 머리가 반짝거리는 윤기도 돌고 부드러워 보여서 사용감 100점 주고 싶어요!!\n그리고 성분이 착해서 그런지 절대 가렵지 않아요!!\n\n쿤달 샴푸가 왜 그렇게 인기가 많은지 사용하면서 다시한번 느꼈네요 ㅋㅋㅋ\n이 제품 다 쓰고나면 다른향으로도 구매해서 사용해보고 싶어요\n좋은 신향 제품들도 얼른 판매 해주세요~쿤달 너무 좋아요!!♥\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2018.08.31","rating":"5","text":"\n                    \n                        요즘 인기 많은 쿤달 샴푸, 충분히 사용 후 이제야 후기 씁니다.\n\n1)사용감\n사용감에는 거품량, 미끈거림, 제형, 펌프상태 등을 포함시킵니다.\n우선 거품량은 평균~평균이상 정도 입니다.\n다른 샴푸들이랑 비슷하거나 약간 더 높은 정도이구요.\n불편한 점 없었습니다.\n미끈거림은 어느 정도 있는 편입니다.\n감고 나서 약간 미끈거림이 있는데, 천연성분 샴푸는 대부분 이런 현상을 많이 겪었던 터라\n전 개인적으로 적응해서 불편하지 않았습니다.\n처음 쓰시는 분들은 당황할 수도 있는데 느낌만 그런거지 실제로 해가 가는 일은 없다는 점 알아두세요.\n제형에 대해서 말씀드리면,\n묽은 편입니다. 투명하고 약간 묽은 편이라\n조금 쉽게 흘러내리는 제형입니다.\n원래 진한 제형을 주로 썼던 터라 이 점은 조금 불편했었습니다.\n펌프상태는 나쁘지 않았습니다. 평균입니다.\n사용감은 전체적으로 무난한 편이었습니다.\n딱히 불편하지만 않다면 사용감은 크게 중요하게 생각하지 않아서..\n무난했습니다.\n\n\n2)향\n쿤달하면 향이 유명한데, 향에 대해서 말씀드리면\n정말 마음에 들었습니다. 5개 사항중에 가장 맘에 든 부분이 향이에요.\n베이비파우더 향을 원래 그렇게 좋아하는 편도 아니고 싫어하는 편도 아닌데\n쿤달 베파향은 거부감도 크게 없고 정말 베이비파우더 향 그대로 입니다.\n가끔가다 베파향 싼티나는 경우 많은데\n쿤달거는 약간 고급스러운? 베이비파우더 향입니다.\n베이비파우더향이 조금 취향타는 부분이 어느 정도 있어서\n다른 취향 안타는 좋은 향들 많으니 잘 선택하는게 좋을 것 같네요.\n향 중 가장 유명한게 베이비파우더 향이다보니\n이 향만 고르고 별로라서 바로 갈아타는 경우 리뷰 보니까 많은데\n향 좋은거 많습니다. 개인적으로 다른 향 중에 퍼지네이블 향 좋아합니다.\n복숭아 비슷한 여러 과일향 섞은 냄샌데 샴푸랑 잘 어울리는 향.\n저 같은 경우는 올리브영 매장 가서 직접 다 맡아보고 골랐었네요.\n직접 맡아보는게 실패 안할 확률 가장 높습니다.\n향 부분은 별을 준다면 5개 만점에서 10개는 주고 싶네요.\n\n\n3)용량\n용량 괜찮은 편입니다.\n500ml면 적을 줄 알았는데 쓰다보면 생각보다 의외로 많습니다.\n머리가 짧은 편이라 펌프질 한번만 하면 되서 2달에서 길게는 3달은 썼던 것 같네요.\n\n\n4)성분\n성분은 제가 알기로 전성분 다 좋은 걸로 알고 있습니다.\n이 점 때문에 사실 쿤달 계속 쓰는 이유기도 하고요.(사실 향이 제일큼ㅎ)\n트러블 난 적도 한번도 없고,\n저한텐 매우 잘맞는 편이라 떡지는 현상도 없었고요.\n비듬은 물론 한번도 없었습니다.\n성분이 다 잘 맞는것 같아서 다행이라 생각하는데\n다 천연이기도 해서 트러블 걱정 안하고 쓰고 있습니다.\n\n\n5)성능\n사실 이 항목을 넣을까말까 고민했었는데 걍 넣었습니다.\n기능성 샴푸 쪽은 아니라서(탈모 샴푸같은)..\n사실 근데 개인적으로 샴푸는 성능이 거의 없다고 생각합니다.\n트러블 안나고, 비듬 안생기고, 성분 좋고, 향 좋고\n이 4가지만 잘 맞으면 샴푸로써 모든 기능을 다 한다고 생각하는 편이라,,\n굳이 따지자면 머릿결 천천히 좋아지는게 보입니다.\n천연샴푸 특징이 처음에 쓰게되면\n기존에 썼던 샴푸들이 화학성분이 많아서\n체감상 다르게 느껴지는 부분들이 많은데(갑자기 떡진다든지)\n천연샴푸는 오래 써야 그 성능이 보입니다.\n쓴지 한 반년정도 되가는데 머릿결 나쁘단 소리 한번도 못들어봤고,\n트러블도 없었으니 성능 면에서 만족스럽다고 생각합니다.\n\n\n6)가격\n가격 대비 용량이 조금 부족한 부분이 없지않아 있지만,\n퀄리티를 생각한다면 값어치 충분히 한다고 생각해서\n한동안 정착할 생각입니다.\n위에 말했듯이 성분,트러블x,향 \n이것만 잘 맞아 떨어지면 최고의 샴푸라 생각해서\n뭐 문제 생기기 전까진 계속 쓸 생각이네요.\n다른 향 계속 써볼 생각이긴한데\n뭐쓸진 아직 생각 안해봤습니다.\n어쨌든 위 6가지 사항을 다 고려했을때,\n개인적으로 별 5개 만점에 5개 드립니다.\n\n(이번에 구입한 제품 중에서 가장 성공해서 쓰면서 기분 좋아짐)\n(글고향졸라좋습니다..ㅎ)\n                    \n                "},{"name":"집노예도비 ","date":"2019.04.22","rating":"5","text":"\n                    \n                        ✔상품명: 쿤달 네이처샴푸 베이비파우더향 500ml, 2개\n\n✔가격: 15,000원\n\n✔용량: 500ml 2개\n\n✔포장상태: 2개 묶음이 비닐포장 되어있었으며, \n                 뽁뽁이가 사이사이 껴져있었음\n\n\n\n❗미리보는 리뷰 총평❗\n\n가격대비 훌륭한 제품이라고 생각해요.\n거품이 잘 나고 두피에 트러블이 올라온게 없어서 좋았습니다.\n성분이 착하고 가격이 저렴한게 가장 큰 장점인 것 같네요.\n\n\n\n✅가격\n\n가격은 2개에 15,000원에 구매했고, 1개에 7,500원꼴이네요.\n쿠팡에서 단품으로 검색했을 때 나오는 가격과 동일하기 때문에 \n세트로 구매시 큰 메리트는 없는것 같네요. \n그냥 1개 구매할 때 2개 구매하는 느낌?\n\n\n\n✅포장\n\n1개만 구매했을때는 그냥 통에 뽁뽁이 두어번 감겨서 왔었는데 \n이번에는 비닐포장에 딱 맞게 왔어요. 사이사이에 뽁뽁이도 껴있었구요.\n\n1개짜리만 샀을 때는 가끔 펌프가 열려있거나 했던 경우가 있었는데 \n포장이 이렇게 오니 펌프가 열려있거나 어디 부서진데 없이 잘 와서 좋았어요.\n\n다만 뽁뽁이의 경우에는 더 많이 넣어주시면 더 안전하게 오지 않을까 싶네요.\n\n\n\n✅디자인\n\n갈색통에 앞쪽에는 영어 뒤쪽에는 한글로 설명이 적혀있어요. \n전체적으로 깔끔한 디자인이네요. \n\n다만 통은 거품묻은 손으로 만졌을 때 살짝 미끄러운감이 있네요. \n좀 더 양각으로? 오돌토돌하게 디자인되어있으면 훨씬 좋을 것 같아요.\n\n\n\n✅향기\n\n베이비파우더향기로 구매했는데 완전히 100% 베이비파우더향기만 나는건 아니고 \n그 애기 분냄새에 약간 꽃향기가 섞여있는듯한 향기가 나네요.\n\n개인적으로는 이런 향기를 더 좋아해서 마음에 들었어요.\n\n향기가 베이비파우더향기만 있는게 아니라서 단조롭지 않은 느낌이 드네요. \n머리 감고나서 어느정도 시간이 지나고나면 두피에서 기름지고 약간 냄새가 나는데 \n그런 냄새를 중화? 시키기에 더 적합한 샴푸향이라고 생각해요. \n\n실제로 오후~ 저녁때즘되니까 머리에서 나던 냄새가 좀 덜한 느낌이 들더라구요.\n향기에 관해서는 120% 만족합니다!\n\n\n\n✅성분\n\n실리콘 안들어있고, 가습기살균제종류도 들어있지 않은 샴푸로 알고 구매했어요.\n전성분이 EWG그린등급이라는게 성분에서의 가장 큰 메리트인 것 같네요.\n\n요새 성분관련해서 신경써서 보시는 분들이 많고, 저도 그런 사람 중 한 명인데 \n이 샴푸는 뒤쪽 전성분도 확인해보고 샴푸 설명 페이지도 꼼꼼히 보고 산 제품이라 추천드릴 수 있을 것 같네요.\n\n\n\n✅거품\n\n가끔 성분이 좋은 천연샴푸종류를 사용하면 거품이 너무 안나는 경우가 있죠. \n\n클렌징 할 때도 거품으로 피부의 모공을 닦듯이, \n샴푸도 원래 거품으로 두피를 닦는? 그런 제품이잖아요? \n\n거품이 잘 안나는 샴푸로 머리를 감으면 뭔가 감은듯 안감은듯 찝찝한 느낌이 들어서 너무 싫은데 \n이 샴푸는 제 생각보다 거품이 훨씬 잘 나서 놀랐어요. \n\n일반 샴푸랑 비교해서도 그렇게 거품량에 있어서 차이가 안나는 느낌이에요. \n\n\n\n❗정리❗\n\n❕성분대비 훌륭한 가격\n❕거품이 잘남\n❕베이비파우더 + 꽃 향기\n=>전체적으로 가성비 좋은 제품이라고 생각합니다. 재구매의사 있습니다.\n                    \n                "},{"name":"파이이이리 ","date":"2019.04.22","rating":"5","text":"\n                    \n                        ♡♥♡♥구매이유♡♥♡♥\n평소에 쿤달 브랜드 제품들을 샴푸, 트리트먼트, 바디워시, 바디로션에 이번에 새로 나온 핸드크림까지 전 라인 사용하고 있는 사람이에요! 일명 쿤달 매니아~~ㅎㅎ 쿤달은 천연성분이라 정말 믿고 사용하는 제품이라서 항상 집에 여러 개 쟁여 두고 사용하는데, 보니까 2개씩 묶음상품이 새로 나왔더라구요~ 집에 쟁여 두고 보관 하기에도 좋게끔 비닐로 꽁꽁 싸서 보내주셔서 너무 깔끔하고 마음에 들었어요^^ \n\n\n♡♥♡♥디자인♡♥♡♥\n쿤달 제품을 좋아하는 이유 중 하나가, 성분도 성분이지만 용기 디자인이 너~~무 예쁘다는거에요. 칙칙한 욕실에 알록달록 쪼로록 진열 해놓으면 인테리어 소품 느낌도 나구 진짜 이쁘거든요ㅎㅎ 용기 색깔과 글씨가 넘나도 심플하고 촌스럽지 않아서 마치 카페 화장실 인테리어 느낌을 낼 수 있어서 욕실에 쪼로록 진열해 두는 재미가 있답니다ㅎㅎ \n그리고 쿤달 제품들은 통통한 원통형에 잘 쓰러지지 않게끔 나지막해서 미끄러운 욕실에 세워 둬도 넘어지지 않아서 안심하고 사용할 수 있어요!\n\n\n♡♥♡♥향기♡♥♡♥\n저는 베이비파우더 향을 정말 좋아해서, 베이비파우더 향이 나는 여러 브랜드 제품을 많이 사용해봤지만 향기의 진함이나 지속력 부분에서 항상 아쉬웠거든요. 근데 쿤달 베이비파우더향 샴푸는 포근하면서도 따뜻한 파우더 향기가 은은하면서도 진해서 넘 감격했어요ㅠㅠ 베이비파우더 향은 괜히 취향 탈 것 같은 향기이지만, 알고보면 남녀노소 누구나 사용할 수 있을 정도로 부담스럽지 않은 무난한 향기예요. 특히 과하게 코를 찌르는 자극적인 향기를 싫어하시는 분들께는 쿤달 제품들 정말 마음에 드실거에요! 이 샴푸로 머리를 감고 나면 하루 종일 은은하게 향기가 퍼져서 마치 머리에 향 진한 헤어미스트를 뿌리고 외출한 느낌이 들어요!\n\n\n♡♥♡♥제형 / 성분♡♥♡♥\n쿤달 샴푸의 제형은 아무런 색깔이 없는 투명하고 묽은 제형이에요. 샴푸는 바로 두피에 닿기 때문에 색소가 들어갈 필요가 없기 때문에 안전한 성분으로만 구성된 쿤달 샴푸는 당연히 색소가 포함되지 않았더라구요ㅎㅎ 소량만 짜서 써도 머리에 충분하게 거품을 낼 수 있어서 정말 마음에 들었어요!! 천연성분이 많은 천연샴푸 일수록 더 묽다고 하더라구요. 처음에 쿤달 샴푸 접했을땐 ‘왜 이렇게 묽고 줄줄 흘러내리게 만들었지?’ 싶었다가도 이런 사실을 알게 되니까 더욱 더 믿고 사용할 수 있게 되더라구요ㅎㅎ\n그리고 쿤달 제품들은 안전한 성분으로 꽉꽉 채워져 있어서 안심하고 사용할 수 있어요~ 꿀과 마카다미아를 기반으로 자연유래 성분이 36가지나 들어있어서 머리카락에 영양감이 듬뿍 느껴지더라구요~ 안좋은 화학 성분으로 머리를 감는 것 보다는 훨씬 안심되고 좋아요. 게다가 천연샴푸라고 해서 머리를 감은 후에 머리카락이 뻣뻣해 지거나 하지 않고 부들부들해서 드라이기로 머리를 말리고 난 뒤에도 엉킴없이 부드럽게 빗질이 되어서 완전 만족스러웠어요!\n\n\n♡♥♡♥짧은 총평♡♥♡♥\n성분도 좋고 향기까지 좋은 샴푸를 찾으시는 분들께 적극 추천 드리고 싶어요! 머리카락이 많이 상해서 케어가 필요한 분들이 사용하면 즉각적으로 부드러움이 느껴져서 아주 만족스럽게 사용하실 수 있을거에요ㅎㅎ\n                    \n                "},{"name":"으로으로 ","date":"2019.04.21","rating":"5","text":"\n                    \n                        ●구매 이유\n\n평소에 누나 때문에 쿤달 퍼지네이블 샴푸, 블랙베리베이 미스트를 잘 쓰고 있었는데\n궁금한점이 있어서 쿤달 고객센터에 전화했다가 가장 인기많은 향기가 베이비파우더라는 말을 듣고\n베이비파우더가 내가 아는 베이비파우더 향인가? 싶어서 궁금한 마음에 구매했습니다.\n저는 항상 후기는 공익 목적으로 올려야 한다라는 주의라서 \n부족한 필력과 사진이지만 후기 써봅니다.\n\n● 배송\n뭐 성분이나 세정력 거품은 퍼지네이블이랑 블랙베리베이 쓰면서 충분히 알지만 \n저는 걱정봇이기에 혹여 성분 바뀌어서 비듬생길까 다시 찾아봤는데 \n똑같더라구요\n주문해놓고도 기대반 불안반 하면서 기다렸는데\n로켓배송덕에 하루만에 사용해 볼 수 있었습니다\n캬- 로켓배송 진짜 빨라요\n저희동네 쿠팡맨형 최곱니다.\n\n●사용감\n가장 고민되었던게 향인데 \n쿤달 제품들은 남녀노소 불문하고 다 어울리게 향을 만드는 것 같습니다.\n베이비파우더향은 정말 모든 연령대와 남녀모두에게 호불호 갈리지 않고 좋을 것 같습니다.\n남성분들 아마 향기 때문에 고민하시고 계신다면 저는 베이비파우더향 추천드립니다!\n뭔가 반전매력 있는것 같아요!\n\n사용감은 늘 쓴던거라서ㅎㅎ 거품이 풍성하고 비듬이 안생겨서 좋았습니다.\n저는 잘잘한 비듬이 잘생기는 건성?인가 암튼 좀 기름기 없는 마른 두피라서 \n너무 세정력이 강하면 머리카락을 당기는 느낌이 들어서 별로 안좋아 하는데 \n누나가 알고 있어서 참고해서 사다주는 제품을 사용합니다.\n쿤달은 벌써 1년째 사용하는데 머리가 편안하고 향이 오래가서 운동하면서도 \n땀냄세랑 역하게 섞이는게 없어서 좋습니다.\n\n결론: 베이비파우더향, 써보니 남자가 써도 잘 어울리고\n뭔가 제 스스로도 푸근한 기분이 드는 향이네요 ㅎㅎ 마음에 듭니다.\n                    \n                "},{"name":"SHINE0507 ","date":"2017.04.28","rating":"5","text":"\n                    \n                        두 번째 구매입니다. 딸이 이 샴푸에 푹 빠져서 이제부터는 이것만 사라고 하네요.\n\n로켓배송은 진리입니다. 역시 빠르고 안전하며 친절까지 하신 쿠팡맨님의 배송 완전 좋아요.\n\n합성 계면 활성제, 인공 색소, 파라벤, 벤조페논, 트리 에탄올아민, MIT, CMIT 등 샴푸에서 검출되는 인체 유해 색소가 전혀 없다는 점이 마음에 들었어요. \n이는 쿤달에서 정부 인정 기관에 직접 의뢰해 검사를 마친 확실한 결과라 더 믿음이 가네요.\n\n하이드롤라이즈라는 단백질을 함유해 모발을 매끄럽게 유지하는데 도움을 준다고 합니다.\n거품이 풍성하게 나서 샴푸할 때 깨끗하게 구석구석 씻겨지는 느낌이 나더라구요.\n저는 샴푸 후, 트리트먼트 전에 빗질을 해서 머리카락을 가지런히 하는 편인데 빗질할 때 느낌이 다른 샴푸보다 훨씬 부드럽더라구요.\n식용 벌꿀을 함유하고 있어 저처럼 건조한 모발도 매끄럽게 빗질이 되는 건가 봐요.\n\n머릿결이 한결 좋아진 느낌이 나길래 무슨 성분이 들어있나 싶어 찾아보니 시어 버터, 모링가, 마룰라 오일 등 31가지 자연 유래 성분이 들어있더라구요.\n원래 자연 성분 많이 함유되면 머릿결 부드럽기 힘든데 이 샴푸는 그런 점을 극복한 것 같아요.\n\n은은하고 달달한 체리 블라썸 향이 제법 오래 머리키락에 남아 있어요.\n여성여성한 느낌의 향이 꽃 향기와 과일 향이 섞인 듯, 딱 제 취향이더라구요.\n\n용량이 큰 건 아니지만 통이 작고 넓어 보통 샴푸와 양은 비슷한 것 같아요.\n통이 넓다 보니까 안정감 있게 욕실 정리함에 세울 수 있다는 점도 장점이에요.\n길다란 샴푸들은 균형이 흔들려 떨어지기 일쑤였거든요.\n\n재구매 의사 : ■■■■■\n                    \n                "},{"name":"김*서 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        샴푸가 마침 똑 떨어져서 급하게 시켰는데 역시 와우배송 새벽에 도착해서 너무 좋았어요~~~\n\n이렇게 대용량은 처음 시켜봤는데 최소 6개월 이상 쓸 것 같아요! \n쿤달 제품이 성분이 좋다고 해서 구매해봤어요\n\n\n✔️ 향이 너무 진한것 보다는 은은한 향을 좋아하는데 베이비 파우더 향이 은은하게 나서 만족이에요! 샴푸를 다 하고 나서는 머리가 흔들리면 살짝 살짝 나는 정도에요~ \n\n✔️ 펌핑기는 처음에 누르는 부분이 계속 돌려도 안 올라왔는데 한번 뺐다가 다시 부착하고 돌리니 쏙 올라왔어요! \n\n✔️ 한 번 펌핑 시에 오백원짜리 동전 두개 만큼 양이 나와서 머리가 긴 여자 기준으로 한번 반 짜면 충분했습니다! 사진은 리뷰쓰려고 조금만 짠거에요~ 거품도 잘 납니다! \n\n✔️ 두피 타입은 지성인데 머리 감고나니 다른 샴푸들처럼 뽀송보송했습니다~ 유분이 많다는 느낌은 없었어요\n                    \n                "},{"name":"김*경 ","date":"2019.07.14","rating":"5","text":"\n                    \n                        - 구매동기\n기존에도 쿤달 샴푸와 트리트먼트를 꾸준히 사용하는데 대용량이 출시 되어서 바로 구매하게 되었습니다!\n일단 500ml 보다도 1058ml가 ml당 계산으로 더 저렴하고 샴푸같은 경우 가족들과 함께 써서 금방 닳아서 대용량을 사는게 더 이득이라고 생각했어요!\n\n-향\n일단 저는 쿤달에서 가장 좋아하는 향이 1위 베이비파우더, 2위 화이트머스크 3위 블랑인대요.\n아무래도 가장 좋아하는 베이비파우더향으로 구매하게 되었습니다. 혹시나 용량이 다른 제품은 기존 500ml와 비교했을때 향이나 제형 자체에 차이가 있을 것 같아서 걱정을 했는데 그냥 똑.같.습.니.다. ㅋㅋ (괜한 걱정을 했다는)\n역시 명불허전 베이비파우더네요 감는 내내도 향기로워서 기분이 좋아요. 다음번에는 바디워시도 구매 할 예정입니다!\n\n- 제형\n제형은 일반 샴푸/트리트먼트와 같고 천연샴푸라고 해서 꾸덕하거나 뻑뻑하지 않아요. 감고 나서도 부드러움이 남는데 저한테는 잘 맞네요. 천연성분이 화학성분보다 몸에 더 예민하게 반응할 수있다고 하니 잘 알아보시고 구매하시는게 좋을 것같네요! \n\n-총평\n일단 용량도 많고 가성비도 좋아서 원래 구매했던 저로써는 500ml보다는 대용량 제품에 더 손이 갈 것 같습니다.\n특히 향기를 굉장히 중요하게 생각하는 고객으로써 쿤달은 역시 명불허전이네요! 3가지정도 향이 있는 것 같은데 500ml처럼 좀 더 다양한 향기 나왔으면 좋겠습니다.\n                    \n                "},{"name":"김*은 ","date":"2019.07.14","rating":"5","text":"\n                    \n                        내 머리카락도, 욕실도 향기로워지는 쿤달 네이처샴푸 1058ml 베이비파우더향 리얼 후기 \n\n한 일년 전 부터 쓰고 있던 쿤달 샴푸.\n후기도 좋고 제가 직접 써봤을때의 사용감이 너무 좋아서 주구창장 쿤달만 썼습니다.\n한 서너가지 향기를 사용해봤는데 그 중 가장 만족도가 높았던 베이비파우더향.\n가장 인기 많은 향 이기도 하고 저희 집 가족들이 다 좋아해서  재구매를 2번 했었습니다.\n쓰던 쿤달 베이비파우더향 샴푸가 다 떨어져 구매하려고 쿠팡에 들어왔는데 1058ml 최최최 대 용량 제품이 나왔더라구요ㅠㅠ 그래서 바로 구매했습니다!\n믿고쓰는 쿤달이거든요 ㅋㅋ\n\n쿤달 샴푸 장점 1. 좋은 성분들!\n성분들이 엄청 좋아요!! 전 성분 그린등급을 받았다고 하더라구요. \n그래서 어린아이들이 있는 집에서 사용하기도 좋을 것 같아요\n약산성에 저자극! 좋은 성분들을 이용하니깐 두피와 모발에더 더 좋겠죠?\n\n쿤달 샴푸 장점 2. 사용감!\n자연 유래 성분을 사용한 샴푸들은 뻑뻑하거나 사용 후 머리가 엉키는 느낌을 받을 수 있다고 예전에 인터넷에서 봤었어요.\n근데 쿤달샴푸는 사용하고 엄청 부드러워요...\n린스한거같은 느낌도 들어요.\n그래서 저는 저녁에 샴푸+헤어팩 사용하고 아침에 샴푸만 한답니다 그럼 아침에 부드러움이 최고에요,,\n그러면서 기름지지도 않고 떡지지도 않아요! 넘 좋습니다\n\n쿤달 샴푸 장점 3. 오래가는 좋은 향기!\n구매자의50퍼센트 이상이 이 이유때문에 구매하지않을까 싶어요 ㅋㅋ\n저도 향기 지속력과 향기가 얼마나 좋은가를 중요하게 생각하다가 쿤달 샴푸 써보고 정착했거든요.\n향기는 정말 쵝오.. 다양한 향기가 있어서 골라쓸수도 있고\n저같은 경우에는 개인 취향에 맞는 향기를 금방 찾아 오래오래 사용하고 있어용ㅋㅋ\n사용하고나면 욕실에서도 향긋한 냄새가 엄청 오래가요ㅠㅠ\n샤워 후에도 욕실에서 안나가고싶어집니다,,\n\n\n1058ml 대용량이라서 진짜 너무너무너무 좋았어욬\n한 손에 들기 무겁더라구요 ㅋㅋ 어차피 계속 쓸거 귀찮게 재구매 안해도되서 너무 좋아요!!!! \n오래오래 쓰고 또 구매하겠습니다 ㅋㅋ\n완전 추천이요 ㅋㅋ\n                    \n                "},{"name":"류*진 ","date":"2019.07.02","rating":"5","text":"\n                    \n                        향수 왜써? 쿤달쓰면 되지!!\n\n-구매이유 : 내 두피로 말하자면 건성에 예민보스.. 맨날 여기저기서 신제품 나오면 샀다가 너무 안맙아서 버리기를 계속 반복...! 그런데 쿤달은 500미리를 선물받아서 반신반의한 상태로 써보고 너무너무 만족하고 있었는데ㅠㅠ 가족 다같이 쓰기엔 500미리는 계속 아쉬워서 여러개를 사야하나 하던 타이밍에 쿤달 대용량 출시 감사감사❤️\n\n-향기 : 진짜 비싼돈 주고 향수 왜쓰세요?? 여러분 진짜 향수 1도 필요없이 은은하고 뽀송한 아기 냄새 나게 해줍니다 쿤달 베이비파우더가 쿤달 향기 중에 부동의 1위라는데 저는 왜인줄 알겠습니다..써보세요 제발 ㅠㅠ 진짜 인위적인 향취 1도없어요 그냥 진짜 뽀송한 베이비 냄새에요 저 밖에나가서 바람불때 제 머리에서 베이비파우더 냄새나는데 너무 좋아서 기절각임..⭐️\n\n-제형 : 아니 쿤달 무슨 이 제품 허니앤 마카다미아 라더니 진짜 꿀을 엄청 넣어주셨는지 완벽 쫀쫀!한데다가 거품까지 쫀득쫀득 합니당! 제 두피에 쌓인 노폐물들을 하나도 빠짐없이 빼내어줄것 같아요! 샴푸를 했을때 건조하지않고 촉촉하고 시원한 느낌에다가 굳이 트리트먼트를 하지 않아도 모발이 푸석하거나 하지않아서 요즘 트리트먼트 잘안씁니다 머리감는 시간도 단축! 쿤달 짱짱맨!!\n\n-배송 : 쿠팡맨분들 오늘도 감사합니다! 항상 빠른 배송 + 포장도 잘해주셔서 깨지거나 망가지지 않고 잘 받았어요! 쿠팡과 쿤달의 조합이란..?사랑입니다\n\n\n처음엔 펌프를 왜 따로줬지? 했는데 이렇게 오니 펌프가 파손될 일도 적고 오히려 더 안심되는 것 같아요! 대용량으로 늘어나면서 이런 부분까지 놓치지않고 세심하게 배려해준 쿤달 너란 브랜드..❤️\n                    \n                "},{"name":"치즈뀽 ","date":"2019.04.21","rating":"5","text":"\n                    \n                        ☆구매이유\n급하게 사용해야되서 빠른 배송이 되는 상품을 찾다가 쿠팡 로켓와우로 파는\n쿤달 샴푸 베이비파우더가 인기가 많고 가격도 착해서 2개 묶음으로 판매하는 제 품으로 구매했어요~!\n\n☆배송\n배송은 하루만에 받아서 빨라서 좋았는데 뽁뽁이나 완충제 없이 그냥 포장 필름지 에 덜렁 담겨서 왔어요 ㅠㅠ 다행히 새진 않았는데 포장부분을 좀더 신경써서 보 내주시면 더 좋을거 같아요...이부분은 좀 아쉬웠네요..네..ㅠ\n\n☆향기\n베이비파우더향은 워낙 유명해서 다들 알고 있는 향이지만\n저는 개인적으로 너무 강한향을 좋아하지 않아서 살짝 걱정이 들었는데\n쿤달 베이비파우더향은 호불호 없이 누구나 좋아할만한 대중적인 향이였어요!\n인기가 제일 많은 향이던데 맡아보니까 왜 그런지 너무나 이해가 가더라구요 ㅋㅋ ㅋㅋ\n\n☆제형\n샴푸의 제형은 일반 샴푸들과는 다르게\n투명하고 묽은타입의 제형이였어요\n쿤달 샴푸가  EWG그린등급을 받은 천연성분으로 만들어진 샴푸라서\n좋은 성분들이라 그런지 안심이 되더라구요\n\n\n☆총평\n샴푸를 써보고 나서 느낀점은 사용하고나서 모발이 안뻣뻣하고\n굉장히 보습력이 좋고 부드럽더라구요\n이전에 사용하던 자극적인 세정력 강한 샴푸들에 비해 다른느낌이라\n신기했어요\n마트같은데서 판매하는 샴푸들을 썼을때 두피가 건조하고 가려운 느낌이\n들었는데 쿤달 샴푸를 사용하고나서는 건조한 느낌도 없고 기름진 느낌도 \n없고 굉장히 모발이 보습력 있는거처럼 촉촉하고 부들부들하더라구요\n두피에 자극을 최소화 하고 성분이 강하지 않아서 너무 좋았어요\n\n향도 생각보다 지속력이 오래가서 좋았고\n들어가있는 성분들도 좋아서 두피에 자극도 없고 그렇더라구요\n샴푸는 쿤달 제품으로 계속 재구매해서 사용하고 싶어요~!^^\n                    \n                "},{"name":"이*정 ","date":"2019.04.20","rating":"5","text":"\n                    \n                        1. 구매이유\n향기가 좋다고 하도 소문을 마니 들어서 사게되었숩니당.\n주변에 화장품 까다롭게 골라서 비싼거만 쓰시는 분들이 쿤달쓴대서 사봣는데 기대이상~~~!!!\n\n2. 향\n향때문에 아마 재구매 계속 할거가틈.\n베이비파우더향이 제일 유명한거라그래서 사봤는데\n아쥬우 만족! 아기냄새남ㅋㅋㅋ 과한 분냄새는 아니고 약간 달달한데 편안한 냄새!?\n머리감을때 거품도 풍성하게 나고 약간 쫀쫀한느낌의 거품이엇숨.\n글구 젤 좋은거 머리말리고나서도 은은하게 아기냄새남....ㅠㅠㅠㅠㅠ 아기된느낌이댜 히힣\n나중에 다른향도 사볼생각...엄청많던데...뭘사야할지...허허\n\n3. 제형\n일반 시중에서 파는 흔한? 샴푸랑 다르게 투명한 제형이어서 일단 이뻣숨. 머 다른거랑 특별히 다른점은 없엇당. 그냥 투명하다 정도?\n\n4. 지성두피\n아직 좀 더 써봐야알긴하겟지만... 일단 요 며칠써본결과 떡이 안짐! 완전 지성이라서 아침에 감아도 저녁에 떡지는데 ㅠㅠ 이건 저녁에 떡이 안져서 좋다능!! 신기해서 성분같은거봤는데....뭔진 잘모르겟지만 자연유래 성분?이런거 많이 써서그런가싶기도하고...암튼 신기방기다.\n\n5. 배송\n쿠팡맨님들 진짜 존경해유. 항상 무인택배함 잘 넣어주시구 사진도 찍어주셔서 감사합니당\n\n6. 총평\n여러모로 만족스러운 제품구매임!!!\n향이 너무 역하거나 과하지않고 은은하게 잔향이 지속되는게 가장 큰 장점인거같음. 성분도 좋은거만 썼다하니....샴푸말고 다른 제품도 사볼예정임.\n                    \n                "},{"name":"이*진 ","date":"2018.02.16","rating":"5","text":"\n                    \n                        잦은 염새과 펌으로 머리가 많이 상하여 타고 녹아서 \n 거금을 들여서 복구매직을 했었습니다.\n100%의 복구는 안되었지만 40%대의 복구는 됐다고 하였고\n 미용사께서도 일반 시중에 파는 샴푸는 사용하지말라하셨었는데 만일 사용할거라면 무실리콘으로\n 사용하라하셨고 에센스랑 트린트먼트는 오히려 사용하면\n\n씻을때만 일시적으로 부드러워질뿐 머리가 마르면 더 상한다고\n 했어서 그냥 무실리콘샴푸만 하고 아무것도 전혀 안했었습니다 그러다 샴푸 다 사용하고 일반샴푸로 갈아탔었었는데 머리를 길르면서 머리 카락이 엄청 많이 상했\n 더라고요 그래서 상한머리를 자를까하다가 생각해보니\n\n머리카락도 단백질로 구성되어 있다고 하여 단백질샴푸 검색하다 향도 다양하고 가격면에서 괜찮은것 같아\n 쿠팡로켓배송으로 구매하게 되었습니다\n그리고 사용을 해보았는데 일단 베이비파우더향으로\n 구매했었는데 흔히 알고 있는 베이비파우더 향과 똑같았고\n\n은은하고 포근한 향이었었고 샴푸는 투명하고 무른편이었었는데 천연샴푸치고 거품도 풍성하게 나서 좋았습니다 그리고 머리를 마사지하면서 씻고 헹구어 내는데\n 완전! 대박!!!!! 제가 일반 샴푸로 샴푸질하고 헹구면\n상했던 끝머리카락이 마구엉키고 푸석푸석하고 머리카락도\n 많이 빠졌었는데 쿤달 단백질 샴푸는 트리트먼트 한것처럼\n\n너무 부드럽게 머리카락 끝까지 헹구어지고 부드럽게 만져지며\n 거의전혀 엉키는것도 없었고 말릴때도 푸석푸석함없어서\n너무좋았습니다! 사실 단백질샴푸가 어느게 좋은지 몰라\n 블로그 검색도 하며 알아보다가 막 드라마틱한 결과는 없어도\n꾸준히 사용하면 많이 좋아진다는 말도 들었던지라 \n\n그런걸 감안하고 일단 쿠팡에 들어와서 검색해봤더니\n 판매율 1위에 가격도 괜찮고 향도 무려 조향사가 제조하고\n좋아하는 향도 많고 13가지 향이 있어되 구매했던건데 \n 저는 한번썼음에도 너무 만족하고 있습니다♥\n                    \n                "},{"name":"파인애플츄 ","date":"2019.04.21","rating":"5","text":"\n                    \n                        인터넷에서 쿤달쿤달 많이 들어봐서 쿤달샴푸를 한번 구매해보고 싶어서 어떤걸 주문해볼까 하다가 쿤달샴푸 베이비파우더향이 제일 많이 판매되길래 모를땐 역시 대세를 따라가는게 좋겠다 싶어서 쿤달 베이비파우더향 샴푸를 구매하기로 했는데 역시나 시그니처는 달라도 다른것 같아요 ㅋㅋㅋㅋ\n\n샴푸하기전에 뚜껑부터 열어서 향을 맡아봤는데 맡고나서도 계속계속 맡아보고 싶은 그런 향인것 같아요~\n\n베이비파우더 향도 너무 쎄고 그러면 머리도 지끈할 경우가 많은데 쿤달 베이비파우더향은 은은하게 지속되는 그런 향같아서 계속계속 맡아도 너무너무 좋은것 같아요 ㅋㅋㅋ\n\n약산성 샴푸가 좋다고 해서 예전에 다른 약산성샴푸를 써봤는데 세정력이 그다지 좋지 않아서 쿤달샴푸도 걱정이 조금 되긴했는데 그런 걱정 할 필요가 없어요 ㅋㅋㅋ \n\n이미 샴푸 거품날때부터 ㅋㅋㅋ 진짜 한번반 정도 펌핑했는데도 거품이 어마무시!! ㅋㅋㅋㅋㅋ 거품도 진짜 풍성하게 많이 나고 세정력도 짱짱인것 같아요!! \n\n샴푸하면서도 은은하게 나는 베이비파우더향이 샴푸하는 기분도 좋아지게 만들어주네요ㅎㅎ\n\n이 가격에 500ml 괴물용량이 두개나 ㅋㅋㅋ 앞으로 당분간은 샴푸걱정없이 살아도 될것 같아요~!!\n\n성분도 천연성분이라 두피걱정도 없고 타르색소도 무첨가라서 안심하고 사용하기 좋아서 누구나 쓰기 좋은 샴푸 같아요\n\n배송도 꼼꼼하게 이중포장으로 와서 너무너무 감사합니다 ㅋㅋ 앞으로도 쿤달샴푸만 이용하게 될것 같아요!!\n                    \n                "},{"name":"김*지 ","date":"2019.07.14","rating":"5","text":"\n                    \n                        제품 쿤달 네이처 샴푸\n용량 1,058\n가격 1만5천원\n향기 베이비파우더\n\n쿤달 샴푸 재구매 했어요~~~~~~~\n500ml만 있는줄 알고 장바구니에 담아놓고\n온라인 쇼핑하고 있는데 쿠팡에만 1리터 넘는 \n용량을 찾을 수 있더라구요!\n그래서 묻지도 따지지도 않구 바로 구매했습니당ㅎㅎㅎ\n용량이 사실 500ml는 자주 구매해야되서\n조금의 번거로움..?은 있었거든요~~~\n향은 자주 교체해서 사용했지만요 ㅋㅅㅋ\n\n저는 지성에 민감성인데 쿤달 샴푸 쓰고 나면\n뭔가 개운하고 머릿결도 부들부들해서 너무 좋아요!\n컬도 잘 말리구요~~~~~!\n여러 향기가 있어서 선택 장애인 저에겐\n큰 고민이지만ㅎㅎㅎㅎㅎ \n가장 좋아하는 베이비파우더는 계속해서 쓰고 있고 \n새로나오는 향도 시도해서 써보고 있어요!ㅎㅎ\n베이비파우더는 어렸을 때 부터 쓰던 존슨앤땡땡 그 향!\n어릴 때의 추억을 떠올리게도 하고 \n다들 향수 뭐쓰냐구ㅎㅎ\n향기 너무 좋다고 하네요 향수 안썼는데...ㅋㅋㅋ\n그래서 그 이후부턴 계속 쓰고 있어요 크크\n샴푸는 EWG 그린 등급에 천연샴푸천연샴푸하는\n이유가 다 있었어요~~! 사용해보면 딱 아~~\n이래서 쿤달 샴푸하는구나 하구요!\n\n빨리 1리터 넘는 여러향기도 나왔으면 좋겠습니다!!!\n좋은 성분에 거품도 잘나구 세정력도 좋은 제품 찾기 \n힘들어요ㅠㅠ..\n\n배송은 택배 상자에 안전하게 왔구 \n뚜겅에 펌프따로와서 뭔가 더 퀄리티 있게 느껴졌어요~! \n언제나 빠른 배송 감사합니당!!!\n                    \n                "},{"name":"파인애플츄 ","date":"2019.07.15","rating":"5","text":"\n                    \n                        평소에 쿤달샴푸를 즐겨쓰고 있던터라서 이번에 쿠팡에서 대용량으로 제품이 나와서 기대가 많이 됐어요 ㅋㅋ\n\n그전까지 썼던 500ml도 적은용량은 아니었는데 향이 너무너무 좋아서 계속 쓰다보니 금방 똑 떨어지더라구요... ㅠㅠㅠ\n\n그래서 이왕 사는거 대용량으로 구비해놓자 싶어서 쿠팡 1058ml 괴물용량으로 주문했어요!!\n\n역시나 쿠팡이라 그런지 하루만에 배송오는 로켓배송이라 기다림없이 받아봤어요~~\n\n실제로 제품을 받아보니 500ml제품을 위로 쭉~~~~ 늘려놓은 느낌이었어요~~ \n\n욕실이 작은편이라서 옆으로 많이 커지면 은근 자리차지 많이하게 될것 같아서 걱정했는데\n\n길이가 길어진터라 대용량임에도 불구하고 자리차지가 더 심각해지진 않았네요 ㅎㅎㅎ\n\n향은 역시나~~ 쿤달의 시그니처 베이비파우더향!! \n\n언제 맡아봐도 베이비파우더향은 질리지가 않는 그런 향인것 같아요~~\n\n너무 과하지도 약하지도 않은 베이비파우더향이라서 부담없이 잘 쓰는것 같아요~~\n\n잔향감도 오래가서 너무 맘에 들어요!!\n\n예전엔 다른 샴푸들도 많이 써봤는데 쿤달처럼 약산성 성분인데도 거품이 이렇게 풍성하게 나는 샴푸는 못 써봤던것 같아요!!\n\n예전에는 샴푸성분에 그렇게 관심있게 보고 사진 않았는데 나이가 들다보니깐 \n\n성분에 관심이 많이 생기더라구요!!\n\n쿤달샴푸는 성분도 천연유래성분이고 유해물질도 없어서 안심하고 대용량으로 주문한것 같아요!!\n\n아직 대용량으로 향들이 많이 출시가 안된것 같은데 얼른 다른 향들도 대용량으로 나왔으면 좋겠어요!!\n                    \n                "},{"name":"임*지 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        샴푸 고를때 성분과 향 두가지를 제일 중요하게 보는데 이제품은 두가지 모두를 만족시키는 제품이예요.\n이건 아침저녁으로 샴푸하는 저희 남편이 사용하려고 구매했어요.\n아침에 샴푸해도 저녁에는 기름지는 지성 두피에 얇은 모발인데 샴푸를 자주하기 때문에 성분을 무시할 수 없는데 쿤달 프리미엄 네이쳐샴푸는 두피와 모발과 유사한 pH를 맞춰주어 건강한 두피를 유지할 수있게 도와주거든요. 그리고 특히 염려되는 각종 화학성분 무첨가하고 자연유래 성분들도 채워주었기 때문에 안심이 됩니다. \n아이가 쓰는 제품을 까다롭게 고를때처럼 어른것도 그래야하죠.\n화학제품이 넘쳐나는 시대에 직접 피부에 닿는 화장품은 더 신경써야해요!! 새로 바뀐 샴푸향에 남편이 대만족합니다. \n남자들도 베이비파우더향이죠! 넘 좋아요. 그리고 대용량이라 남편이 양을 많이 사용해도 오래쓸듯해요. 매우만족입니다.\n                    \n                "},{"name":"허*슬 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        와우.. 머리가 긴 편이라 펌핑 두번 해서 사용중인데\n거품도 아주 풍성하고 무엇보다 거대한 용기! 대용량이라\n써도 써도 줄지않는 것 같아요 ㅋ 가성비 최고봉 인정!!!\n\n원래 다른 샴푸 쓸 때는 펌핑 네번 정도는 해야 긴 모발을\n제대로 헹구는 느낌이 들었는데... 투명한 꾸덕한 겔타입의\n샴푸 액체가 소량만 사용해도 거품이 아주 아주 풍성하네요\n\n아무래도 대용량이라 두고두고 오래 사용할 것 같은데\n소량만으로 거품 많이 나와서.. 더 오래쓸것 같아요 ㅋ\n게다가 1+1 구성이 이렇게 저렴하다니..\n샴푸 후 원래 트리트먼트 안해주면 모발이 굉장히\n뻣뻣한데~~ 쿤달 샴푸는 트리트먼트나 린스 안해도\n모발이 뻣뻣한 느낌이 강하지도 않아서 급한날 생략 가능요\n\n암튼 진짜 제가 써본 샴푸중에 제일 무난하고 가성비 갑!\n비듬 많고 건조하며 가려움증 심한 민감성 두피에도\n자극 없이 말끔히 세척해주니 두피가 산뜻한 느낌이 들어요!\n                    \n                "},{"name":"나*정 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        쿤달 샴푸는 예전에도 로켓 배송으로 몇번 구매한 적이 있어서 알고 있던\n브랜드였는데 잠시 다른 브랜드로 갈아탔다가 다시 돌아왔어요!\n전에는 성분같은 거 보지 않고 샀는데 엄마가 왜 이걸로 다시 바꾸라고 했는지 알 것 같아요!\n유통기한 넉넉하고 피부테스트도 했고 유해한 성분 빼서 안전하게 만들었다는 거! 그리고 샴푸 손에 덜 때 색소가 들어있지 않아 투명하게 덜어서 나올때 제일 만족스러웠어요. 일상 생활에서 인공적인 게 워낙 많으니까 몸에 씻는 것 만큼은 그래도 덜 들어가 있는 걸 선호하거든요.\n거기다 짐승 용량이라 온 가족이 함께 쓰기에는 정말 좋은 제품인 것 같아요.\n아! 그리고 펌프를 따로 주시는 것도 좋았어요. 간혹 배송 과정에서 깨지거나 그런 적 많은데 따로 주셔서 안전하게 잘 받을 수 있었어요.\n잘 쓸게요^^!\n                    \n                "},{"name":"조*현 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        한동안 기능성 샴푸만을 쓰다보니 머릿결이 계속해서 안좋아지는 걸 느껴 머릿결 관리를 위해바꿨어요.\n쿤달 제품은 다른 종류로도 많이 애용하는 제품이다 보니 선택하는데 크게 어렵지 않았던 것 같아요. 그래도 기능성을 갑자기 끊으면 두피가 다시 난리날까봐 고르고 고르고 골라본 쿤달 네이처 샴푸입니다.\n쿤달 샴푸도 여러가지 제품이 있는데 저 같이 두피가 예민한 분들은 네이처라인으로 선택하시면 좋을 것 같아요.\n꿀 & 마카다미아 성분으로 머릿결에 수분과 영양을 공급해줄뿐만 아니라 약산성 제품으로 두피에도 부담이 없다고 하니 딱인 것 같아요.\n투명한 제형으로 펌프로 손에 덜어보니 베이비파우더 향이라 아기들에게 많이 사용되는 파우더향이 확 풍경져 나와 너무 좋네요.\n거품도 잘 나고 사용하고 나면 머릿결도 부들 부들 하니 좋은 것 같아요.\n꾸준하게 사용해서 그 동안 무너진 머리결 관리 해야겠어요. ^^\n                    \n                "},{"name":"이*정 ","date":"2019.07.02","rating":"5","text":"\n                    \n                        쿤달 헤어제품 너무 좋아하는데 용량이 항상 너무 적어서 고민이긴했어요.\n욕실에 쿤달 제품 사놓고 ㅋㅋㅋ 막 모아놨었거든요.\n\n근데 사실 작은 것도 나름의 장점은 있었어요! 다양한 향을 빨리 돌려쓸 수 있다는거?\n처음에는 과일향...나중에는 시원한향...또 다 쓰면 꽃향기 등등 그런 재미?\n근데 확실히 계속 바꿔주는게 조금 귀찮긴하더라구요 ㅜㅜ\n그리고 용기 속에 잔여물들? 다쓰고 남은거...저는 그런거 항상 아까워서 못버리고 ㅋㅋ\n물에 헹구고, 용기 거꾸로 세워놓고 ㅎㅎㅎ\n열심히 다 쓰곤했는데 사실 좀 귀찮자나여 ㅎㅎ\n\n참 그 사이즈가 아쉽던 와중에 새로 대용량 제품이 나온다고하니 너무 좋았어여 ㅎㅎㅎ\n구래서 일단 모가 다 써가나...하다가 샴푸가 다 써가길래 하나 구매해보았습니다!\n\n확실히 무지하게 크네요;;;;무겁기도하고!\n한손으로 들자니 넘나 무거운...\n아 글구 펌프가 특이하게 따로 배송왔더라구요? 일부러 그런거같은데\n부서질까봐 그런건지? 섬세하다고 생각했구용 ㅎㅎㅎ\n근데 그렇게 고민해서 펌프 따로 넣을거면 튼튼한 박스를 만들면 어떨지?하는 생각도 들긴했네요!\n뭐 암튼 저한테 무사히 배달왔으니 그런건 상관없구용 ㅎㅎ\n\n나머지 향이나 성능은 기존제품과 같은거같아요!\n용량 키워주셔서 너무 감사합니다~~!\n\n앞으로 다른 향들도 대용량 제품 마니마니 내주세요~~!!!\n잘쓸게요~~~!!!\n                    \n                "},{"name":"천*영 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        쿤달 샴푸는 성분이 순하고 세정력이 좋은 것 같아서 선택하였습니다 베이비파우더향을 다른 제품을 통해서 접해봤는데 은은하게 남아서 좋았습니다 샴푸는  매일 사용하는 제품이라서 용량이 많아야 쓰기좋은데 용기 자체가 큰 제품보다는 2개로 되어있어서 1000미리인 제품이 욕실에서 놓고 쓰기에도 편했습니다 오래된 용기는 물때도 자꾸 생기고 커서 무거운 건 옮기다가 미끌거려서 떨어뜨린적도 있어서 500미리 용기는 적당하게 쓰기 좋았습니다 베이비파우더향은 상큼하면서도 포근해서 딱 좋은 향이라고 생각합니다 펌핑 시 한번에 나오는 용량이 짧은 머리면 한번 펌핑하고 긴 머리는 두번 정도 펌핑해서 사용하면 좋아요  풍성한 거품에 향도 좋아요\n                    \n                "},{"name":"둘리욜리 ","date":"2019.07.14","rating":"5","text":"\n                    \n                        넘나 죠아요!! 이쁘구 넉넉한 용량 착한 가격!! \n어느하나도 빠지지않는 제품이네요~~~~~\n\n[포장&배달]\n\n배달은 제가 외구 출국하는 날에 와서\n\n문앞에 두고가신걸 다른가족이 제 방에 들여다놓아서\n\n사실잘모르겠어요\n\n근데 빠르게 아주빠르게(로켓와우) \n\n안전하고 무사히 잘 도착했어요\n\n\n포장이 너무 마음에 들엇어요!!! \n\n감동감동!!! \n\n뽁뽁이&비닐안에 펌프와 본품 같이 포장되어있는거 완전 마음에 들고\n\n병 색깔이 너무 고급져서 흐뭇했어요\n[활용성]\n\n온가족 나눠쓰기에 좋음 - 대용량!! \n\n선물주기에도 좋은듯? 집들이용! \n\n이대로 친구 선물주기에도 좋고, 종이쇼핑백만 예쁜거 찾으면 진짜 선물로도 제격인 것 같아요!! \n\n[제품력]\n\n쿤달샴푸는 계속 여러향 쓰고있어서 믿고쓰는거구 \n\n대용량이라서 안방말고 손님들이나 여러명이 함께 쓰는 손님화장실에 비치해놓을 예정이에요\n\n향은 왜 같은제품 두번째인데 더 좋아진 느낌\n\n거품도 풍성하고 이전보다 제형이 더 묽은것같은데 \n\n사용하기 더 좋아요\n\n저는 두피가 좀 민감해서 화학물질 많이 들어있는 샴푸 쓰면 금방 빨개지고 가려워요\n\n쿤달 쓰면 그런일은 없더라구요!! \n\n추천하고 싶은 제품이에요~~\n\n뭔가 목욕탕이나 사우나에서 이런거 있으면\n\n스파온느낌일듯\n                    \n                "},{"name":"배*영 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        아들 샴푸를 고민하던중 양많고 순한 쿤달 네이쳐 샴푸를 구매하게 되었어요. 이제 제법 머리냄새가 나기시작해서 고민하다 고른 샴푸인데 일단 베이비 파우더 향이 진짜 마음에 듭니다. 남자냄새에서 다시 아기향기로 바뀌었네요. 아들이 사용해보더니 거품도 정말 잘 난다며 기분좋아하네요. 일단 쿤달네이쳐샴푸는 성분이 순하고 착해서 민감성 두피뿐아니라 아이까지 쓸 수있어서 정말 좋은거 같아요. 기분좋은 향기에 성분까지 좋아서 일석이조의 효과를 보고있습니다. 샤워하는 시간이 더 즐거워졌다는 아들을 보고 기분 좋아지네요. 용량도 짐승용량이라 부담없이 쓰기좋더라구요. 용량에 비해 진짜 가격도 착하구요. 그러고보니 쿤달네이쳐샴푸는 가격도 굿, 성분도 굿, 거품도 굿, 향기도 굿굿굿이네요.\n                    \n                "},{"name":"김*은 ","date":"2019.04.20","rating":"5","text":"\n                    \n                        <구매이유>\n샴푸 유목민이었는데 인생 샴푸 찾았습니다! 쿤달 네이처 샴푸, 쿠팡에서 성분 좋은 샴푸 찾으려고 이것저것 후기도 많이보고 검색 많이 해보다가 쿤달 샴푸를 구매했어요.\n평소에 두피가 건성이라서 잘못쓰면 각질일어나고 가끔 비듬생겨서 샴푸는 조금 예민하게 찾는 편이에요.\n전성분 그린성분이고 또 저자극 샴푸라서 입증된 후기들과 지인들 믿고 구매했습니다!\n\n<배송>\n엄청빨랐어요!이틀정도 걸렸어요- 엄청 빠르고 안전하게 배송왔습니다. 믿고사는 쿠팡 총알배송=3 ! \n\n<향기>\n제일 인기많은 베이비파우더 향을 선택했습니다. 베이비파우더는 가장 무난하게 사용할 수 있을 것 같았어요. 게다가 제가 평소에 파우더리한 향을 좋아해서 잘 맞을 거 같았어요. 받자마자 써보니까 정말 만족.. 사용할 때 기분좋게 사용 할 수 있고 사용후에 향도 엄청 오래 갔어요! 하루종일 기분좋게 보냈어요\n\n<제형>\n묽고 투명한 제형이에요! 저자극이고 자연유래성분이 들어가서 그런지 인공적인 느낌이 들지 않아서 더더욱 믿음이 갔습니다.\n\n<사용 후 후기>\n건조하지도 않고, 간지러움도 적고 자극도 적어서 사용후가 더 좋았던 것 같아요. 오래 사용할 수 있는 500ml 라서 더 좋았습니다!\n                    \n                "},{"name":"도범죤 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        쿤달 네이쳐 샴푸 베이비파우다향\n\n항상 재구매 하고 있어요 늘 느끼는거지만 향이 은은하면서 깔끔해요 포장도 깨끗하게 삼중으로 잘 포장되어 와서 샴푸가 터져서 온다던지 그런경우는 절대 없네요, 그리고 유통기한도 아주 넉넉하게 '24년도까지네요\n\n그리고 첫 포장지를 뜯으면 이쁘게 목걸이가 걸려있는데 거기에 자연친화적인 샴푸라는 설명이 상세하게 나와있어서 믿음이 갑니다\n\n전 머리가 아주 긴 편인데 사진을 보면 한번 펌핑한 양인데 보다시피 거품이 많이 발생해요 제 경우에는 두번만 펌핑하면 충분하더라구요\n\n또 이 샴푸의 장점은 물로 씻어낼 때 아주 깔끔하게 씻겨져 나가서 잔여물이 남지 않는거 같아 기분이 상쾌합니다\n\n다른향들도 써봤는데 다 만족스러웠어요\n                    \n                "},{"name":"곽*향 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        제 탈모 샴푸를 쿤달샴푸로 구매하면서 남편꺼로 허니 마카다미아 샴푸도 대용량으로 팔길래 성분과 가격이 좋아 구매해봤어요. 가격이 일단 용량에 비해 너무 좋아요. 짐승용량입니다! 통과 펌핑이 따로 들어서 더 좋아요. 저희 남편은 두피가 예민해서 약산성이나 천연성분이 많이 포함된 샴푸를 따져서 써야하는데 성분이 너무 좋습니다. 식물 성분에 저자극이라 두피 걱정도 덜었네요. 꿀이랑 마카다미아씨 외에도 좋은 성분이 많아서 안심도 되구요. \n거품은 적은 양으로도 매우 풍성하고 촉촉하네요. \n향은 베이비파우더향이라서 누구나 다 좋아하는 냄새가 나요. \n남편도 좋아하고 용량과 가격도 좋아서 대만족합니다. \n또 구매할게요!!!\n                    \n                "},{"name":"배*영 ","date":"2021.03.31","rating":"5","text":"\n                    \n                        10살된 아들 요즘 조금만 땀이 나면 머리에서 남자의 향기가... 이제 아가였던 냄새는 사라지고... 샴푸를 바꿔줘야겠다고 생각하고 무한 검색에 들어갑니다. 아직 피부가 약한 아이가 쓰는거라순한 샴푸를 찾고 있던중 딱! 자연유래성분으로 안전하고 저자극이고 걱정되었던 안좋은 성분들은 싹 빠진 쿤달프리미엄 네이쳐 샴푸를 찾았네요. 게다가 딱 마음에 들었던게 잊었던 아기의 향을 다시 찾을수있는 베이비파우더 향이라니.대박!!\n제형도 묽어서 아이가 짜서 쓰기 편하고 거품도 잘나서 혼자 머리감는 아들에게 딱이네요.\n오늘부터 베이비향 나는 아들을 만납니다. \n가격도 좋고 성분도 좋고 무엇보다 향이 좋은 쿤달프리미엄 네이쳐샴푸를 추천합니다^^\n                    \n                "},{"name":"최희정 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        화이트머스크향을 쓰는 쿤달 메니아 입니다\n이번에 베이비파우더향으로 바꿔 봤어요 한번씩 그리워지는 향이 잖아요\n파마와 염색을 자주하는하다보니모발에 힘이없고 건조한 모발인지라 두피와 모발에 좋은 약미산성 샴푸 찾던중 만난 아이입니다\n가장 믿을만한것은 파라벤7종등 화학성분 12종이 무첨가 되어있고 돌콩추출물 검은깨추출물 판테놀이 함유되어있어 두피와 모발에 집중케어 손상된 모발을 건강하고 윤기있게 만들어 주는 저자극샴푸라는 겁니다\n또한 꿀과 마카다미아가 함유되어있어 매끄럽고 촉촉한 수분 케어에 좋으며 계면활성제 역시 식물유래로 거품또한 풍성하고  \n향수 그이상의 향기가 하루종일 기분을 좋게 만들어주는 샴푸입니다\n                    \n                "},{"name":"진*현 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        쿤달 제품이 순하고  좋다고하기에 구입해보았는대\n제품성분을보면 약산성  두피케어와44가지 식물유래 추출물과\n보습성분 10,000ppm함유와 식물유래 계면활성제등을 사용하여 만든제품이라\n환경에도 좋겠죠\n그리고 다른 식물유래 제품들은 거품이 적은대 이제품은 거품이 풍성해서 디 좋았던것같아요\n샴푸는 무색의액체 모양인대 다른제품보다는 조금진한듯한 느낌이구요\n향은 베이비파우더향인대 생각보다는 진해요 제가 머리감고 나온지가 오래지났는대도 딸아이가 향기 많이 난다고 하더라구요 향이좀 진해서 호불호는 갈릴듯합니다\n그래도 순한제품을 원하시는 분들께는 강추합니다\n                    \n                "},{"name":"정*성 ","date":"2021.04.05","rating":"5","text":"\n                    \n                        쿤달 상품이 유명하다고 해서 이번에 \n샴푸가 떨어진 김에 한번 구매해봤어요 !\n향도 은은하면서 좋고 딱히 향수 뿌리지 않아도 머리에서 향기나는 거 같아서 좋네요 \n 성분도 성분이다 보니 건조한 모발이나 두피에 좋네요 !  제가 워낙 모발이 탈색을 해서 건조한 편인데도 샴푸가 잘 맞더라구요!  아무래도  탈색머리인 경우에는 샴푸가 좀 더 예민하게 받아 지더라고요 거기다가 제가 지루성 두피인데  두피에 기름도 덜 끼고유통기한도 넉넉하고 성분 까지 좋아서 안전하게 쓸 수 있을 거 같아요~\n 저희 어머니도 제가 사는 제품 안 쓰신다고 하셨는데 쿤달 제품은 몰래몰래 쓰시네요ㅎㅎ\n 다음에 구매할 때는 더 큰 사이즈로 사서 쟁여 나야겠어요~!!\n                    \n                "},{"name":"권*혜 ","date":"2021.03.25","rating":"5","text":"\n                    \n                        기존에 쓰던거 탈탈 털어쓰고 드뎌 개봉 했습니다. 쿤달 네이처 샴푸 베이비파우더향 정말 향이 너무 좋아요~♡ 우리딸 애기때 냄새나는거 같아서 막 기분이 좋아지더라구요. 샴푸통 디자인도 너무 고급집니다. 빨리 코로나가 끝나서 목욕바구니에 넣어 다니고 싶어요. 제가 머리숱도 많고 길기도 해서 보통 샴푸를 어떤거 2번 어떤건 3번까지 짜도 거품이 잘 안나는 샴푸가 많은데 요건 1번을짜고 반정도를 더 짜서 감았는데 거품도 풍성하고 쫀득한 느낌도 나면서 굉장히 부드러워요. 식물유래 보습성분이라고 하더니 엄청 순한느낌에 촉촉하기까지 하네요. 말리고 나서도 은은하게 나는 베이비파우더향과 푸석하지 않은 머리결에 기분 좋아집니다. 트리트먼트도 사서 써봐야겠어요~^^\n                    \n                "},{"name":"금*리 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        미세먼지가 좀 심해지는 시기에는 하루 두 번이상도 씻게 되는듯.\n가족 다함께 씻다보면 워시와 샴푸가 금방 바닥을 보여요.\n\n그래서 가족 모두 함께 사용하는 데일리 샴푸로 대용량을 구매합니다.\n이번에 선택한 것도 쿤달 네이처샴푸에요.\n디자인 깔끔하고 군더더기 없어서 인테리어효과도 나요.\n\n향은 아이들이 선택했는데 베이비파우더향이 좋다고 하네요.\n특유의 포근하고 향긋한 내음이 마음에 들거든요.\n한두 번 펌핑에 풍성하게 올라오는 거품은 또 어떻고요.\n버블샤워하듯 가득 거품 만들어 씻기 좋아하는 아이들을 위해 알맞은 샴푸랍니다.\n무난하고 질리지않아 재구입하게 되네요.\n                    \n                "},{"name":"이*정 ","date":"2017.11.28","rating":"5","text":"\n                    \n                        두피가 가렵고 각질도 많아 고민이였어요\n이래저래 인터넷으로 많이 알아보니\n일반적인 샴푸는 (슈퍼나 마트에서 흔하게 파는)\n머리결을 부드럽게 하기위해 \n실리콘성분을 넣는데\n실리콘성분이 깨끗히 씻어내기가 힘들어\n두피에 쌓이고 쌓여 가려움증, \n심하면 탈모에 원인이 된다고 합니다\n\n그걸 알고부터는 무실리콘 \n천연샴푸만 사용해왔는데\n가격의 압박이ㅜㅜ\n좀 더 저렴한걸 찾아서 구입해봤어요\n\n용기가 참 고급스럽네요\n\n*향이 대박입니다*\n샴푸는 물로 헹궈내는 제품이다보니\n향이 좀 찐~해야 \n머리에 오래 향이 남아있잖아요\n베이비파우더향 진하고 너무 좋아요\n\n*거품이 대박입니다*\n천연삼푸라 하면 거품이 잘 안날꺼라는\n선입견이 있었는데 거품 무지 잘나요\n그것도 비누방울거품처럼\n뿌글뿌글 이런거 아니고 \n뾰얗고 알찬(?) 생크림같은 거품이요\n머리숱이 많아서 미용실가면 \n꼭 한번씩은 다 숱 많다고 한마디씩ㅎ\n전에는 펌핑 3번, 4번 해야 \n원하는만큼 거품이 났는데\n요건 진짜 딱 2번만 해도 충분해요\n\n가격도 저렴한 편이고 \n취향따라 골라가며 바꿔가며 \n쭉~ 쓸꺼예요!!\n\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ\n샴푸 써보고 좋아서\n트리트먼트랑 바디워시도 구입했어요\n                    \n                "},{"name":"정*진 ","date":"2021.04.07","rating":"5","text":"\n                    \n                        역시 쿤달의 베이비파우더향은 최곱니다!!!!!! \n\n향이 진짜 은은해요 ~~~늘쓰는 제픔이라~~~우리딸이 더 좋아해요 초등5학년 여자아이여서 \n제품 성분에 민감 한데요 \n쿤달 자연유래샴푸~~는 안심하고 씁니다!! \n안전하고 엄선된 원료 사용 !!!\n걱정성분 11종 무첨가!!!!! \n파라벤7종.   페녹시에탄올. 벤조페논. 듣기만 해도 겁나는 성분들이 절대!!!!노!!!!!  무첨가여서 안심하고 사용해요!! \n\n가끔씩 울딸은 손 씻을때도 사용하네요 ㅎㅎㅎㅎ 향이 좋다면서요. \n긴머리에 거품도 풍성하고 입자가 많이 부드러워요 ㅎㅎ \n이느낌을 어찌 표현하죠??  부드러운 거품!! 샴푸!!! \n\n산성도가 사람의 피부 및 모발과 유사하게 되어있네요 \n\n과학실험에서 실험해봐도 좋을듯해요!! \n\n강추인 샴푸!!!!!!\n                    \n                "},{"name":"임*주 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        쿤달 헤어제품들을 좋아해서 하나씩 사용중인데 네추럴샴푸 베이비파우더향은 처음이에요.\n꽃과 나무향만 취향인줄알았는데 베이비파우더향의 포근하고 순한 느낌이 참 좋게 느껴지네요.\n아이부터 어른까지 두루 사용할 샴푸인듯 해요.\n자연유래 샴푸라 예민한 두피에도 자극없이 순하네요.\n묽은 제형인데 거품이 풍성해서 샴푸한때 느낌도 좋고 머리카락마다 코팅되듯 찰랑거려요.\n트리트먼트나 팩을 안해도 모발에 힘이 생겨서 늘어지지않네요.\n은은한 향이 꽤 오래 남아 편안한 느낌이에요.\n트리트먼트와 바디워시도 베이비파우더향으로 골라서 사용해봐야겠어요.\n                    \n                "},{"name":"안*옥 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        쿤달 네이처 샴푸 베이비파우더향\n\n용량 및 구성 : 1058ml × 2개\n구매가 : 17,490원\n배송 : 로켓배송으로 파손없이 안전하게 잘 배송되었답니다.\n\n이전에 쿤달 탈모샴푸 베이비파우더향를 주문해 쓰는데\n딸아이가 향이 맘에 들었는지 본인도 쓰고싶다고해서\n쿤달 네이처 샴푸 베이비파우더향으로 하나 더 구매해봤네요.\n투명한 묽은 젤타입의 액상제형에 향도 똑같고\n딸아이가 다른줄 모르고 잘 사용하네요.\n따뜻하고 포근한 향에 사용하고 나면 아기가 된것 같다며~\n거품도 풍성해 샴푸하기 개운하고 사용감 좋고\n모발도 부들부들하니 좋아요.\n무엇보다 대용량이라 4인가족에 긴머리 두명이나 있는 울집에 딱!! 부담없이 사용하기 넘 좋아요~~\n                    \n                "},{"name":"천*숙 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        쿤달  베이비 파우더 향은 달콤하고 은은한 향처럼\n봄내음같은 향이에요\n각질을 말끔하게  정리해주고 거품도 잘 나고 \n자연성분도 들어가서 두피건강에도 굉장히 좋고\n조금만 써도 거품도 잘 나고 너무좋네요\n무엇보다도 두피에 각질과 비듬을 말끔히  해결해주는것같아\n외출시 자신감있게 해주는 좋은 샴푸인것같아요\n쿤달 샴푸향은 여러가지라서 기분에 따라 기호에 따라\n샴푸향을 골라서 사용할 수있는 장점이 있고\n무엇보다 향이 저는 너무 좋더라구요\n부담없는 향이고 은은한 봄내음같은 향이라\n계속 쓰고 싶은 샴푸에용\n                    \n                "},{"name":"임*수 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        하루 두 번 아침저녁으로 샤워하는 가족들과 살다보면 샴푸와 트리트먼트, 바디워시 사용량이 어마어마해요.\n그래서 대용량으로 구매하는 편인데 기왕이면 고급스럽고 예쁜 용기를 사고 싶더라고요.\n쿤달제품들이 예쁘고 고급스럽더라고요.\n성분 좋아서 잘 사용중인데 디자인까지 예쁘니 팬이 될 수 밖에 없는듯 해요ㅎㅎ\n\n아이들과 함께 사용할거라 베이비파우더향 많이 써요.\n펌핑하면 베이비파우더향이 가득 퍼지면서 거품도 풍성하게 일어나요.\n풍성한 향이지만 자극없이 은은하게 난답니다.\n절로 힐링되는 느낌이 들어요.\n꿀과 마카다미아씨 성분이 들어서 두피를 부드럽게 감싸주고 더러움만 깔끔히 제거하니 참 좋더라고요.\n                    \n                "},{"name":"임*수 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        쿤달 헤어 미스트와 바디워시 잘 사용하고 있어요.\n향과 세정력이 참 마음에 들어서 네이처샴푸도 사용해봤어요.\n포근하게 감싸주는 베이비파우더향이 마음에 드네요.\n향이 어떨지 몰라서 500미리로 사봤는데 대용량으로 샀어도 후회없었을듯 해요.\n진득한 제형이 아닌 묽은 제형인데 거품이 상당히 잘 나네요.\n소량 사용해도 충분히 거품이 나서 오래 사용할 수 있어요.\n향긋한 베이비파우더향이 욕실 가득 퍼지면서 피로를 풀어주네요.\n머리 말릴때 찰랑거리는 머릿결이 느껴져요.\n한올한올 감싸는 느낌이라 헤어 트리트먼트나 헤어팩을 한 느낌이에요.\n                    \n                "},{"name":"장*희 ","date":"2021.04.13","rating":"5","text":"\n                    \n                        저는 평소 쿤달 제품도 좋아하고 \n베이비 파우더 향도 좋아하는데요 ~ \n마카다미아추출물이 함유되어서 그런지 \n저는 두피가 오전엔 멀쩡했는데\n오후에는 ~ 점점 기름이 차올르는 두피거든요!\n그런데 ~ 오후가 되어도 뽀송한 느낌도 있고 \n일단 베이비파우더향이 좋아요 ~ \n온 가족이 쓸 수 있는 넉넉한 용량도 맘에 들어요 \n쿤달제품은 가성비도 좋고 따로 펌프가와서\n사용 할 때 열어서 펌프를 넣어서 이용하면 된답니다.\n감고 난 뒤 모발이 샴푸만 하여도 촉촉한 기분이 들어요 \n아들들도 같이 쓰는데 기분좋은 향덕분인지\n잠도 잘 오는거 같아요 ^^\n                    \n                "},{"name":"이*혜 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        괴물용량은의 저렴한 질 좋은 샴푸를 득  템했어요♡\n우선 용양을 말해뭐해 할 정도로 많아서 마음에들어요\n\n다들 비슷하시겠지만  샴푸는 많이쓰는데 린스는 항상 남자나요\n이렇게 샴푸만 대용량으로 두묶음식 가성비좋게 팔아서 우선 맘에들고\n\n두번째는 향이너무 좋아요 진짜 제가 쓰는제품들 이전에 왜 이제품 몰랐을까 할정도로 제품 향과 질이 좋아요\n\n또!! 씻김이좋더라구요 머리가 확 개운한 느낌이 들더라구요\n세정력이 두피로 느껴지는 그런 느낌\n\n향종고 양좋고 다좋아도 중요한건 세정력이잖아요 이아인 세정력도 맘에드는제품입니다\n                    \n                "},{"name":"문*희 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        쓰던 샴푸를 다써가서 구매했어요! 쿤달하면 유명하기도 하고\n한번 써보고 싶었는데 일단 향이 베이비파우더 향이 나서 애기된 기분이에요ㅎㅎㅎ 애기향 좋아하는 저로써는 일단 좋았구요ㅎㅎ 그리고 원래 린스나 트린트먼트를 잘 안쓰고 샴푸만 쓰는 데 요건 쓰고나면 머리결이 부드러워져서 좋아요!! \n빗질 따로 안하고 나가도 충분한거 같아요ㅎㅎㅎ\n머리가 지성이라 기름이 빨리 지는 편인데 요건 쓰고난 뒤 기름기가 덜한 느낌이에요! \n머리 향이 오래가서 퇴근후에도 머리에게 베이비향 나네요ㅎㅎ\n                    \n                "},{"name":"고*솔 ","date":"2020.01.15","rating":"5","text":"\n                    \n                        일단 포장은 비닐로 와서 구멍이 나있고 포장 상태가 빈약해서 깨져서 온건 아닐까 걱정했는데 다행히 깨지진 않았어요\n\n배송도 하루만에 와서 엄청 좋았습니다!!\n\n제형 - 묽어요! 거품도 2번만 짜도 잘나오고 대용량이라 오래 쓸 수 있을 것 같아서 잘 산 것 같아요\n\n향 - 대표적으로 베이비로션 향이랑 비슷해요 엄청 보송한 냄새? 가 나고 향도 오랫동안 지속돼서 좋은 것 같아요\n\n용량 - 앞에서도 언급했지만 대용량으로 산 샴푸는 처음인데 엄청 무거워요 게다가 2개 묶어서 3만원이라는 착한가격 거기다 로켓배송 + 무료배송 이제 샴푸는 이것만 쓰려구요\n\n성분 - 쳔연샴푸라 지성두피나 예민한 두피를 가지신 분들도 사용가능하답니다!!\n\n사용후기 - 원래 샴푸 하고 나면 항상 머리가 다 엉켜있고 빗을때도 아프고 트리트먼트 헤어팩은 꼭 했어야했는데 이 친구는 향도 오래동안 지속되고 머릿결도 트리트먼트를 한것마냥 엄청 부드러워져서 좀 놀랐어요 다른거 다 안쓰고 이 샴푸만 써도 향 머릿결 다 가져갈 수 있어서 좋았어요!!\n                    \n                "},{"name":"금*록 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        아이를 키우다보니 베이비파우더향에 익숙해요.\n아직 어린 아이인지라 안고있을때가 많아서 강한 향 나는 화장품을 피하게 되네요.\n무향제품을 사용해봤는데 좀 심심...\n향 좋고 순한 화장품을 찾아 사용하고 있어요.\n쿤달 헤어세럼  사용해보고 마음에 들어서 베이비파우더향  샴푸를 골랐어요.\n자극없이 순한 향이 마음에 들었어요.\n아이도 좋은지 계속 냄새를 맡네요.\n좀 묽은 감이 있는데 거풍 풍성하게 나면서 오히려 세정력은 더 좋네요.\n찰랑거리는 헤어 만져보면서 은은하게 남아있는 베이비파우더향도 즐기고 있어요.\n                    \n                "},{"name":"김군수 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        유통기한: 20231228\n최근 쿤달 제품을 많이 이용하고 있습니다.\n주변에서도 많이 이용하고\n브랜드만으로도 믿음이 가는 제품입니다.\n자연유래샴푸지만 뻗뻗하지 않고,\n거품도 일반 샴푸와 같이 세척감이 좋습니다.\n베이비파우더향을 선택한 이유는\n뭔가.. 더 두피에 저작극일것같은..ㅋㅋ\n요즘은 향도 예전 엘라xx 같은 향긋(?)한 향보다\n은은~하고 산듯한 부드러운 향을 더 선호하고 있습니다.\n우선 민감성두피에 좋음 샴푸라고 해서\n두피에 트라블이 있는 저로써는.. \n다양한 샴푸를 찾게 됩니다.. ㅠㅠ\n아직 약 2주는 사용해봐야.\n두피의 변화를 체크해 볼 수 있겟지만\n첫 느낌은 깨끗한게 기대가 됩니다 ㅎㅎ\n                    \n                "},{"name":"이*연 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        한 번도 안써본 사람은 있어도\n한 번만 써본 사람은 없을것같은 쿤달샴푸\n좋은 성분에 가볍고 순한 사용감이 좋아서\n가족들이  다같이 찾는 샴푸가 돼버렸네요\n가족들이 머리를 너무 자주 감아서 이번에는\n대용량으로 구입을 했는데 진짜 양이 많아요\n은은하게 고급진향기 가볍고 깨끗한 제형\n순하고 부드러운 거품에 머리감을때마다\n기분까지 좋아지고 머리를 다 감고나면\n머리까지 맑아지는 느낌입니다  \n좋은 성분으로 만들어진 샴푸가 얼마나 \n특별한지 계속 사용해보면 알게될꺼예요\n                    \n                "},{"name":"김*아 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        염색을 자주해서인지 머리카락이 윤기가 없고 머릿결 또한 부드럽지 않습니다ㅠㅠ\n긴머리라 샴푸도 금방 없어져서 자주 사는편인데 500ml 2개에 이 가격이면 나쁘지 않아 구매했습니다.\n무엇보다도 여자들에겐 샴푸향이 제일 중요하죠~\n향을 맡아보고 구매하고 싶었지만 후기를 보고 믿고 구매를했습니다!\n베이비 파우더향이라 여자,남자 둘 다 같이 써도 나쁘지 않는 향입니다. \n사진에 풍성한 거품 보이시나요~?\n긴 머리 거품이 모자람 없이 샴푸를 하니 너무 좋네요ㅋㅋ\n성분도 착한 성분이 들어가서인지 염색모에 사용해도 부드럽게 내려가네요!\n다음에도 구매할 의사가있습니다.많이파세요~\n                    \n                "},{"name":"이*혜 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        향이좋은 샴푸 내맘음에 쏙 드는 샴푸 드디어 발견입니딘\n평소 베이비파우더향좋아해서\n\n향수도 베이비파우더향 로션도 피죤도 다다다 베이비 파우더향  쓰고 있는데 \n\n샴푸는 그동안 못봤거든요 그! 런!데 이제품이  베이비 파우더향\n\n요제품 쓰면 이젠 향수는 안뿌려도 될것같아요\n충분히 머리를 감고난 후에도 향이 길게가고 \n은은히 계속나더라구요\n\n거기다 자연유래성분 출산후 머리가 완전엉망이었더 저에겐 필요한 샴푸네요ㅎㅎ\n\n수유중이라 성분신경쓰면서 시켜야했는데 이제품은 두마리도끼 다잡은 그런 제품이라 행복하네요\n                    \n                "},{"name":"임*수 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        순하고 부드러운 쿤달 네이처샴푸 사용중이에요.\n아가 엉덩이처럼 보드랍고 달콤한 향이 나는 샴푸라  사용할때마다 기분 좋아요.\n\n전성분을 공개해서 믿고 사용하게 되네요.\n식물성계면활성제를 함유해서 부드럽고 풍성하게 거품이 나요.\n\n요즘 각질이 많이 생기고 가려워서 고민이었는데 모공속까지 시원하게 딥클린징해주네요.\n펌핑하면 살짝 끈적임있는 액체가 나오는데 향이 참 좋아요.\n베이비파우더향이 은은하게.\n자연유래 샴푸라 자극없고 부드럽게 세정해주네요.\n매일 사용하기 참 좋은 샴푸에요.\n                    \n                "},{"name":"임*선 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        바디워시 베이비파우더향 계속 사용중인데 향이 너무 좋아서 샴푸도 주문했어요\n봄도 되고 하니 샴푸향이나 바디워시향에 신경쓰게 되네요\nㅋ 제가 개인적으로 좋아하는 향이라 하루종일 기분이 좋아요\n샴푸향이 확실히 오래가서 퇴근길까지 살짝살짝 날때도 있어요\n샴푸후에 두피가 가렵거나 진득할때가 있는데 이건 그런거 없이 상쾌합니다 보습력도 좋아서 제가 염색모라 손상이 있는데 부시시 하지 않게 딱 잡아주네요 \n탈모샴푸 사용중이라 번갈아 가면서 쓰기에는 500ml 가 적당하고 좋아서 만족스럽습니다\n                    \n                "},{"name":"박현지 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        샴푸할때 거품이 많이나야 잘 씻기는 느낌이라 \n거품이 별로 안나는건 별로더라구요\n쿤달제품은 지인들도 많이 이용하고있어서\n추천받야시 구매해봤는데 \n역시 추천 많이해줄만큼 좋았어요\n\n일단 거품이 진짜풍성하게 많이나고 \n향이 오래지속되요\n\n두피도 빨갛게 올라오지 않고 가렵지않은거보니\n성분도 좋은성분으로 사용한것같아용 :)\n\n역시 베이비파수더 향이 포근해서 씻고 누워서 자면\n샴푸향맡으며 포근하게 잠드는기분이에요!\n재구매의사있습니닷ㅎㅎ\n                    \n                "},{"name":"박휴 ","date":"2020.12.07","rating":"5","text":"\n                    \n                        원래 대용량 샴푸 아무거나 쓰다가 도저하 안되겠다싶어 바꿨습니다ㅠ\n\n그냥 샴푸 거 뭐 중요하냐~ 그냥 씻기만 하면 되는 거지~ 라고 생각했는데\n\n잦은 염색과 펌으로 인해 머리결도 많이 상하고 두피도 간지럽고 그러더라고요.\n\n두피가 간지럽다보니 자주 긁는데 또 긁으면 긁는대로 상처가 나서 고민이었습니다.\n\n그래서 샴푸를 바꿔보자해서 남자친구는 천연샴푸로 저는 쿤달로 바꾸게 되었는데용\n\n진짜 완전 깨끗이 씻겨나가는 기분이었어요 아니다 기분이 아니라 그냥 완전 깨끗이 씻겨 나가요\n\n쿤달로 바꾼 이후로 간지러움이 줄어들었어요! 왜 진작에 바꿨는지싶네요ㅋㅋ\n\n향도 좋아요 진짜 딱 베이비파우더냄새 그자체.. 오랫동안 향이 남아서 너무 좋았어요!\n\n원래 컨디셔너하고도 머리 빗으려고 하면 잘 안 빗겨서 머리 빗을 때마다 아팠은데 요즘은 샴푸를 바꿔서인지 머리가 잘 빗겨져요 심지어 샴푸만 했는데도 잘 빗겨져서 너무 좋아요ㅠㅜㅜ\n                    \n                "},{"name":"임*지 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        샴푸는 향이 좋으면 다 좋자나요 ㅎㅎ 근데 베이비파우더향 넘 좋아요 ㅎㅎ 쿤달하면 향 다양한거 엄청 많지만... 전 왜일까 베이비파우더 향만 사게되요. 그러니까 베이비파우더향 인기가 젤 많자네요 ㅎㅎ엄청난 리뷰수 !! 첨엔 엄청난 리뷰수 믿고 구매했었는데 이제는 이게 몇번째 재구매인지 모르겠네요... 베이비파우더향 매니아임니당..\n일단향은 믿고 쓰시면 되구요 쿤달은 성분도 넘 좋자나용 자연유래 성분으로 안전하고 안심이되는 성분이예요. 그리고 우리가 걱정하는 화학성분 파라벤 벤조페논 등등같은 유해성분 무무무첨가. 매일 사용하는 제품인데 안심하고 써야지 요즘 화학제품 범람하는 시대에 먹거리 화장품등 섭취하고 피부에 직접닿은 제품은 꼼꼼히 따질수밖에 없어요. 자연유래성분이기 때문에 각종 미용시술로 민감한 두피에도 순하게 사용할수 있는거 같아용. 그래도 저는 베이비파우더 향이 젤 맘에 들어요. 제가 아가아가 해지는 느낌이 들거든용~\n사랑스런 향기와 자연유래성분으로 안심하고 사용할수있는 \n두가지 토끼를 다 잡은 좋은 샴푸입니당~~♡♡\n                    \n                "},{"name":"박*름 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        우리집은 쿤달 매니아에요\n바디워시 샴푸 트리트먼트 모두 쿤달 제품 애용하고 있어요\n쿤달은 성분이 안전하기도 하고 무엇보다 향이 매우 좋잖아요\n두피는 약해서 계면활성제나 안좋은성분들에 더욱 빠르게 반응한다더라구요\n그래서 쿤달은 자연유래성분 제품이라 믿고 씁니다\n제형은 묽은 제형이구요 요런 성분 좋은 상품들이 거품이 안난다는 의견도 많던데 쿤달은 거품도 잘나요\n향도 오래남아요\n피부가 민감해서 두피에 트러블나기도 했는데 쿤달쓰면서는 다행히  그런거없어요\n개인적으로 체리블라썸 화이트머스크 베이비파우더향이 제일 좋은거같아요!\n                    \n                "},{"name":"황*하 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        꾸덕한제형이 아닌 약간 묽은제형이라 잘 나와서 좋네요 \n늘 쓰던 베이비 파우더 향으로 주문했는데 다른것보다 좀더 산뜻한 베이피 파우더향이었고\n머리가 길어서 보통 3번정도 펌핑해서 샴푸하는데 \n이건 2번만 펌핑해도 거품이 정말 많이 나와서 충분했어요! \n투명의 묽은 제형이지만 거품 완전 짱짱하게 잘나오고 세정력 좋아서 \n샴푸하고 엄청 개운하네요 은은한 베이비파우더향은 덤으로 ㅎㅎ\n약산성 샴푸라 두피 자극도 없고 예민하신 분들도 쓰기 좋을거 같아요\n                    \n                "},{"name":"금*록 ","date":"2021.03.31","rating":"5","text":"\n                    \n                        쿤달 바디워시 사용해보고 마음에 들어 샴푸도 같은 라인으로 선택했어요.\n기왕이면 큰 사이즈 대용량으로.\n자연유래 성분으로 순하고 부드러워 계속 사용하게 되네요.\n한 번만 펌핑해도 아기냄새처럼 순하고 편안해지는 향이 욕실에 가득 차네요.\n거품 풍성하게 일면서 세정 깔끔하게 되는데 더불어 은은하게 잔향이 오래 남아있어요.\n샴푸후 드라이할때 머리를 만져보면 평소와 달리 탄력이 느껴지네요\n머리카락 한 올 한 올 코팅된 느낌?\n보호막이 생긴듯 힘이 생겨서 찰랑거려요.\n샴푸만 바꿔도 기분전환 확실히 되네요.\n                    \n                "},{"name":"유*정 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        쿤달은 사랑이죠! 이번에 쿤달에서 샴푸를 구매했구 향은 베이비파우더를 구매하게 되었어요!!\n제가 평소에 베이비파우더향을 너무 좋아해서 이번에 구매하게 되었구요! 머리를 감고도 잔향이 남아서 너무 좋더라고요! 저는 항상 밤에 감는 편인데 머리향맡으면서 자니까 너무 기분이 좋더라고요! 자극적이지도 않고 세정력도 좋아서 두피냄새도 없고 기름기도 안나고 ! 저는 너무 만족만족하면서 사용하고 있어요!! 다른 제품들의 베이비파우더향은 좀 인위적인 향이 많이나는데 쿤달제품향은 그냥 베이비파우더 그자체 향이에요!! 정말 다들 써보세요 ! 후회하시지 않을거에요!!\n                    \n                "},{"name":"박*순 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        머리카락도 예전같지 않게 거칠고 윤기도 없고 푸석푸석해서 여러 샴푸를 써 보다가 쿤달 샴푸 상품평이 좋더라구요~~\n\n쫀쫀하게 만들어지는 거품과 쿤달 샴푸 베이비파우더향이 욕실을 가득 메워 기분 좋게 샴푸를 하였습니다~\n\n린스를 사용하지 않았는데도 샴푸하면서 헹구는 순간 마치 린스 한 것처럼 머리카락이 뻣뻣하지 않고 부드럽더라구요~~~\n\n두피에 자극이 없고 세정력까지 좋은 쿤달 샴푸 너무 마음에 들었어요~~\n                    \n                "},{"name":"설탕 ","date":"2021.03.12","rating":"5","text":"\n                    \n                        쿤달은 사랑이네요♡\n평소 베이비파우더향을 너무 좋아해요. 그런데 베이비파우더향이여도 맡기싫은?그런향들이 있는데 이샴푸는 정말 제가 좋아하는 찐 베이비파우더향!! 맡자마자 향이 너무 좋고 무엇보다 지속력이 정~~말 길어요!! 이걸로 머리 감고 나갔더니 친구가 향수뿌렸냐고 물어봐서 샴푸라고 하니까 놀라더라고요^^ 자극적이지도 않고 세정력도 좋아서 머리에 기름기가 확없어지는 느낌이들고 저는 만족하며 쓰고있습니다!! 평소 쿤달을 좋아해서 쿤달제품 많이쓰는데 앞으로도 쿤달제품 자주 애용하도록 하겠습니다♡♡♡ 베이비파우더향 좋아하시는 분은 진짜 추천드려용\n                    \n                "},{"name":"임*연 ","date":"2018.01.23","rating":"5","text":"\n                    \n                        요즘 한방 샴푸만 써서 새로운 향을 써보고싶어서 산제품이에요ㅎㅎ\n솔직히 리뷰보고 되게 고민 많이 하다가 샀어요!\n펌프가 별로다 이것저것 안좋은 평들이 눈에 먼저 들어오더라구요..\n고민끝에 구매를 하였고 써보니깐 괜찮더라구요!!\n제 두피는 지성과 중성 사이에요 \n향도 배이비파우더향이라 찐하지도 그렇다고 연하지도 않고 은은히 나서 괜찮았고\n펌프도 생각보다 빠르게 올라와서 괜찮고 제가 예전에 쓰던 한방샴푸 펌프횟수가 두번이어서 똑같은 횟수로 눌러서 사용해봤는데 거품양도 괜찮았어요!\n그리고 제가 손상모라서 머리를 말리면서 뻑뻑해질까 고민도 많이했지만 뻑뻑하지않고 잘 말려지도라구요!! 진짜 신기방기했어요ㅎ\n하지만 단점이라면 제가 손상모라서 세럼을 바르는데\n세럼을 바르면 베이비파우더 냄새가 적어진다는거??\n그것말고는 다 괜찮았어요! 베이비파우더향말고 다른것도 구매해볼까 생각하고있고 재구매의사 있습니다ㅎㅎ\n                    \n                "},{"name":"강*순 ","date":"2021.04.19","rating":"5","text":"\n                    \n                        쿤달 믿고 쓰는 제품이죠 탈모 샴푸도 좋았는데 가족이 다 탈모 샴푸를 쓸수는 없어  아이들 땜에 쿤달 프리미엄 네이쳐 샴푸를 샀는데 대박 예상치 못한제품 의 질 과 고 퀄리티에 깜놀입니다 사람의 피부및 모발과 유사한 PH 지수의  벨런싱 케어 삼푸라네요 거기다 파라벤등 유해성분 11종도 첨가되지 않았다고 하고요  안전하고 엄선된 재료로 만든 안심 샴푸 이게 프리미엄이죠 완전 대박 쿤달 최고입니다\n                    \n                "},{"name":"류*진 ","date":"2019.04.20","rating":"5","text":"\n                    \n                        애기로 되돌아가는 느낌의 샴푸에요!\n\n-구매이유 : 건성 두피로 예민하기까지해서 조금만 안맞아도 못써서 항상 쓰던 샴푸만 써오다가 친구가 쓰는거 보고 한번 도전해보고자 구매해봤어요!\n\n-향기 : 아니 이게뭐람 완전 은은하고 깨끗한 정말 아기가 떠오르는 향이에요! 저는 향수든 바디미스트든 섬유유연제든 뭐든 향기나는거 좋아하지만 또 부담스러운 향은 안쓰느니만 못하다고 생각하는데 이건 진짜 아기의 보송함이 떠오르는 향이고 잔향도 어찌나 오래가는지 완전 개이득인거같아요!\n\n-제형 : 샴푸가 무슨 꿀처럼 쫀득쫀득해요! 물처럼 흘러내리지않고 거품까지 쫀쫀합니당! 막 흘러내리는 가벼운 거품이아니라 두피의 먼지를 쫀쫀하게 빼내어줄것 같은 믿을만한 제형이에요! 감고나면 개운합니다 그리고 건성두피에게 너\n\n-배송 : 쿠팡맨 분들의 안전하고 빠른배송은 항상 만족합니다\n\n지인들에게도 추천 많이 하려구요! 무슨 향이 더 나올지 기대되네요..❤️\n                    \n                "},{"name":"이*란 ","date":"2021.04.10","rating":"5","text":"\n                    \n                        베이비파우더향이 진하고 순한 샴푸에요!(◍•ᴗ•◍)\n성분이 착해서 피부가 예민한 우리 가족들 모두 잘 사용하고있는데 선호하는 향기가 다 달라서 어차피 따로쓰거든요ㅋㅋㅋ\n서로 자기꺼 쓰는거 다들 싫어해요..\n\n베이비파우더향 성애자 우리언니가 헬스장에 갖다두고싶다고 해서 500ml짜리로 시켰어요!\n로켓배송으로 받아봐서 완전 빨리 받았어용 (◍•ᴗ•◍)b\n성분도 착하고 거품도 풍성한데다가 가성비까지 좋으니까 주변에 추천해주기도 좋고 무엇보다 향이 정말 좋아요ෆ╹ .̮ ╹ෆ\n                    \n                "},{"name":"장희진 ","date":"2021.04.13","rating":"5","text":"\n                    \n                        어머니께서 회사에서 사용한다고 구매해달라고 하셔서\n쿤달꺼 구매했는데 어머니께서 사용해보시더니\n좋다고 만족스럽다고 하세요ㅎㅎ 어머니께서 두피가\n좀 안좋으셔서 안좋은거 사용하면 바로 두드러기 나는데\n자연유래 샴푸여서 그런지..  두피 일어남도 없고\n저도 사용해봤는데 향도 베이비향이어서 향기롭고 \n그만큼 지속력도 좋고 세정력면에서도 굿입니다! \n샴푸하고 나면 기분도 좋아지고\n머릿결도 부드러워지는 것 같아 추천입니다!\n                    \n                "},{"name":"계*윤 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        예전에 쿤달은 제게 조금 생소했던 브랜드였습니다\n이번에 운좋게 앱추천으로 처음 구매하게 되었는데\n알고보니 샴푸쪽으로는 이미 엄청 유명하더군요\n제 여동생은 이미 유명한 브랜드라며 캡처까지 해서 보여주더라고요\n원래 좀 제품을 다양하게 경험하는 편이라서 \n메이저 유통브랜드 제품은 다양하게 돌아가면서 사용해봤고\n요즘은 인터넷에서 평점 좋은 제품 위주로 트라이 해보는 편인데\n이렇게 유명한 제품을 왜 이제서야 알게됐는지 모르겠더라구요\n이 리뷰를 적으면서 옆을 보니 쿤달 헤어왁스를 사용하고 있었네요?\n헤어왁스는 엄청 저렴한 가격에 잘 사용하고 있었거든요\n일단 가격 저렴하고 양도 넉넉하니 한동안 쿤달 샴푸 위주로 사용해보려고 합니다\n여동생도 추천해줄 정도로 유명한 제품이니 기대가 크네요\n일단 텍스처도 묽은 느낌에 샤워하면서 감은거라 사용사진은 못 담았지만\n거품도 잘 나오고 해서 머리 감는 느낌 제대로입니다 ㅎㅎ \n제가 추천하지 않아도 이미 다들 잘 아실 제품이라...ㅎㅎ 많이 파세요\n                    \n                "},{"name":"이*미 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        자연유래성분이 좋아서 평소에도 쿤달제품 많이 사용하는편인데 샴푸는 처음 써봤어요 !일단 향에 예민한편인데 아기향같은 베이비파우더향이 오래가서 너무 좋은거같아요 ! 샴푸냄새나는 여자들 남자가 좋아한다잖아요! 가격대도 부담스럽지 않고 순해서 그런지 샴푸후에도 머리가 부드럽게 유지가 되서 넘 좋은거같아요 ! 샴푸같은것도 이제 성분 잘 따져서 사야한다는데 요거 가성비 제품으로 완전 강추드려용\n                    \n                "},{"name":"정*하 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        지성이라 샴푸자주해야하고 저희아이도 하루두번 샴푸하는데 500ml두개에 이금액이라 가격도 맘에 들었고\n남자아이인데도 베이비 파우더향을 좋아합니다\n잘못사면 베이비파우더향이 너무 강해서 싫을때가 있는데\n쿤달베이비파우더향은 은은하고좋아요\n\n한번 펌핑할때 양이 너무많이 나오면 사용속도가 빨라지는데\n쿤달은 한번씩 펌핑할때 양이 딱 적당해서 좋아요\n거품은 아주 풍부하지않지만 적당히 거품도 잘 생성됩니다\n헹굴때도 찝찝함이 없어서 좋아요~!!\n                    \n                "},{"name":"이*주 ","date":"2021.03.22","rating":"5","text":"\n                    \n                        온가족이 좋은하는 쿤달제품\n제가 쿤달의 탈모샴푸를 베이비파우더항을 사용중인데 가족들이 향이 너무 좋다며 일반샴푸도 같은향으로 써보고 싶다고해서 주문했어요.\n삼부자가 매일 사용하기 좋은 대용량 아주 맘에 들어요.\n2개구성이라 더더욱이요.\n성분이야 익히 알고있기에 믿고 사용하는 쿤달샴푸네요.\n투명하면서도 쫀쫀한 느낌으로 조금만 문질러도 풍성한 거품이나고 모공 딥 클렌징으로 예민한 두피에도좋고 달콤하고 포근하고 부드러운 향기좋은 샴푸로 부드럽고 윤기나는 모발케어해요.\n                    \n                "},{"name":"강우덕 ","date":"2021.04.27","rating":"5","text":"\n                    \n                        대용량이라 온가족이 함께 사용해도 넉넉하게 쓸수 있을거 같아 구매했답니다. 무남한 베이비파우더향으로 선택했는데 향도 마음에 들구요 자연유래성분이 들어가있어 자극없는 순한 샴푸라 부담없이 사용하고 있답니다. 적은양으로 풍성한 거품이 올라오구요 저처럼 모발이 약하고 손상된 모발에도 잘 맞아서 애용하고 있답니다.\n                    \n                "},{"name":"전*님 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        쿤달샴푸로 샴푸하면 두피가 산뜻해지는 느낌이에요. \n적은 양만 사용해도 거품이 아주 풍성하게 만들어집니다. 거품은 풍성한데다 엄청 쫀득해서 세정력이 더 좋은 것 같아요. 헹굴때 두피가 뽀득뽀득 해져서 너무 만족스럽습니다. 그리고 다른 샴푸는 헹굼직후에 머릿결이 많이 뻣뻣해서 바로 린스를 해야하는데 이 제품은 린스를 하지 않아도 머릿결이 뻣뻣하지 않고 부드럽게 흘러내리네요. 향도 은근하고 과하지 않아 좋습니다!\n역시 샴푸는 쿤달이네요.\n                    \n                "},{"name":"김*미 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        쿤달 제품 순하기도하고 향도 좋아 트리트먼트와 함께 자주 사용하고 있어요\n\n로켓배송으로 주문해서 빨리 도착해 좋았지만 용기에 담겨져 오는거다보니 파손의 위험이 있는데 뽁뽁이 없이 쿠팡비닐에만 담겨져 온게 조금 아쉬웠어요\n\n향은 제가 가장 좋아하는 베이비파우더향으로 선택했구요\n오랫동안 사용했던 제품이라 사용감은 항상 대만족이에요ㅎㅎ\n\n거품이 다른 샴푸처럼 과하게 풍성하지 않아 헹굼시에도 깔끔한 느낌이 좋아요\n                    \n                "},{"name":"하루짱 ","date":"2018.05.31","rating":"5","text":"\n                    \n                        *쿤달 네이처샴푸 베이비파우더향 500ml×1*\n\n*쿤달 무실리콘 헤어샴푸~\n울 큰딸이 사서 우리가족이 계속해서 썻던 샴푸인데 큰딸이 이사를 가면서 쿤달샴푸를 가져가는 바람에 우리집에서 쓰기 위해 기존향인 베이비파우더 향을 구입했습니다~\n\n*가격이 좀 저렴한 *가니스트 체리블러썸도 함께 사용중인데 달콤한향이라서 그런지 향은 거의 비슷한것 같아요\n(개인차있슴)\n*쿤달샴푸도 머리를 감은후 욕실이나 방에서 드라이기로 머리카락을 말리면 방안가득 향이 진동합니다.\n*무실리콘샴푸 특성인지 이샹푸로만 머리를 감으면 린스를 하지 안아도 머리카락이 엉키지 않아요~(제머리카락:단발이며 염색에 셋팅펌을 한머리 입니다)그래서 전 샴푸후 린스를 하지 안고 가끔씩 머리 말리기전 헤어 에센스만을 바릅니다.\n*500ml용량에 비해 가격은 좀비싸지만 무실리콘에 향도 좋아 계속 재구매 할껍니다~\n                    \n                "},{"name":"유*은 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        샴푸 떨어져서 구매 했습니다.  향은 베이비파우더 향이 나요.  머리가 찰랑거릴때도 베이비파우더향이 납니다.  마치 아기가 옆에 있는 느낌을 받을 수 있어요.  양은  제가 머리가 길어서 충분이 덜어서 거품을 내는편이여서 500ml  양은 조금 작을거 같은데.. . . .다행이 쿤달에서 나온 마카다미아 샴푸는 한번구매 두통이 나와서 기간을 넉넉히 잡아도 될듯해요.  비닐에 포장되어 있는데. . .매우 고급져 보여서 놀랐어요.  잘쓸께요.  감사합니다.\n                    \n                "},{"name":"박*은 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        [쿤달] 네이처 샴푸 1058ml x 2개 (향 : 베이비파우더) 구입 했습니다 \n지금도 평소에 계속 쓰고 있는 제품이구요\n머리카락이 엄청 길어요 그래서 샴푸도 많이 쓰는데 대용량이라 넘나 좋아요 \n가격도 이정도면 넘나 저렴한거 아닌가요!!  천연성분이라 믿고 사용할 수 있구요\n집에 피부에 닿는제품 거의 대부분이 쿤달제품인데 향도 넘 좋고 오래가서 \n만족하며 쓰고 있어요 쿤달제품 향기중에 베이비파우더향 최애향이예요\n향기좋고 성분좋고 가격착한 샴푸 찾는분들 강추합니다\n                    \n                "},{"name":"이*남 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        쿤달 허니 앤 마카다미아 네이처 샴푸 베이비 파우더 향 구매 했어요. \n그냥 향 좋은 샴푸 쓰고 싶어서 서칭중에 쿤달에서도 샴푸가 있네요. 원래 쿤달 향 좋아해서 제일 실패 없는 베이비 파우더 향으로 구매 해봣어요. \n1058ml 대용량 2개 들이 세트라서 오래오래 쓸거 같아요. 향 좋고 대용량이라 그냥 사본건데, 쿤달 샴프가 사람 피부및 모발과 유사한 ph를 가진 샴푸라고 되어 있어서 제 두피 관리도 같이 할수 있을거 같네요. ㅋㅋ\n민감성 두피도 쓸수 있는 샴푸라니까 비듬 걱정은 덜어도 될듯. 굳굳!\n                    \n                "},{"name":"안*옥 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        쿤달 네이처 샴푸 베이비파우더향\n\n구매가 : 13,990원\n향선택 : 베이비파우더향\n용량 : 500ml * 2개\n배송 : 로켓와우 배송으로 제품파손없이 안전하게 잘 도착했어요.\n\n2개 1세트 단단한 투명비닐에 한번 더 쌓여져 있고 선물용으로도 괜찮을 것 같은 구성이었네요.\n500ml 용량으로 무게감이 부담되지않아 보관 및 이동이 편리하고\n딥브라운 & 블랙 컬러 디자인이 심플하면서 세련된 쿤달만의 느낌을 잘 전달해 주는 듯 싶어요.\n향은 아기파우더가 떠오르는 포근하고 보송보송한 향의 베이비파우더\n부담되지않는 은은한 잔향으로 사용하면서 또 사용후에도 보송보송한 향기를 느낄 수 있었고요.\n약간은 묽으면서 투명한 액상제형으로 젖은 모발과 두피에 마사지하듯 샴푸하면\n자극없이 부드럽게 사용할 수 있고 두피는 뽀득뽀득 개운하게!! 모발은 부들부들 매끄럽게!!\n드라이 후에는 모발이 가볍고 찰랑한 느낌?!~ 사용감 참 괜찮고 맘에 들었네요.\n                    \n                "},{"name":"lovelove47 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        두피가 예민해서 샴푸 잘못쓰면 각질이 일어나는데 자극적이지 않고 순해서 좋아요. 향기도 향수를 쓴 것 처럼 은은한 향이 너무 좋습니다. 엉킴도 없고 부드럽게 씻겨주니 시간도 많이 단축됩니다. 거품도 풍성하고 세정력도 좋습니다. 가성대비 가성비 정말 젛구요. 나만 알고 싶은 좋은 템이지만 좋은 건 널리널리 알려야 하니, 수량 많이 만들어 놓으세요. 한번도 안 쓴 사람은 있어도, 한번만 쓴 사람은 절대 앖음. 고민할 필요없이 다음 재구매 또 들어갑니다.\n                    \n                "},{"name":"김선덕 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        쿤달 바디워시 바디로션  쓰고 있는데\n베이비파우더향이 너무 좋아서 샴푸도 사봤어요\n역시 쿤달은 믿고 쓸 수 있어서 좋아요\n식물유래 계면활성제 성분이라는 거 보고 샀는데\n생각보다 거품도 잘 나서 샴푸 많이 안써도 될 것 같아요\n샴푸 많이 쓰면 제대로 안 헹궈지는 거 같아서 매번 찝찝했었는데\n이거는 샴푸후에도 기분이 상쾌하네요\n\n약산성샴푸 중에 이게 제일인거같아요\n일단 향이 너무 좋아요 바디워시랑 같이 쓰면\n향수 안뿌려도 기분이 좋아지네요\n                    \n                "},{"name":"김*은 ","date":"2019.11.01","rating":"5","text":"\n                    \n                        배송은 당연히 완전 빨랐구요!\n쿠팡하면 로캣배송이니 이젠 뭐 믿고 사용하고 있어요\n그리고 샴푸도 꼼꼼하게 뽁뽁이로 잘\n포장되어서 상품 하자 없이 아주 안전하게 잘 받아봤구요\n그리고 제일 중요한 상품!\n피부도 예민한데 두피도 예민해서 일반 샴푸에서\n저자극 샴푸로 넘어가려고 구매했어요 \n자극이 덜한 샴푸를 찾았는데 딱 이 제품인것 같더라구요\n특히 샴푸향이 베이비파우더라 향기도 너무 좋구\n이 샴푸 성분도 좋아서 믿고 사용할 수있는것 같아요\n아무래도 천연계면활성제? 가 들어간 제품이다 보니\n시중에 판매되는 샴푸보단 세정력이 살짝 떨어지지만\n전 샴푸를 2차 세척 하기 때문에 전혀 문제없이\n아주 잘 사용했어요! 민감한 두피에 어울리는\n제품인것 같아요\n저희 언니도 이거 써보더니 향도 좋고\n성분도 좋다고 하나 더 구매해달래요\n저자극 순한 샴푸를 찾으신다면 추천하고 싶어요!\n언니두피는 건성입니다\n                    \n                "},{"name":"김*숙 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        500ml 용량 샀다가 너무 맘에 들어서\n큰 거로 또 샀어요!\n작은 건 운동하는 곳에 두고 쓰려구요^^\n\n베이비 파우더 향 너무 좋아요.\n첨엔 좀 강한가 싶기도 한데\n샴푸 후에 은은하게 지속되는게\n하루 종일 가서 좋아요.\n자극적이지 않고요~~\n\n투명한 샴푸인 것도 좋아요.\n무색이라 뭔가 더 퓨어한 느낌적인 느낌^^\n거품도 풍성하게 나고 샴푸할 때부터\n모발이 부드러워지는 게 느껴져요.\n그래서 따로 트리트먼트 안해도 괜찮더라구요.\n\n가성비 좋은 천연유래샴푸\n쿤달에 푹 빠져서 이제 샴푸는\n쿤달 것만 쓰려구요!\n                    \n                "},{"name":"염*연 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        머리 긴 가족이 둘에 총 4인 가족이예요\n15일에 한통씩 샴푸소비를 하는데 가족인데\n두피샴푸나 탈모에좋은샴푸도 사용했지만\n감당이 안되더라구요\n요건 한번의 펌프로 긴 머리도 커버가 되네요?\n거품이 풍성합니다\n성분도 좋고 저렴하게 잘 산것 같아요\n무엇보다 청소년 둘에 육식 가족이라 두피 냄새도\n쩌는데 파우더리한 향 덕분에 두피냄새가 덜 한것 같아요\n두피가 가렵지도 않아 써보고 좋으면 일랑일랑도\n구입해볼까해요 감사합니다\n                    \n                "},{"name":"김지태 ","date":"2021.04.05","rating":"5","text":"\n                    \n                        구매후기: 일단 1L라는 용량이 엄청나네요.ㅎㅎ 머리가 긴편이라 3~4회 펌핑하는데, 양이 많아서 좋아요\n\n그러고 제가 두피가 민감해서 트러블도 나고ㅠㅠ 비듬도 생기는데, 이건 성분이 엄청 좋아서 민감한 사람에게도 잘맞고 식물 추출이라 마음에 안심이~~☺️ 되네요.\n\n거품 무지 잘나요ㅋㅋ  거품나는거 좋아하는데ㅋㅋ 잘나요. \n\n향도 베이비 향이라 자꾸 나도 모르게 킁킁 냄새 맡아요ㅋㅋ ☺️\n\n재 구매 필수 제품이네요ㅎㅎ 찜 리스트 들어갑니다!!!\n                    \n                "},{"name":"김*숙 ","date":"2021.03.17","rating":"5","text":"\n                    \n                        사용하는 샴푸를 다 써서 어떤 걸 살까 찾던 중\n베이비파우더향에 끌려 구매했어요.\n\n쿤달 제품은 처음 써보는데 앞으로 쿤달 샴푸로 정착해야겠어요.\n워낙 머리카락 가늘고 잘 엉켜 샴푸 성분 꼼꼼히 따지는데\n자연유래 성분으로 성분도 좋고~~\n가격도 좋고~~가성비 짱이네요.\n\n용기도 예뻐서 따로 옮겨담지 않고\n그대로 욕실에 둬도 인테리어 해치지 않아요 ㅎ\n\n베이비파우더향이 진해서 샴푸 후에도 \n하루종일 잔향이 지속되요.\n기분 좋은 향이 좋아요.\n초등 딸아이랑 같이 쓰는데 만족합니다.\n                    \n                "},{"name":"공*희 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        요즘 쿤달제품에 쏙 빠져 있어서\n봄이라 향기가 좋은 샴푸를 사용하고 싶어서\n주문한 쿤달 네이처 샴푸 베이비파우더향..\n피부 저자극 테스트 완료 제품이라 \n순한데다가 믿음이 가네요.\n두번정도 펌핑으로도 긴머리까지 거품이 풍성하게~~\n머리결을 촉촉하고 부드럽게 유지시켜주고\n하루종일 은은한 베이비파우더 향이 향수 저리가라네요.ㅎ\n풍성한 거품에 트리트먼트를 따로 한 것처럼 샴푸 후 \n손끝에 남는 부드러움때문에 요즘 \n머리 만져보는 재미도 쏠쏠해서 \n자꾸만 머리를 감고 싶네요.\n                    \n                "},{"name":"김*숙 ","date":"2021.04.06","rating":"5","text":"\n                    \n                        쿤달 네이쳐 샴푸는 부드럽고 봄바람에 기분좋아지게 하네요. 저는 베이비 파우더향을 무척 좋아하는데요. 쿤달 네이쳐샴푸 베이비 파우더향은 푸근함을 주는 듯한 향이 나서 좋습니다. 유아들이 제 옆에 와서  안기면서 음~ 냄새 좋앙~~ 그러는데 너무귀엽더라구요. 아이들에게도 푸근함을 주는 듯한 향인가봐요♡\n샴푸후 부드러움까지 주니 일석 이조라 쿤달 샴푸 많이 애용하고 있습니다.\n                    \n                "},{"name":"황*주 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        베이비 파우더향을 좋아하는데 특히 쿤달 제품은\n인위적인 향이 아니라 따뜻한 느낌의 향이라서\n은은하게 오래가서 너무나 좋아하는 제품입니다.\n\n일단 성품도 좋아서 안심하고 사용할수 있고, 조금만 해도\n거품도 잘나고 잘 씻고 부드러운 느낌이라서 최애 샴푸\n\n병도 고급져서 욕실에 놔두고 쓰면 뭔가 뿌듯하다.\n\n생각보다 은근 양이 많아서 오래 부담감 없이 사용할수도 있고 향이든 양이든 너무나 마음에 들어 쿤달 제품은 사랑입니다\n                    \n                "},{"name":"배경은 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        베이비파우더향이너무좋아서선택햇어요.\n일단진짜대용량!!\n머리긴저도오랫동안사용할수잇어서너무조아여\n. 남들 다 좋다는 샴푸가 저한테는 안맞는 경우가 많아서 늘 자연유래 성분으로 만들어진 샴푸만 씁니다. 그러다보니 퍼퓸 샴푸같은 좋은 향이나는 샴푸를 쓰고싶은데 그런제품은 없더라구요.. 그러던 중 이 샴푸를 구매해봤어요. 보통 기능성 샴푸들은 향을 포기하고 쓰는데 이 샴푸는 향도 좋고 두피에 자극도 덜 줘서 너무 좋아요.\n                    \n                "},{"name":"남*정 ","date":"2021.03.25","rating":"5","text":"\n                    \n                        역시 배송 대박이네요~\n쿤달 제품 가격대비 퀄리티 좋아서 자주 구매하는데 샴푸는 처음 사보네요^^\n두개 들어있어 한동안은 샴푸 걱정 안해도 될거같아요\n좀 푸석푸석하고 건성 모발에 머리숱도 많은데 향도 좋고 조금만 써도 거품이 잘나서 충분히 머리 감을수있네요~\n촉촉해서 보습력도 뛰어나고 세정력이 좋아서 마니 안 헹궈도 되네요 \n유분기도 없고 머리감고 나면 윤기도 좀 돌고 푸석해보이지 않는거 같아요 \n자연유래성분이라 안심하고 쓸수있어 만족해요\n                    \n                "},{"name":"김*원 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        기존에 사용하던 제품 재구매햇어요~~\n양이 하도 많아서 본가에 하나 자취방에하나 두고\n부모님이랑 저랑 각각 쓰고있었는데\n너무 맘에드셨는지 하나 더 구매해서 보내달라고 하셔서 구매했어요~\n어머니가 머리가 짧으셔서그런지는 모르겠지만\n린스를 안하고 이 샴푸만 써도 엄청 머릿결이 부드러워진다고 좋아라 하세요~\n저도 확실히 덜엉키고 부드러워지는거같아 항상 잘 쓰고있습니다~~!\n용량 진짜 많고 향도 엄청 좋아요 ~~~\n양에 비하면 가격 진짜 저렴한 편이네요^^*\n                    \n                "},{"name":"한*희 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        예전에 선물 받았고 좋아서 구매해서 쓰고 있어요~\n제가 좋아하는 베이비파우더향이고 어떤 삼푸는 머리감고 나면 \n머리결이 뻣뻣해지는 느낌이 강한데 쿤탈 샴푸는 덜 강해서 좋아요\n뻣뻣해지면서 머리카락도 많이 빠졌는데 쓰고는 덜 빠지는 느낌이 들더라구요~머리감고 향도 좋아서 매우 만족하고 쓰고 있습니다~!!  \n계속 써서 좋아질 것 같아요~^^\n건강한 머리결과 두피가 민감하신 분은 적극 추천이요~!!\n                    \n                "},{"name":"김*주 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        주위에서 쿤달 많이 얘기하기도 해서 제일 좋아하는 베이비 파우더 향으로 구매했는데 생각했던 것 이상으로 향이 향수처럼 퀄리티 있어서 놀랐어요 거품도 풍성하고 쫀쫀하게 나오는데다가 샴푸 헹구고 나면 잔여물도 없어서 개운하더라는!~ 머릿결도 부드러워지는데다가 외출할때 따로 향수 뿌리지 않아도 베이비 파우더 향이 뿜뿜이 되니 기분 업되고 좋네요!! 두개니 넉넉하게 팍팍 쓰렵니다❤\n                    \n                "},{"name":"서*리 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        쿤달 베이비 파우더 향은 진짜 최고에요!!\n최애향이에요 가족모두 좋아하는 향이랍니다~~!\n자연유래성분이라 믿고 초딩 아이랑 같이 쓸수 있어서\n가성비 부분에서 제일 좋은  것 같아요!!샴푸는 아무래도 성분이 착해야\n두피자극도 적고 안심하고 쓸수 있는데요~ 저자극 이라서 확실히 머리 감고나서 개운하네요~~ 그리고 향이 우선 최고에요!!!!!!\n머리감고 나서도 은은하게 퍼지는 쿤달 향이 넘 좋아요~~\n자극없는 가성비 샴푸 찾으시면 강추입니다!\n                    \n                "},{"name":"이*희 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        자연유래 성분이라 임산부인데 믿고 사용할수있어서 너무좋아요!\n쿤달제품이 진짜 향이 좋아서 꾸준하게 사용해오고있거든요~\n거기다 식물유래 계면활성제 인데도 거품이 풍성하게 잘나고 쫀쫀한 거품이라 \n만족하면서 사용하고있어요!\n베이비파우더 향을 신랑이 좋아라해서 사용하는중인데~\n2개 구성이라 화장실 2군데 하나하나 두고 쓰기 좋은것같아요!\n                    \n                "},{"name":"유*인 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        베이비파우더향 \n\n제가 평상시너무좋아하는향이에여\n처음바디워시써보고 향이너무오랫동안남아있어서\n재구매했어여\n바디워시와 함께쓰니향이배가 되더라구여\n집안에온향기가 나는기분이랄까여♡\n모발상태는 손상모에 건조한타입이에여\n샴푸의뻣뻣함은없고 부드러운편이지만\n트리트먼트를같이해야하는긴머리라\n꼭 같이써주고있어여\n떡지지않는정도의 부드러움이라여름에도쭈욱쓸수있을듯해여♡ \n\n양이아주 혜자스럽네여\n긴머리손상모추천!!!\n                    \n                "},{"name":"이*진 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        베이비 파우더 향기를 좋아하시는 분이라면 누구나 좋아할거에요!\n무조건 구매 각입니다. 이전에 사용을 하던 샴푸가 거의 바닥을 드러내고 있어서 무슨샴푸를 살지 고민하다가 주변 지인들과 그리고 항상 가던 속눈썹 샵 원장 선생님이 강추하신 제품이 이 쿤달샴푸입니다.ㅎㅎ그래서 바로 결제진행을 했고 역시 쿠팡은 하루만에 배송이 오더라구요. 오자마자 바로 사용해봤는데 향이 진짜..최고에요..거품도 쫀쫀하고 부드러운데 풍성하게 나와서 더더욱 만족이었어요 ㅠㅠ머리 감고나서 개운함은 당연지사...그 샴푸하고 머리 다말리고 잔존향이라 해야하나요?머리카락에서 베이비파우더향이 너무 강하지도 그렇다고 너무 약하지도 않은 적당한 향기가 나니까 코에다가 계속 머리카락 갖다대고 있어요ㅎㅎㅎㅎㅎ좀 변태같나요..ㅋㅋㅋ힐링되고 기분이 좋으네요 ㅠㅠ앞으로는 쿤달샴푸 쭈욱 이용할거같아요!최고 만족입니당!!\n                    \n                "},{"name":"농땡양 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        바디워시 샴푸 트리트먼트 다~ 쿤달꺼 사용하는 1인!\n최근에 잠시 다른거 썻다가 트러블이 너무 올라와서 다시 쿤달로 돌아왔어요...\n역시 향기하나는 끝내주네요 ㅎ\n베이비파우더 향은 처음 써보는데 펌핑했을때는 좀 진하게 느껴지더니 샴푸하고 나서는 은은하게 퍼지는 느낌이라 너무 마음에 들어요!\n거품도 잘나서 두번 펌핑으로 풍성하게 씻어냈어요 ㅎ\n무엇보다 대용량이라 오랫동안 쓸 수 있을거같아요~\n                    \n                "},{"name":"서*진 ","date":"2021.04.07","rating":"5","text":"\n                    \n                        자연유래 샴푸라고 해서 써보려고 합니다!\n쿤달이 샴푸로는 너무나 유명하고\n주변에서도 쓰는 지인들이 많아서 브랜드 믿고 써요!\n강하지 않고 향이 좀 은은했으면 해서\n베이비파우더 향으로 선택해봤는데\n생각했던 그 향이라 부담없이 잘 쓰고 있어요.\n이것도 용량이 든든한데,\n더 든든한 용량도 보이네요ㅎ\n매일매일 사용하는 생활용품이라\n다음엔 더 큰 용량으로 사야할까 싶은 생각이 드네요!\n                    \n                "},{"name":"한*정 ","date":"2017.03.29","rating":"5","text":"\n                    \n                        나의 인생템\n잦은염색과탈색으로 머릿결이 항상 안좋음\n머릿결에좋다는샴푸 트리트먼트 이것저것 써봤지만 그렇게 좋은 효과는 못봤음...\n약산성샴푸가 좋다고해서 쿠팡에서 우연히 찾다가 발견했는데 내가 좋아하는 향이 있어서 구매함ㅋㅋㅋ별 기대안하고 베이비파우더향 이라는이유로 바로 구매 (베이비파우더향빠순이임)\n머리 숱이 많은편인지라 다른샴푸는 세네번짜는데 이거는 한두번만짜도 거품이 진짜 굿굿임\n원래 두피가 근지럽고했는데 이걸쓰고나서는 두피근지러운것도 없어짐\n씻을때 내가좋아하는 향이 나니깐 씻는내내 좋음\n샴푸하나만해도 머릿결이 부드러워지는 느낌받음 사람마다 다를수는있지만 내가느낀계기는\n이번에 탈색하고 핑크로 매니큐어했는데 린스나 트리트먼트쓰면 색이빨리빠지니 샴푸만 하라고 해서 그다음날 샴푸만했는데 머릿결이 부드러워짐 다른샴푸는 린스안하면 뻑뻑하고 정전기 마구마구일어났는데 쿤달은 그런거 하나없음!!\n트리트먼트도 효과좋음 샴푸하고나서 10에서15분정도하고있는편인데 하고나면 찰랑찰랑거리는 기분임 트리트먼트가 향이 더강하게나는데 샴푸는 은은하다고해야되나?\n나는 솔직히 향은 디게 좋은데 지속력이 짧은거같음 \n머리말리고나면 베이비파우더향이 안나서...그부분이 아쉬움...나만그런건지.....\n향 지속력만 더 길었으면 좋겠음 그래도 이샴푸에 대해 나는 매우 만족하는중\n단백질샴푸라서 그런건지 머리가빨리 자라는 기분도 들긴드는데 정확한건아니지만 그런 느낌은받음\n앞으로 이것만 쓸거같음ㅎㅎㅎㅎ베이비파우더향다쓰고나면 다른향으로 구매할예정\n\n추가후기\n머리색오래유지하기위해 트리트먼트나 린스는 아예사용안하고 오로지 샴푸만 하는데\n다른제품이랑 차이를 확실히느낌 다른제품은 린스안하면 정전기가 심하게 일어나는데 이샴푸는 정전기도없고 머리도 차분해짐 머릿결도 부드럽고 색도오래유지하면서 머릿결도 유지도하고!!\n그래서 샴푸만쓰다보니 샴푸만 벌써 반이나 썼음 탈색한머리인데도 샴푸하나로 머릿결 부드러워지니 신기하면서도 너무 맘에듬 다른사람들한테도 이 샴푸를 꼭추천해주고싶음\n사람마다 달라서 어떻게 받아들이지는 모르겠지만 나한테는 효과가 매우 좋았음\n                    \n                "},{"name":"버베나향기 ","date":"2017.09.08","rating":"5","text":"\n                    \n                        ㅡ와우 저 이거 사랑하게될것같아요^^\n삼퓨류에서 1위길래 샀는데\n왜 1위인지 알겠네요\n향기가 고급스러운 베이비파우더향이구요\n무실리콘 자연유래샴푸답게\n독하지않고순해서 좋아요\n바디크린저도 나오면사용해보고싶네요\n머리감고 향이 오래남아서 좋아요\n배송도 안전하게 포장되어왔구요\n결제후 바로배송받았네요\n감사해요\n\n(사용후기: 엄청 순해요..그렇다고 세정이 안되는것은 아니구요 \n두번펌핑만으로도 거품이 풍부하고 좋아요\n두피가 깨끗해지는 기분이 들어요 \n머리카락도 덜 빠지구요 무엇보다도...다른삼푸 사용했을때는 뺏뺏했는데..\n이삼푸는 제가 트리트먼트했나? 할 정도로 부드러워요 부드러움에 감동했어요\n 저도 염색을 한 상태라\n트리트먼트가 필수인 머리인데..(그 정도로 순하고 좋은 삼푸인걸 느끼게됩니다)\n시원하게 샴푸후에 기분좋은 베이비파우더 향까지...감사합니다. \n몇개더 구매해서 장에 넣어두려구요 아주아주 만족스럽습니다. \n판매자님 가격올리시면 안되용~ 좋은물건 감사해요\nㅡ추가후기\n몇달사용해보니 확실히 머리가 빳빳해지지않고\n부드럽네요\n사용해보니 요건 여름보다는 가을,겨울이 좋네요\n머리말리면 자연스레 볼륨생기네요 그만큼 순하다는\n증거겠죠\n요거말고 다른샴퓨랑 번갈아쓰는데 그건 뿌리가죽어요\n이삼퓨는 진짜대박이네요 머리감고 수건으로살짝물기제거후\n자연스레 말렸는데..머리볼륨이 살아나요\n그만큼 좋은재료로 만든거라생각됩니다\nㅡ거의다쓰고 재구매하러와서 바디클린져와 샴퓨구매하고 갑니다.\n요건 진짜 대박이에요 머리린스안해도 부드러워요\n두피도 건강해지구요♡\n                    \n                "},{"name":"beyoubeyou ","date":"2021.04.20","rating":"5","text":"\n                    \n                        베이비파우더향을 좋아하는데 쿤달에서 나온 베이비파우더향 샴푸가 지속력도 좋고 잔향이 오래가서 이번에 대용량으로 사봤어요. 샴푸할때 시원하고 세정도 잘되는것 같아요. 두피에 트러블이 막 올라왔던 상태인데 며칠쓰고보니까 쏙 들어가있네요. 자극도 없고 순해서 민감한 두피가 사용해도 좋을 것 같아요.\n                    \n                "},{"name":"변*선 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        요즘 두피가 안좋아서 찾게된 계기로 여러 샴푸를 보면서 우연히 보게된 쿤달샴푸\n일단 민감한 두피에도 순하게 사용되며 제일 중요한 파라벤, 벤저페논,페녹시에탄올외 총 11가지 무첨가되어 믿을 수 있는 제품으로 민감한 두피에도 사용가능한 제품이였다\n그리고 사람 피부 및 모발과 유사한 pH 밸런싱 케어샴푸라서 더 믿고 써봤다\n처음 쓸때 한번 펌프질로 많은 양이 나오긴 했지만 색깔이 투명해서 이거 거품이 나겠나 했지만 의외로 거품이 풍성해서 한번 놀라고 머리를 감다가 향에서 두번 놀라고 좋아하는 베이비파우더향을 지금까지 써본 결과 잔향이 남으니 사람을 기분 좋게 만드는 매력이 있었다\n쿤달 샴푸를 몇일 써본결과 안좋았던 두피가 안정기를 찾을거 같고 모발도 함께 좋아지고 풍성해졌다 ㅠㅜ\n이제야 인생 샴푸를 찾다니.. 너무 늦게 알아봐서 미안하다 ㅠㅜ\n                    \n                "},{"name":"정*혜 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        샴푸가 똑떨어져서 급하게 구매했는데 오늘 퇴근후 사용해보니\n정말 너무 만족했어요!! 일단 샴푸향이 베이비파우더향이라 정말향기롭고\n기분이좋아지더라구요^^ 그리고 무엇보다 거품이 너무풍성하고 제가머리숱이많은데 보통다른샴푸는 3~4번짜야하는데 2번반짰는데도\n거품이 정말풍성했구요! 깜고나니 개운하면서 머리가 부드러웠어요!\n\n저는 유분기가많아 별도로 린스를사용하지않는데 말리고나서도 \n부드럽고 윤기도 도는게 정말 만족했습니다.\n\n그리고 제가 머리깜고나면 머리가정말 많이빠지는데 특별히 탈모방지기능은없는것같은데 머리가 몇가닥안빠졌어요!\n기대도안했던 부분이었는데 몇일더써보고 결과를 봐야겠어여~~ \n\n다깜꼬나서도 향기가 정말좋네요!! 재구매의사있습니다.\n\n나머지한개는 엄마드려보려구요.^^  좋은건 좋은사람과 나눠써야하잖아요!\n\n다쓰고나면 또사서 주변 지인들도좀 나눠줘야겠어여~~\n                    \n                "},{"name":"비솔 ","date":"2021.03.17","rating":"5","text":"\n                    \n                        쿤달바디워시랑 같이 구매 했어요. 이거 향 진짜 느무 느무 좋아요. 용량도 짱 많아서 좀 헤프게 팍팍 쓰구요 두개 세트인데도 가격이 착해서 가성비 혜자템입니다. 머리 감고 나오면 머리 말리고 나도 향기 오래가구요. 욕실에도 향기가 남아 있어요 ㅎㅎ\n펌프가 따로 구성되어 포장되어있구요 마개 꽉 닫혀서 새거나 파손 없이 잘 배송 됐어요. 엄청 짐승 용량이라 이거 두개 세트 사두면 아주 든든 합니다. 다 쓰면 재구매의사 팍팍 있어요.\n                    \n                "},{"name":"박*롱 ","date":"2021.03.22","rating":"5","text":"\n                    \n                        쿤달 매니아같아요! 처음에 트리트먼트 우연히 접하고 같은 향 다른향 번갈아가며 샴푸 트리트먼트 바디워시까지 쿤달로 갈아탄 1인 입니다. 한번에 많은 양을 쓰는걸 좋아하지 않는 사람이라 단발머리 한번 펌핑에도 거품이 넉넉히~ 그 점이 제일 마음에 들구요. 헹굼하면 뽀득한데 뻑뻑하지는 않은 상태! 제 헤어 상태에 잘 맞는 제품이에요. 향은 또 어떻구요~ 아주 러블리 합니다. 하루종일 잔향이 아주 좋다는요! 쟁여놓고 써야해요~~\n                    \n                "},{"name":"하*라 ","date":"2021.04.13","rating":"5","text":"\n                    \n                        쓰던 샴푸를 다 사서 고르던 중에 쿠팡에서 자주 보이던 쿤달 샴푸를 구매했어요. 500ml 두 개에 13990원이라 저렴하게 잘 구매한 것 같아요. 베이비 파우더 향 너무 좋고 거품도 잘 나요. 민감성 두피라 순한 걸 찾고 있는데 잘 맞을지는 아직 모르겠어요. 성분이 괜찮다고 하니 일단 믿고 써봐야겠어요.\n                    \n                "},{"name":"정*늘 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        머리부터 발끝까지 건성인 사람입니다\n머리말릴때 머리카락이 드라이열에 손상되기쉬워서 잘 사용안하는데 두피는 꼭 말려야하자나요ㅠㅠ\n바짝말려서 항상건조한느낌이들었는데\n쿤달 샴푸로바꾸니까 좀 괜찮아진거같아요!\n두피뿐만아니라 머리카락도 탱탱해진느낌이에요\n좋은성분도 가득들어있어서 헤어케어하기에 딱인듯합니다\n약산성인데도 거품잘나고 쫀쫀해여!!\n향은 말할것도없어요 진짜좋아요~\n                    \n                "},{"name":"이*영 ","date":"2021.04.17","rating":"5","text":"\n                    \n                        샴푸를 정말이지 순식간에 금방 다 사용해서 대용량이 정말 필요했어요 근데 일반 대용량은 가격도 비싼데다가 향기가 그렇게 좋진 않더라구요 근데 쿤달제품음 향기도 너무 좋고 1+1 인데 이정도의 가격은 정말 너무 좋은것 같아요 \n거품도 많고 머릿결도 부드럽고 린스를 안해도 너무 부드럽고 좋아요 ~\n                    \n                "},{"name":"최*화 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        말콤 라벤더샴푸 너무 만족하면서 사용중인데 \n마침 안방화장실에도 샴푸를 다써서 \n이번엔 말콤샴푸 베이비파우더향으로 사봤어요~ㅎㅎ \n달콤하면서 은은하게 퍼지는 베이비파우더향이 너무좋고 \n거품도 풍성~~ 감고나서 머릿결도 부들부들하네요!!\n용량대비 가격도 착해서 부담없이 사용하기 좋습니다 잘쓸게요\n                    \n                "},{"name":"이*란 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        베이비파우더향 좋아하는 언니꺼 사줬어요 ㅋㅋㅋㅋ \n제가 쿤달샴푸 다른향으로 쓰는데 자꾸 향 좋다고 제꺼 뺏어써서 내꺼 쓰지말고 언니 좋아하는 향으로 쓰라구 대용량으로 사줬어요!! \n향도 오래가고 거품도 많이난다구 좋아해서 저도 가성비좋은샴푸로 생색내서 좋아요  베이비파우더향 바디워시도 함께 선물해야겠어용 ㅎㅎㅎ 언니 샤워하고 나오면 욕실이 베이비파우더향으로 가득하네요 ㅎㅎ\n                    \n                "},{"name":"강우덕 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        몽글몽글 쫀쫀하게 올라오는 거품들이 두피속까지 깔끔하게 세정해주는 쿤달의 샴푸 그중에서도 익숙한 향의 베이비파우더향을 사용해봤는데요 향이 자극적이지 않지만 은은하게 남는 잔향도 좋구요 요즘 펌과 염색으로 머릿결이 많이 손상되었는데 돌콩추출물, 검은깨추출물과 판테놀이 두피를 건강하게 해주고 손상된 모발을 케어해 윤기있게 만들어줘서 너무 좋은거 같아요.\n                    \n                "},{"name":"최* ","date":"2021.04.01","rating":"5","text":"\n                    \n                        두피가 민감성이라 잘못하면 머리에 상처나고 또 간지럽고 비듬생기고 여간 말도 아닌데 쿤달 샴푸를 쓴다음부터는 자연성분이 많아서그런지 자극이 별로 없어서 두피가 많이 안정된것 같아요. 감사합니다!!! 그리고 착한 성분에 향기도 가득 완벽한 조화에요. 착한얼굴에 그렇지못한 외모같은 느낌이랄까요!!! 너무 잘쓰고있습니다. 감사합니다\n                    \n                "},{"name":"탬바라기 ","date":"2020.12.13","rating":"5","text":"\n                    \n                        머리카락이 워낙에 가늘고 두피도 약한편인데 머리카락이 요즘 더 빠지는거 같아 구입해보았어요.\n\n지인의 추천을 받아서 구입했는데  향도 은은히 나고 순한 것 같아요\n\n저는 쿠팡와우 배송으로 13900원에 구입했어요\n뽁뽁이에 말려 비닐포장으로 안전하게 도착했어요\n특이한 점은 샴푸 본상품은 마개로 잠궈있고\n펌프부분이 따로 포장되어 왔어요\n\n보통 샴푸도 용량대비 비슷한 가격이니\n기능성 샴푸로 비싸지 않은 것 같아요\n한 번 펌핑해 본 사진 첨부하였으니 \n참고하시면 좋을 것 같아요\n\n\n단점은  생각보다 거품이 잘 안나는것 같아요\n두피 마사지 하듯 문지르고 깨끗하게 헹구고 있는데 자극적이지 않고 좋아요\n                    \n                "},{"name":"최*평 ","date":"2021.04.10","rating":"5","text":"\n                    \n                        저는6년 전 부터 매일 포머드(수성)+스프레이로 머리를 세팅하기에 샴푸의 기능 중 세정력+모발보호가 중요하다 생각합니다.\n\n비싼 수입샴푸부터 샵에서 판매하는 제품, 쿠팡에서 가장 많이 팔린 제품 등등 수 많은 샴푸를 사용해봤으나, 하나같이 한 번의 샴푸로는 머리에 있는 포머드와 스프레이를 완벽하게 세척하지 못해서 2번씩 세척을 하곤 했습니다.\n\n이 제품은 단 한번의 세정력으로 포머드와 스프레이를 세정하였고, 그 때문에 세정력에 있어서 만큼은 별 5개 드립니다.\n\n하지만 샴푸를 하고 난 직후, 세정력이 너무 강한 나머지 물로 행굴 때 느낌은 모발이 다소 뻗뻗해지는 느낌을 받았습니다.\n\n건조 후에는 크게 뻗뻗해졌다고는 못느꼈습니다.\n\n그래서 개인적으로는 본 제품과 린스, 또는 트리트먼트를 함께 사용하면 좋을 것 같다는 생각이 듭니다!\n                    \n                "},{"name":"김*유 ","date":"2021.04.04","rating":"5","text":"\n                    \n                        친구의 추천으로 알게된 쿤달 제품 , 처음 들어본 제춤이라 의아하긴했으나 너무 좋다는 말에 저도 구매해본결과 베이비 파우더향 일단 아기아기하고 여성여성한 항을 좋아하신다면 아주 강추드립니다 하루종일 잔향이 남아있어 향기애 일단 먼저 반하고 제가 탈색을 여섯번이나 한 모발에 숱도 많은 편이구 두피도 지금 엄청 예민한 상태인데도  불구 하고 엉키지 않고 부드럽게 잘 감겨서 놀랬어요 이전 샴프는 감을때마다 빗질을 하면서 조심스럽게 감아야 했거든요 그런데 달쿤 샴프는 그냥 편안하게 샴프을 했답니다 머리감는 시간이 저한텐 줄어들었어요 외출시간이 줄어든거죠 ~ 그리고 트린트먼트를 하기 전임에도 불구 하고 상당히 부드럽게 잘 행궈져서 리뷰를 잘쓰는 편이 아닌데 저도 리뷰 한번 남겨 봅니다. 감고 난 후 잔향도 너무좋아 친구가 향수 바꿧냐고 물어 봤답니다 왠지 제 기분까지 좋아지는 날. 향기도 향기지만 지금 너무 부드럽네요 제 모발 보시면 아시겠지만 아주 건조 한 탈색 모발인데 놀라울 정도로 촉촉 합니다 신기하네요 ^ ^  그래서 추천드려요 달쿤 베이비파우더 샴프. 저는. 아주만족스럽네요. 그래서 저는 우리 강아지 샴프도 바꿀 예정이랍니다 후기 올려드릴게여\n                    \n                "},{"name":"변*남 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        처음 으로  쿤달 샴푸 주문해봅니다.\n리뷰보니 향이 좋다고들 많이 하시더라구요\n전 긴머리라 어떤향의 제품을 쓰냐에 다라\n그날그날  기분이 달라져요. 머리가  길다보니 향을  머금고 있거든요! 싼가격은 아닌거 같지만 상품평을 믿고\n한번 구입해봐요. 베이비 파우더향을 갠적으로 좋아해서\n때마침 잘되엇다 싶네요. 용량이 많지만 유통기한 넉넉해서\n두고두고 쓰면 되겠다싶구요. 요즘  이제품 많이 쓰는듯\n합니다. 자연유래상품이라 하니 제품도 안전하겠죠?! \n그리고 꿀추출물이 들어가있다네요. 샴푸에 꿀이라\n분명 영양적인 면에서 좋을듯 하네요.\n샴퓨써보고 괜찮으면 커디셔너도 다 되어가는데\n구입할까봐요. 자연성분이라 하니\n믿고 구입해보시길. .\n                    \n                "},{"name":"김*희 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        머리 두피에 기름도 잘 지고 그래서 개운하고 잘 감기고 향기도 좋은 제품으로 알아보는데 쿤달을 많이 추천해주더라구요 그래서 쿤달 샴푸로 알아보고 향기는 베이비 파우더향으로 구매했는데요 머리 감았는데 거품이 풍성해서 인지 두피랑 깨끗이 감았구요 향기도 일반 향기보다 강하고 좋아서 머리에 좀 오래 남아있더라구요 추천을 해주는 이유를 알겠더라구요 잘 사용해볼께요\n                    \n                "},{"name":"웅s맘앵이 ","date":"2021.04.02","rating":"5","text":"\n                    \n                        요즘 베이비파우더향에 꽂혀서요\n\n바디워시부터 샴푸까지 몽땅 바꾸고 있는데요\n냄새가 아기아기한게 너무 좋아요\n\n린스 따로 안써도 될 정도로 매끄럽고 향기도 오래 지속되요\n\n전 머리에 기름이 잘껴서 만 12시간도 안되서..\n난리가 나는데 요건 오늘밤에 감으면 낼 저녁까지 가요ㅎ\n\n떡지는거 진짜. ㅜㅜ 냄새랑 같이 스트레스인데\n역시 쿤달입니다\n                    \n                "},{"name":"이*아 ","date":"2021.04.04","rating":"5","text":"\n                    \n                        중고생 아그들 매일 머리 감느라 샴푸 자주 사는 편인데 양도 많고 향도 좋고 딱입니다. 특히 아들은 린스나 트리트먼트를 안쓰는데도 머리 뻣뻣하지 않네요. 거품도 잘나고 애들이 좋아합니다. ㅎㅎ 딸 위해 트리트먼트 추가구입해야겠어요. 올리브영보다 저렴하고 배송 빠르고 역시 쿠팡이 짱♡\n                    \n                "},{"name":"고*빈 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        리뷰가 좋아서 사봤는데 냄새도 좋고 두피가 민김한데도 잘 맞아서 \n다음에도 살거 같아요.\n 피부에 테스트로 사용해 봤는데 뽀송하게 남아요.\n\n\n머리를 감으면 냄새가 금방 사라지는데 이 제품은 냄새도 오래가네요.\n샴푸의 성분도 좋아서 애기들한테도 안심하고 사용 할수 있을거 같아요.\n\n\n\n광고\n                    \n                "},{"name":"김*진 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        꾸준히 쓰고 있는 제품이라 신랑 장기로 출장가게되서 거기 숙소에 보내준다고 대용량으로 두통 구입했네요. 베이비파우더향이 써보니 젤 무난한거 같더라고요. 꽃향기는 여자들 취향이라 ㅋㅋ 많이 안써도 거품 잘나구요. 민감성두피에도 자극없어서 무난하게 사용하기 좋아요. 두피도 개운하고 탈모예방 효과도 있는거 같아서 꾸준히 쓰고 있는제품이네요. 가격도 착해서 더 좋구요 ㅋ\n                    \n                "},{"name":"김영순 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        한번 펌핑으로 풍성한 거품이 일어서 사용중에 쉽게 샴푸가되네요.. 사용하면 할수록 거칠어진 모발이 부드러워지더라구요\n온가족 사용하려고 대용량 샴푸로 샀는데 ~ 남녀노소 순하게 사용할수있고, 두피케어 피부걱정을 줄여주니 부드럽게 케어하고 싶을때 매일 사용중이요~^^ 퍼퓸샴푸로 욕실가득 향기가 넘 좋아요\n                    \n                "},{"name":"이*미 ","date":"2021.03.17","rating":"5","text":"\n                    \n                        항상 쓰던 제품이에요\n워낙 베이비파우더향을 좋아해서, 베이비파우더향 나는 샴푸 많이 사용해 봤는데 \n그중에서 쿤달향이 진짜 탑!!\n싸구려 향 아니구 머리아픈향 아니구\n진짜 고급지고 은은한 향이에요 ㅎㅎ \n대용량에 2개나 와서 가성비도 너무 좋구 \n세정력도 좋아요 ㅎㅎ\n두피가 완전 민감성이라 샴푸 안맞으면 가렵고 딱지생기구 하는데, 쿤달껀 성분도 순해서 전혀 그런거 없어서 좋음 ❤️\n짱 좋아요\n                    \n                "},{"name":"유*인 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        본집에두려고\n작은사이즈로 또구매했네요.\n너무좋은 쿤달\n선물하기도좋고 쿤달제풍모르는사람이없잖아요\n다들 여기제품좋다고. 트리트먼트랑샴푸모두바디워시까지사용하고있어요.\n좋은점\n[  ] 소량으로 거품이잘난다\n[  ] 저렴하다\n[  ] 손상모에도 엉킴없이 세정이잘된다\n[  ] 떡짐이없다\n[  ] 유명제품이라선물해도 어깨가산다\n♡너무좋은쿤달앞으로도쭉재구매할게용\n                    \n                "},{"name":"이*은 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        [쿤달] 네이처 샴푸 1058ml x 2개 (향 : 베이비파우더)\n\n\n\n좋아하는 브랜드예요..\n가격대비 품질 고급지고 용량도 넉넉하고~~\n\n두개 세트라 용량도 넉넉하고\n화장실에 하나씩 놓고 사용하니 굿!\n\n두피도 많이 상하고 감아도 간지럽고 게운하지 않았는데...\n요고 사용후 굉장히 시원하게 감긴기분이 들고 차분해진느낌!\n\n쿤달선택하고 실패한 경험이 없네요~\n굿굿!\n                    \n                "},{"name":"연*주 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        한번 써보고 완전 쿤달 배이비파우더 향에 제대로 팬되었어요. 가족들 모두가 만족도가 높아서 이번엔 용량 큰걸로 구입했어요. 용량대비 가격이 착해서 큰걸로 구입하는게 훨씬 이득인것 같네요. \n향기도 너무 좋지만 부드러운 거품도 풍성하게 많이 나고 개운한것이 사용감이 좋아서 너무 맘에 들어요. 전 담에도 또 베이비파우더 향으로 구입할꺼에요~\n                    \n                "},{"name":"이*나 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        정말 믿고 사용하는 쿤달입니다 ㅎㅎ 천연유래상품이라서 믿고 사용할 수 있어요\n무채색의 액체형의 샴푸인데 꾸덕한 질감의 느낌이 납니다 한두번정도의 펌프로도 거품이 풍성하게 잘 나요~\n달달한 향기가 퍼지면서 기분 좋아지고 머리말릴때도 향이 은은하게 나서 좋습니다\n두피 따가움 없이 잘 사용하고 있어요\n재구매 의사 있음 적극추천합니다\n                    \n                "},{"name":"백*환 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        향이 좋고 지속력좋다고해서  구매했어요. 익숙하고  기분좋은 베이비파우더향에 거품도 풍성한편이어서 긴머리인 저도 펌핑 두번이면 충분하네요~ 자연유래성분이라서 그런지 자극적이지 않고  두피 뾰루지도  잘안생기는것 같습니다~향의 지속력도 좋아서  샴푸하고나면  기분이 좋네요^^\n                    \n                "},{"name":"장*진 ","date":"2021.04.04","rating":"5","text":"\n                    \n                        집에 가족이 많다보니 대용량에 가격이 합리적인 제품을 선택을 하게 되네요. \n쿤달 네이처 샴푸 베이비 파우더향은 정말로 어마어마한 용량의 구성으로 되어 \n있어서 정말로 오래 사용을 할수 있을것 같습니다. \n\n샴푸시에 거품도 정말로 잘나고 베이비파우더향이라 은은하게 향이 지속이 되네요.  \n쿤달 샴푸의 액체는 투명하고 샴푸통에 쓰여진 내용물 성분이 무엇인지 살펴보았는데 \n정말로 머리에 좋은 성분들이 엄청나게 많이 들어 있네요.  \n\n정말로 모발건강에 많은 도움이 될것 같습니다.\n\n머리를 감고나서도 두피에 자극도 없고, 일반샴푸에 좋지않은 성분 \n파라벤 7종, 페녹시 엔타올,벤조페논등이 들어 있지 않아서 맘 놓고 \n사용을 할수 있는 제품이네요. \n\n가성비 제품으로 추천을 하고 싶은 샴푸입니다.^^~\n                    \n                "},{"name":"이*미 ","date":"2021.03.15","rating":"5","text":"\n                    \n                        EWG그린등급에 내츄럴 성분이라 온가족 함께 쓰기 딱 좋네요. 베이비파우더향이 처음엔 살짝 진한가했는데 머리감고나서는 은은하니 좋구요. 쿤달 샴푸는 향 좋기로 유명한데 써보니 그 이유를 알겠네요. 더불어 같은 향기를 끝까지 남기기위해 트리트먼트까지 사야할거 같아요. 거품도 풍성하게 잘나고 샴푸만으로도 머리결이 다른샴푸보다 부드러워 좋아요\n                    \n                "},{"name":"순이언냐 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        로켓배송 짱짱! 요즘 로켓배송으로 바로 샴푸 구매하는거 같아요 ㅎㅎ 쿤달샴푸는 향기가 다른 샴푸보다 은은하게 오래가서 좋아요 다른향 쓰다가 이번에 베이비파우더로 갈아탔는데 이 향도 좋네요^^ \n두피가 건성인데 이 제품은 사용 후 촉촉하기도 하고 거품도 잘나고 가성비도 좋고 여러모로 좋아서 만족입니다!! 다른 샴푸는 이제 못쓰겠어요 ㅠㅠㅠ 쿤달짱!!!\n                    \n                "},{"name":"박*규 ","date":"2021.03.31","rating":"5","text":"\n                    \n                        고급스러운 디자인이라서 욕실에 두어도 포인트되구  예쁜 \n디자인입니다. 용기도 펌핑하기 쉽게 펌핑기가 만들어져서 좋아요.\n그리고 양이 엄청 많습니다 1058미리가 두개라서 한동안 샴푸 걱정은 없겠네요.\n향기는 은은하고 사랑스러운 향기인 베이비파우더 향기라서 만족하면서 \n사용하고 있습니다 : )\n                    \n                "},{"name":"이*화 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        재구매입니다.\n지난해 구매해서 잘 썼어요.이번에 2개묶음 판매하니 너무 좋아요.\n대용량이라서 빨리 줄어드는 느낌없어 좋아요.\n풍부한 거품이 모발에 붙은 노페물과 미세먼지를 깨끗이 제거해줘서 머리결에 윤기가 납니다.\n은은하게 나는 베이비파우더향이 안정감을 주는 것 같아요.\n식구 많은 가정에 강추입니다.\n                    \n                "},{"name":"정유진 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        늘 꾸준하게 쿤달 샴푸를 사용하는 1인입니다. 특히 베이비파우더향 샴푸는 향기가 좋아서 늘 사용합니다.\n일단 쿤달 샴푸는 사용하는 이유가 여가지가 있지만 그 중 향기가 가장 큰 이유 입니다. 아침에 머리 감고 말리고 회사 출근하면 항상 옆에 계신분이 향기가 너무 좋다고 말씀해주세요. 심지어 저따라 똑같은 샴푸를 쓰신다는..ㅋㅋ\n퇴근하고 집에 와도 여전히 머리에 베이비파우더향이 머리에서 은은하게 나요. 저는 두피가 지성이라 샴푸를 아무꺼나 못쓰는데 쿤달은 써도 머리가 떡지거나 기름지는게 없어서 늘사용하고 있습니다. 무난하게 사용 할 수 있는 데일리 샴푸 인거 같아요. 가성비도 좋고 부담없이 사용 할 수 있는 샴푸 인거 같아요.\n더 써보고 후기에 남길점 있으면 이어서 더 쓸게요~\n                    \n                "},{"name":"전*주 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        딸들만 있다보니깐 머리가 다 길고 샴푸 사용량이 많아지기 시작하니깐 샴푸 용량도 보게되고 향기도 안좋으면 머라고 해서 향기도 잘 보고 구매해야하는데 아이들이 베이비파우더향을 좋아해서 바로 구매했어요 그리고 두개에 가격도 좋아서요 배송왔는데 사용해보더니 향기 너무 좋다고 하네요 이것만 사달래요 거품도 많아서 좋대요~\n                    \n                "},{"name":"이*호 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        일단 저는 베이비파우더향기 나는 제푸으로  주문했는데 역시나 사용해보니 향도 제가 좋아하는 것이고 되게 오래 가네요 그리고 가격도 적당하고 거품도 제법 잘나오고 굉장히 시원하고 기분이 좋네요.역시 이 샴푸를 선택하기 잘 한거 같습니다 담에 기회되면 다른 제품도 또 사용하고 싶네요 자주 애용하겠습니다.\n                    \n                "},{"name":"문*경 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        샴푸가  떨어져서  인터넷을   뒤지다가 저렴하고 평도  좋은 쿤달샴푸를  구매했어요..  베이비파우더향을   워낙  좋아해서   구매했는데   샴푸할때  향도  좋지만 헹구고난  뒤에도   손과  머리에   향이   오래오래 남네요.. 자연유래   샴푸라 피부자극도  없고  거품이 많지않아  세정력이 덜할까 살짝 고민했는데..  감고나니 시원하니 좋네요~\n                    \n                "},{"name":"윤희영 ","date":"2021.04.02","rating":"5","text":"\n                    \n                        대용량에 양이 많아서 풍부하게 쓰기 너무너무 좋아요\n온가족이 다 만족하면서 잘쓰고있어요~!\n너무 만족스럽습니다\n배송도 하루만에 엄청 빨리오고\n안전하게 잘 도착했어요\n가격도 저렴하고 너무 좋네요ㅎㅎ\n크기도 크고 2개들이라 너무 경제적이고 좋아요~!!\n다음에 또 구매할게요\n                    \n                "},{"name":"안*선 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        향도 좋고 양도 많고~~^^\n\n건성인데 외출할일이 줄어 샴푸를 게을리해서인지 미세먼지, 황사 많은 계절때문인지 헤어도 간지러워 두피도 예민해졌는데 순한 샴푸면서 향 맡으면 기분좋은 베이비파우더향 있어 사용할때마다 기분이 좋아요.\n\n펌프랑 샴푸 별도로 들어 있어 뚜끵 열고 펌프랑 연결해 펌핑용기로 만들어 쓰는제품이에요.\n                    \n                "},{"name":"강*은 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        로켓배송이라 배송도 빠르고\n포장도 꼼꼼하네요 자연유래 믿고 쓸수 있는 쿤달이네요\n하루3분 투자해서 머리결도 좋아지고 깨끗하게 씻기네요 향도 베이비향이라 좋아요ㅎ 거품도 풍부하게 나오고 타사는 따갑고 하든데 두피도 자극적이지 않네요ㅎ 용량도 500이라 양도 많고 가격대비 좋아요^^\n                    \n                "},{"name":"뿡류 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        - 집 샴푸를 다 떨어져서 새로운걸로 구입하게 되었어요.\n\n- 제 머리는 지성은 아니지만 과한 영양이나 조합이들어가면 쉽게 떡져서 심플하면서도 머리에 윤기를 줄수있는 샴푸를 보고있었어요.\n\n- 자연유래 성분이고 또 2020브랜드상까지 받은 제품이라길래 구입했어요.\n\n- 펌핑해보니 하얀 투명한 젤액체가 나옵니다. 향은 은은한 베이비 파우더향입니다.\n\n- 머리에 물을 썪어 비벼보니 거품이 풍성히 납니다.\n\n- 세척할때도 시원하고 또 두피도 간지럽지않아요.\n\n- 처음 써보는 브랜드라 500미리짜리로 구입했는데 더 용량큰걸로살걸 후회되네요ㅎㅎ추천해요.\n                    \n                "},{"name":"김*현 ","date":"2021.03.16","rating":"5","text":"\n                    \n                        배송 잘 받았습니다\n쿤달 샴푸 좋은건 이미\n알고있었구 지인도 많이\n쓰구있어 구매했습니다\n일단 쿤달 샴푸는 향이\n너무 좋은게 특장점이에요\n이번엔 베이비파우더향\n삿는데 역시 대만족!\n되게 향이 오래가구\n민감성 두피라 아무 샴푸는\n못 쓰는데 자극도 하나도없구\n거품력.세정력 까지 좋아서\n강추드리는 샴푸입니다.\n                    \n                "},{"name":"와이즈마미 ","date":"2021.04.06","rating":"5","text":"\n                    \n                        * 구매 동기 : 나이가 있다 보니 이제 제품 내용물이 독하거나 자연 유례 성분이 아니면 사용을 자제하고 있습니다. 쿠팡 검색을 하던 중 구매 후기가 48,000건이라 넘 놀랬어요. 사실 후기도 좋고 내용물 성분도 좋아 구매해보았습니다. \n\n쿤달 네이처 샴푸 베이비 파우더향 사용 후기\n\n1. 무엇보다 향이 베이비 파우더향 이네요. ㅎㅎ 아기 파우더 향 냄새에요. 은은하니  향이 좋습니다. \n\n2. 두피 타입이 민감성 두피라 그런지 모든 모발 가능해서 온 가족이 다 사용하려구요. \n    ** 약산성 두피 케어 약산성이라 제품이 순하고 부드럽고, 44가지 식물 유래 추출물이 들어있다고 하네요. 식물 유래 계면 활성제라 화학제품이 아니라 믿고 사용합니다. \n\n3. 허니와 마카다미아 네이처 샴푸라 영양 윤기가 감을 때 좋은 것 같아요. \n\n** 총평 : 샴푸 거품도 이 정도면 풍성하게 나구요. 다 감고 나서도 향도 은은하고 촉촉합니다. 가장 좋은 점은 자연 유래 성분으로 온 가족이 사용 가능하다는 장점인것 같아요. 그리고 대용량이라 마음에 듭니다. 1058 ml 로 2개 같이  24,990원으로 구매 1개당 12,495이네요. 가격 변동이 조금 있는 것 같습니다. 만족하고 무난한 쿤달 샴푸 만족합니다.\n                    \n                "},{"name":"kimpurple ","date":"2021.03.23","rating":"5","text":"\n                    \n                        베이비파우더 향 원래 좋아하는데 쿤달 제품 향은 더 좋은거같아요~ 쿤달 제품 애용하고 핸드크림, 트리트먼트, 바디워시 등 많이 써봤는데 이 샴푸도 엄청 맘에 들어요~~ 가성비도 좋고 무엇보다 머리카락에서 향이 정말 오래가요~ 세정력도 좋고 대만족입니다. 다 쓰고 또 주문해야겠어여~ 근데 양이 엄청 많네요\n                    \n                "},{"name":"안*선 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        향 너무 좋아요.\n사용할때 향긋하고 애기애기한 베이비 파우더향 나니 쓸때마다 기분 좋아요.\n\n500ml 용량 2개 구성이라 4인가족 쓰기 넉넉하고 운동갈때 덜어다니기도 좋고요.\n\n순한 자연유래성분으라 온가족 같이 쓰기 좋아요.\n펌핑타입 용기로 사용도 편하고 용기디자인도 세련됐네요.\n                    \n                "},{"name":"김*숙 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        쿤달샴퓨를 사용하는 목적은 사춘기 아들녀석 씻어도 씻어도 머리냄새가 나는 지성두피때문에 또한 아토피도 있어서 성분좋은 자연성분의 쿤달샴푸를 사용하고 있지요 다른제품써보면 향이 오래가지 않아 머리냄새 힘든데 역시 쿤달샴퓨는 걱정없이 아들 머리냄새 확 잡아줘서 좋아요\n온가족이 사용해도 될만큼 작은 용량이 아닌지라 사용하기도 좋지요 \n거품도 많이 나고 향도 좋아 화장실에서 굽굽한 냄새까지 잡아주지 안쓸수가 없지요\n신랑도 딸아이도 저도 너무 만족하면서 사용하는 쿤달샴푸....특히 베이비파우더향이 은은해서 더욱 좋아요\n쿤달트리트먼트도 샤워바스도 베이비파우더향으로 통일하니 더 좋네요\n                    \n                "},{"name":"김*지 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        사랑스러운 베이비파우더 향이 나는 완벽한 샴푸 쿤달 네이처 샴푸 ㅎㅎ 정말정말 좋아요 \n양도 많아요 1058 리터 오래오래 사용가능할거같습니다~ \n저는 두피가 약해서 잘 가려운데 쿤달 네이처 샴푸는 좋은거같아요 가렵지도 않고 ㅎㅎ 딱 제스탈이에요 향도 좋고 가격도 완벽한 제품입니다 굿이에요 ㅎ\n                    \n                "},{"name":"윤희영 ","date":"2021.04.01","rating":"5","text":"\n                    \n                        너무 만족합니다 \n배송도 엄청 빨리 왔어요~!\n하루만에 안전하게 바로 왔어요\n\n진짜 좋아요 향도 너무 좋고 정말 잘샀어요~!\n감사합니다 항상 잘쓰고 있어요\n향도 좋고 굿입니다!!\n다음에 또 구매할게요\n또 구매할게요 좋아요\n\n향이 진짜 좋아요 베이비파우더향 너무 좋네요 만족\n                    \n                "},{"name":"츄미츙 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        요즘 꽂혀있는 브랜드 쿤달 대가족인 우리가족이 사용하기엔 500ml는 너무 금방금방 사라져서 대용량인 1058ml로 주문해봣는데 엄청난 용량에 깜짝 놀랬네요 이용량에 이가격 가성비 최고인데요? 한통은 이모네 선물해주려구요 다른향 또 주문해볼생각입니당 ㅋㅋ 역시 믿고쓰는 쿤달 ㅠ 선물하기도 조아요 ㅋㅋ\n                    \n                "},{"name":"짹짹짹짹짹 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        대용량도 사고 500ml짜리도 구매했어요! 작은 사이즈는 남편욕실에 두려고요! 제가 샴푸를 잘못쓰면 두피에 두드러기가 나는데 쿤달 네이처 샴푸 베이비파우더향은 자극적이지 않아서 그런지 두피에 자극없이 잘쓰고있는 제품이랍니다! 오전에 머리감고 회사가면 사람들이 샴푸 뭐쓰냐고 물어봐요^^\n                    \n                "},{"name":"김*아 ","date":"2021.04.15","rating":"5","text":"\n                    \n                        우연하게 쿤달 샴푸를 구매해서 사용했는데 너무 좋아서 재구매 했습니다\n샴푸가 다 거기서 거기라고 생각하고 마트에서 그날의 세일상품으로 썼었는데...\n덕분에 탈모... 그분이 오셨습니다 \n20대때는 무슨 샴푸를 써도 머리숱 걱정을 단 한번도 하지 않을정도로 숱이 많았는데 스트레스와 각종 헤어 제품들로 인해 나이가 들면서 머리숱이 절반 이상이 사라져 버렸습니다ㅠㅠ\n샴푸를 바꾸니 머리빠지는 현상이 조금씩 줄어들고 있습니다\n지성 두피를 가지고 있어서 머리를 감고 드라이를 할때도 머리냄새가 살짝 나기도 했었는데\n은은한 베이비처우더 향만 나고 다음날 아침까지도 냄새가 안납니다 저같은 고민이 있으신분 추천해 드립니다\n                    \n                "},{"name":"이*우 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        모발 세정도 잘되고\n2개 구성이라 가성비좋네요~~\n가족이 많다보니 샴푸도 금방금방 쓰는데 향도 좋고 양도 적당해서 괜찮은것같아요\n펌핑 타입이라 편하게 쓸수있어서 좋아요 \n자연유래성분으로 모발이나 두피에 자극이 가지않아서 좋은것같아요\n단백질이나 영양 공급도 되는 제품이라 너무 좋아요\n                    \n                "},{"name":"짹짹짹짹짹 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        용량부터 사랑스러운 쿤달 네이처 샴푸 베이비파우더향! 베이비파우더향이라서 냄새가 자극적이지 않고 은은한것이 좋네요! 쿤달 제품은 자연유래성분으로 유명하죠! 몇년간 꾸준히 쿤달 제품만 쓰고있는데 제품이 가격대비 가성비 최고인듯 합니다! 하나는 제가쓰고 하나는 친정엄마 드렸어요!\n                    \n                "},{"name":"박*규 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        아가아가한 향기가 좋은♡.♡\n베이비파우더 향기네요. 풍성하게 부드러움을 느낄 수 있는 \n거품이 두피와 모발에 잘 닿아서 세정도 잘 되구\n모발을 부드럽게 두피를 깨끗하게 해줍니다.\n두개 세트라서 경제적이구요.\n오래 잘 쓸 수 있을거 같아요^^!\n배송도 포장 잘되어서 왔어요.\n                    \n                "},{"name":"이*우 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        대용량 샴푸만 써요~~ 머리도 길고 가족들도 샴푸 엄청 쓰는 편이라 용량큰것만 쓰는데\n쿤달 네이처 샴푸는 성분도 좋고 모발에 영양도 주는 샴푸라서 만족하며 쓰고있어요 ㅎㅎ\n베이비파우더향이 호불호갈리는 향인데 이 샴푸 베이비파우더향은 호예요\n두피케어도 되고 모발 보호를 잘해줘서 좋네요!!\n                    \n                "},{"name":"박*은 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        [쿤달] 네이처 샴푸 베이비파우더향 (2개 1세트) 구입 했습니다 지금도 쿤달제품 사용하고 있는데 제일 만족스러운부분이 향이예요 향이 진하지도 않고 은은하게 오래가서 머리감고 나면 기분좋게 향이 퍼져요 개인적으로 베이비파우더향을 좋아하는데 안써보신분들 꼭 써보시라 추천해요 거품도 풍부하고 트리트먼트 하지 않아도 머리결이 부드러워요 지성피부라 하루라도 머리를 안감으면 찝찝한데 쿤달제품쓰고는 그런고민이 사라졌어요 대용량에 이가격은 너무 착하네요 샴푸 찾으시는분들 성분좋고 성능좋은 쿤달샴푸 추천합니다\n                    \n                "},{"name":"hiphop0222 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        hiphop0222 샴푸가 똑떨어져서 어떤 상품을 구매 할까 고민하다가 평소에 눈여겨 봤던 쿤달 베이비파우더 샴푸 두개묶음으로 구매 하기로 결정! 쿤달은 박스 표장 안에 세심하게 취급주위마크 부착하여 안전하게 상품 겟 !!! \n샴푸는 다른 자연유래샴푸 유기농 샴푸들처럼 무색투명한 색이고 향은 익숙한 베이비 파우더 향입니다. 거품력도 부드럽게 생기네요 요 샴푸로 머리 감고 하루를 시작하면 괜히 특별한 느낌이 드는 하루 일꺼 같은 기분이네요! 이제 샴푸는 쿤달로 정착 하겠습니다 ♥\n                    \n                "},{"name":"쿠팡실구매자 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        머리긴 여자가 집에 세명이나 있어서 대용량 샴푸로 구매했어요. 쿤달이 상품평들이 좋고 다른 제품을 써보니 자연친화적인 성분들에 향기가 독특하고 매력있어서 가족샴푸로 찜했어요. 꿀과 마카다미아 총 만ppm 들어있고 식물유래 계면활성제를 사용해서 두피 자극없이 순하고 세정력도 좋아요.\npH밸런스 약산성이 좋은 건 다들 알고 있는데 실제로 제대로 된 제품 고르기는 어렵더라구요. 특히 민감한 두피에 순한 샴푸는 찰떡궁합이죠\n이 샴푸는 한동안 건강한 두피케어를 해줄 잇템이 될거 같아요.\n                    \n                "},{"name":"이*우 ","date":"2021.03.20","rating":"5","text":"\n                    \n                        향이 좀 오래가는 샴푸 찾고 있었는데\n이 샴푸 대박이네요 ㅋㅋ\n진짜 향 너무 좋아요~~~\n가격도 착하고요 배송빨랐어요\n일단 이 제품은 샴푸인데도 모발이 푸석푸석해지거나 그러지않고\n되게 부드러워져서 따로 트리트먼트 할 필요가 없구요\n향도 굉장히 지속이 잘되서 \n너무 만족하고 있어요~ 굿굿\n                    \n                "},{"name":"이*실 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        쿤달샴푸 쓴지 일년이 되는데 한번도 바꿀 생각을 안했어요. 다른 샴푸보다 순해서 민감성 두피에 잘 맞고 오래 사용했더니 머리 볼륨감도 살고 두피도 정말 많이 건강해졌어요. \n순한 자연유해 성분과 천연계면활성제, 그리고 두피건강을 위한 pH밸런스 토탈케어, 오래쓸수록 두피와 모발이 건강해질수밖에 없는 레시피에요.  \n모발 차분하고 영양감 풍부해서 부모님도 사드리는데 너무 좋아하시고 그중 베이비파우더향을 제일 마음에 들어 하세요.\n누구에게나 추천하고픈 퀄리티 인정~ 굿 샴푸에요.\n                    \n                "},{"name":"원주골 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        샴푸사면서 향기 이렇게 고민해보긴 처음잉에요 쿤달제품들은 향기 종류도 다양하고 각자 매력이 있어서 다 써보고 싶은 마음, 결국 보송하고 달달한 베이비파우더 향기로 선택했는데 머리에서 좋은 냄새 난다는 얘기 많이 들어요~\n맑고 투명한 액체타입 텍스처, 물과 닿으면 거품이 풍성하게 잘 일어나고 샴푸 내내 부들부들 촉감 정말 좋아요. 두피가 민감한 편인데도 자극없이 순하고 촉촉한 사용감 덕분에 매일 샴푸가 힐링이 되는 시간이에요.\n우리 가족 샴푸로 고정하고 쓸 계획입니다.\n                    \n                "},{"name":"정*정 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        배송도 빠르고 깨지지 않게 뽁뽁이 비닐과 박스에 담겨 잘 도착했어요. 온 가족이 적어도 6개월은 쓸수 있는 푸짐한 대용량! 항상 500ml로 쓰다가 사용감 좋고 두피케어가 잘 되엉서 대용량으로 구매했어요.\n쿤달후기들만 봐도 저만 좋아하는건 아니더라구요. \n자연유래 성분에 순한 저자극 약산성 샴푸라느 점에서 인기 만점~ 두피를 자극없이 촉촉하게 해주고 진정작용도 있어요. 하루 지친 일상을 저녁에 시원한 샴푸 한번으로 보상받는 느낌?? 베이비파우더향기는 언제나 포근하고 달콤해요.\n                    \n                "},{"name":"양숑 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        샴푸 유목민이라 이 제품 저 제품 사용해보는데 \n결국엔 쿤달로 돌아오게 되네요. \n\n미세먼지 많을땐 하루에 두번 긴 머리를 감아내야하니 같이 사는 분도 함께 하면 하루에 네번, 매번 샴푸가 남아나질 않거든요. 그리고 같이사는 분이 샴푸 때문에 두피랑 등의 트러블이 많이 나서 자주 바꿔보려고 하는데 그나마 쿤달은 트러블이 덜 난다 하더라고요. \n\n이 제품 저 제품 사용해봐도 쿤달이 여러면에서 좋아요.\n용량도 많고 가격도 착한 갓성비 제품이기도 하고, \n향도 포근포근하니 머리 감고나서 향기가 너-무 좋아요. \n\n두피 충분히 불려주고 두피 브러쉬로 뽝뽝 밀어주면 그리 개운할 수가 없네요:-) \n\n쿠팡으로 빨리 도착하니 이젠 오프라인 말고 쿠팡에서 주문해야겠네요. 2개라서 한동안은 삼푸 걱정 없겠어요:-)\n                    \n                "},{"name":"오*주 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        일단 싸이즈가 1058ml 대용량\n2개가 한세트라 가성비 좋아요!!\n베이비파우더향으로 구입했는데\n향이 진짜 좋긴 좋네요~~~~ㅎㅎ\n향이 좋다고 지인 추천으로 사본거거등요ㅎㅎ\n\n코를 찌르는 독한향이 아니라\n아기피부같은 부드러운 파우더향이라\n남여노소 거부감없이 사용할수 있는 \n소프트한 향이예요~\n머리감은 후에도 은근히 향이 지속되고 \n밀도감이 높아서 거품도 풍성하고 \n머리 기름기를 깔끔하게 씻어주는거 같아요~  \n\n용량이 엄청커서 여자들 많은 집에서도 \n대놓고 쓰기 좋은것 같아요ㅎㅎ\n다음엔 다른향으로 재구매 할께요~~~~\n                    \n                "},{"name":"bjrkisa7 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        아니 이 가격에 이용량 실화?? 솔직히 샴푸에 크게 돈 안쓰는 1인인데 주위에서 추천을 많이 해주셔서 한번 구매해봤어용!! 자연유래 샴푸라고 적혀있어서 별게 있나 싶었는데 한번 써보세요ㅋㅋㅋㅋ그냥 주문해보세요 다른말 필요없어요 향도 좋고 오래가고 베이비 파우더 향을 원래 좋아하는 편이라 일상 생활에서도 그냥 기분이 좋아요 이렇게 부드러운 샴푸는 처음 써봐여ㅠ마트에서 저렴하게 구매하는 케라시스랑은 전혀 다른 느낌 !! 이거 언제 다 쓸진 모르겠지만 다 쓰고 무조건 사재기 해야겠어용 추천\n                    \n                "},{"name":"황*혜 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        짐승용량에 가격이 저렴하게 올라왔길래\n아직 샴푸가 남아있지만 ! 그래도 구매했어요\n향도 너무좋고 , 무색이라 제일 마음에듭니다.\n보통 샴푸 화학물질이랑 계면활성제가 많이들어가서\n하얗거나 불투명한 색인데 , 이 쿤달샴푸는\n화학성분이 많이안들어가고 투명해서 뭔가 더 믿음직\n스럽고 깔끔하게 보여요, 세정력도 좋고 두피가 약한\n저에게 안성맞춤입니다! 그리고 무엇보다\n제가 좋아하는 베이비파우더 향이라 킁킁 너무 좋아요! \n\n거품도 적당히 잘나고 약간 흐르는 제형이라 헹구기도\n머리감기도 간편합니다!\n                    \n                "},{"name":"조*정 ","date":"2021.03.11","rating":"5","text":"\n                    \n                        유분기많은 머리라 기름도 잘떠  샴푸하여 정말 여러종류 다 써봤는데 쿤달샴푸는 정말 샴푸 할 때 마다 상쾌하고 깔끔하고 머릿결을 산뜻하게 해 주어 너무 좋아 이전에는 향 없는걸로 썻었는데 베이비파우더  바디샴푸향 쓰면서 너무 좋아 샴푸도 베이비파우더향으로 바꾸어 봤어요~♡역시나 베이비파우더향이 너무 향기롭고 향 유지력도 오래가고 뽀송뽀송한\n냄새가나서 아기가 된 느낌도들고 어려진 것 같아 너무너무 좋습니다♡\n꿀추출물에 여러가지 성분들이 정말 머릿결을 좋고 향기롭게 유지해주어 좋고 작은양으로도 거품이많이나어\n오래많이 쓸 수 있어 너무 유용한 제품이라 제품에 비해 가격도 저렴하여 가성비 최강이네요\n순하고 자연적인 제품으로 아이 남편 할 것 없이 다 같이 잘 사용할 수 있어 너무 만족하는 제품입니다♡\n                    \n                "},{"name":"정*진 ","date":"2021.03.14","rating":"5","text":"\n                    \n                        잘맞는거 같아요ㅎ.ㅎ\n향기넘조아요.스타일이 딱 잘 맞습니다. 베페향이구 오백미리 두개로 잘 구성되어 있네요.\n가격은 두개로 싸게 샀어요. 쿤달은 샴푸성분도 결정하는데,\n어른아이 할거 없이 잘 쓰는거 같아서 좋으네요.\n대체적으로 만족스러워서 다음에도 재구매할 예정입니다.\n                    \n                "},{"name":"김*지 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        제가 머리를 이틀에 한 번씩 감는데 지성두피라 샴푸를 두개써요 먼저 쓰는 거는 지성용 샴푸고 그 담에 이 쿤달꺼를 쓰는데 거품이 아주 잘 나서 두피브러쉬랑 같이 쓰면 찰떡~~ 이네요 아주 조합이 좋아요ㅎㅎㅎ 향도 레알 베이비파우더 향!! 넘 좋아요 향 맡다가 취할 정도~~!!\n                    \n                "},{"name":"박*선 ","date":"2021.03.19","rating":"5","text":"\n                    \n                        재구매를 부르는 쿤달 샴푸♥\n가족들이 샴푸 써보고 쿤달만한게 없다고 또 사라고 해서 다시 사러 왔어요>< \n대용량이어서 한번 사면 몇 달은 쓸 수 있고 향기도 제 스타일이어서 매번 구매하고 있어요 !!\n트리트먼트도 대용량으로 사서 세트로 쓸 거예요 \n번창하세요♥\n                    \n                "},{"name":"이윤정 ","date":"2021.03.25","rating":"5","text":"\n                    \n                        머리카락이 얇고 두피가 민감해서 최대한 신중하게 삼푸를 고르는데  쿤달 자연유래삼푸라고해서 사봤는데 베이비 파우더 향이라 은은하고  1번짜서사용해도 될만큼 거품도 풍성하네요^^\n\n2020소비자가 뽑은 가장신로하는브랜드대상....우아\n역시 쿤달 좋은성분으로 많은사람들에게 인정을 받는거 같아요~~^^\n\nEWG GREEN 등급 <안전하고 엄선된 원료 사용>\n걱정성분 11종무첨가<파라벤7종.페녹시에탄올.벤조페논 등>\n피부저자극테스트 완료<민감한 두피에도 순하게 사용>\npH밸런싱 케어샴푸 <사람의피부 및 모발과 유사한pH지수>\n\n역시.... 나쁜성분은 없애고 좋은 성분만 가득채운 삼푸네요 ~~^^  용량도 500ml 넉넉하니 너무 좋은거 같아요\n                    \n                "},{"name":"유밍 ","date":"2018.01.19","rating":"5","text":"\n                    \n                        평소에 베이비피우더향을 별로 안좋아하는데\n신년이 되서 한살 더먹고나니 ....\n어려보이고싶은 아니 어린척하고싶어서\n충동적으로 시리즈로 구매했습니다\n가격도 착하니까ㅋㅋㅋㅋㅋㅋ\n\n배송하루만에오는 착한 로켓배송\n넘나 좋은 것!!!\n근데 포장보고 내가 뭘 이래 많이시켰나 싶었는데\nㅋㅋㅋㅋㅋㅋ과대포장 너무 심한거 아닙니까\n신나게 웃었음^^ 껍떼기 까봐야 안단거~\n\n아무튼 \n담날 아침에 사우나가서 풀로 사용했는데\n음..처음에는 거부감 느껴져서 (원래 안좋아하는 향이니까)\n우웩했는데 쓰다보니 그렇게 독하진 않고\n\n또 머리가 풍성해진 기분이였어요\n애기가된기분이였어요\n\n만족해쪄요 애기될래\n                    \n                "},{"name":"이*남 ","date":"2020.12.06","rating":"5","text":"\n                    \n                        쿤달 허니 앤 마카다미아 네이처 샴푸 베이비파우더 향 1058ml×2 구매 했어요. \n원래 쿤달 베이비파우더 향 트리트먼트 사용 중이라 샴푸도 같은 향 써보고 싶어서 구매 했어요.\n민감한 두피라 아무거나 쓰면 비듬 장난 아닌데 쿤달 제품은 자연유래 샴푸라 걱정 없이 써요. 향도 좋은데 제품 성분도 좋아서 쿤달에 정착 하려구요.\n바디로션도 베이비파우더 향 세트로 구매 해볼까 싶네요.\n                    \n                "},{"name":"정*정 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        우리집 케어제품은 이제 쿤달만 보이네요. 오래두고 써도 싫증나지 않는 깔끔한 두피케어가 마음에 들어서 제일 대박 용량으로 구매했는데 가격대도 부담스럽지 않아서 좋아요. \n투명한 액상타입인데 거품이 잘나고 샴푸하고나면 두피가 정말 시원하고 건조하거나 당김없이 편해요.\n남편은 지루성두피인데도 잘 맞아서 안전한 저자극 샴푸로 인정~ 식물유래 자연성분 함유에 천연계면활성제를 써서 제품 퀄리티는 정말 굿입니다~~\n                    \n                "},{"name":"김*연 ","date":"2021.03.24","rating":"5","text":"\n                    \n                        구매동기\n\n향이 좋다면 무조건 구매하고 봅니다\n요즘 쿤달에 빠져서 구매하게되었습니다\n\n쿤달에 많은향이 있는데\n베이비파우더를 구매한이유는\n몸에서 베이비파우더향 머스크향이\n나는걸 좋아합니다\n\n단 향수는 시트러스향과꽃내와 머스크가 나는걸 좋아해요\n시원한 향\n\n향이 나는 모든것들은 향을 일순위로 생각합니다\n\n포장을 뽁뽁이로 꼼꼼하게 해주셨음에도\n용기 뚜껑이 깨져서 왔어요\n\n제품들 모여있는것에는 처음에 일랑일랑을 시켰는데\n향을 모르니 섬유탈취제로 향을 맡아봤어요\n이향은 마치\n미장센헤어스프레이를 뿌린것같은 냄새로\n제가 선호하는 향과 달랐어요\n\n몸에서 머스크향과파우더리향을 선호하지만\n머리는 머스크 파우더를 좋아하진 않아요\n두피냄새하고 섞이면 느끼해요...\n\n근데 일랑일랑은 꽃냄새이지만 맡으면 맡을수록 거부감이..\n그래서 반품을 결심\n샴푸는 또 다를수도 있지만..\n베이비파우더는 기존에 부케가르니 베이비파우더 로션 섬유탈취제를 썼는데 잔향이 진짜 베이비파우더 분가루 냄새여서 그때부터 베이비파우더에 빠졌고\n바오밥? 거기제품 베이비파우더 샴푸 트린트먼트를 구매했늠데 쌔한 플라스틱냄새가 강해서 ... 거부감이있었지만 향이 워낙 진하고 씻고난뒤욕실냄새가 조아서 화장실 청소하는데 썼어요... 아깝 ㅠㅠㅠㅠ\n\n근데 섬유탈취제 쿤달 베이비파우더 냄새도 딱 진짜 분냄새여서 구매했늠데\n샴푸 뚜껑이 깨져서 왔어요,..\n\n그래도 짜는덴 문제없겠구나 싶어서 그냥 썼어요\n\n일단 퍼핑하는데 너무 부드러워서 좋았어요\n뻑뻑하지 않고\n그리고 투명한액체는 써보면 거품이 덜나드라구여\n근데 이건 거품도 풍부해요\n그리고 냄새가 진짜 분가루 냄새여요\n진짜 좋아요\n\n씻으면서 황홀해요\n\n샴푸만해도 뻑뻑하지 않아요\n제가 머리상한걸 다 짤라내고 지금 머릿결이 좋긴한데\n이제부터 잘 관리 해야죠\n\n이게 그런용도중하나같아요\n향때문에 구매했늠데 머릿결도 좋고\n가렵지 않아요\n바오밥썼을때도 샴푸만해도 부드러웠는데\n두피에 뽀루지가 하나둘 나드라구요\n서서 머리깜아서 귀에도 묻어 안나던 귀뾰루지까지..\n\n근데 이건 두피에 뽀루지도 안나도 귀도 안나요 더이상\n\n향이 진짜 진짜 조아요\n\n지속력\n은 좋진 않아요\n\n오후되면 역시 두피기름과섞여서 나는 머리기름냄새나요\n근데 두피가 가렵진 않더라구요\n\n용량은 작지만\n오래사용할숬을꺼 같아요\n조금만써도 거품이 잘 나서\n다음에 재구매 할꺼에요\n향만 바꿔서ㅎㅎ\n                    \n                "},{"name":"최*모 ","date":"2021.04.21","rating":"5","text":"\n                    \n                        포근해진 날씨가 덥다라는 느낌도 드는데 향이 좋은샴푸로\n기분전환할겸해서 주문했어요.\n두피가 지성이라 날씨가 더워지면 신경이 쓰여서요 \n쿤달 네이처 샴푸는 자연유래 좋은 성분으로 만든 제품이란건 익히 알고 있었기에 향만 고민하다가 뽀송뽀송한\n향의 베이비파우더향으로~\n펌핑대?가 길어서 물뭍은 손으로 펌핑이 수월하고 묽은 제형이 몇번만 비비면 풍성한 거품이일어서 손끝으로 두피마사지를 골고루 해주면 엄청 시원해요.\n1058ml 2개 가격에 효능과 가성비가 좋은 샴푸\n대가족이라서 큰용량이 든든해요.\n                    \n                "},{"name":"박*현 ","date":"2021.03.16","rating":"5","text":"\n                    \n                        지루성 두피염이 심했던 시절이 있어요\n제 후기들 찾아보면 아시겠지만 제가 샀던 샴푸들은 대부분\n순하거나 탈모샴푸거나 지루성두피염 전용 샴푸로 알려진 샴푸들이예요ㅠㅠ\n저 진짜 지루성 두피염 탈출하고 제일 먼저 써보고싶었던 샴푸가 좋은 향 나는 샴푸였어요!!!!!\n근데 향 좋은 샴푸들은 대부분 화학성분이 안좋은게 많이 들어있더라구요 ㅠㅠ \n초초초초초민감성인 저에게는 꿈도 꿀 수 없죠.,,,,,\n그래서 쿤달이 자연유래성분으로 순한데다가 기술,향기연구소가 있어서 향도 연구해서 만든다고 해서 샀어요 ㅠ\n저 쿤달꺼 진짜 많이 씁니다! 그 이유는 진짜 초 민감한 몸뚱아리때문이예요ㅠㅠ 빅토리아시크릿 제품 향이 너무 좋아서 구매했다가 사용하고 피부 난리난 이후로 성분 꼭 봅니다,,,,\n                    \n                "},{"name":"임*주 ","date":"2021.03.22","rating":"5","text":"\n                    \n                        매일 샴푸와 헤어스타일링을 하다보니 머리카락과 두피가 예민해지네요.\n조금 강한 성분의 샴푸를 사용하면 가려워지고 머릿결은 푸석푸석, 살짝 탈모증상이 오는것도 같아요ㅜㅜ\n자극없이 부드러운 샴푸를 찾다가 쿤달 네이처제품으로 선택했어요.\n바디워시도 쿤달제품인데 베이비파우더향이 참 좋더군요.\n샴푸 또한 짝 맞추듯이 베이비파우더향으로 결정했네요.\n용기가 고급스러워서 은근 인테리어효과까지 나네요.\n\n머리를 감다보면 욕실 가득 아로마향이 퍼지니 절로 아로마효과까지 나네요.\n찰랑거리는 부드러운 머릿결에서 포근한 베이비파우더향이 솔솔 풍겨요.\n잔향이 꽤 오래가니 심신안정에도 도움이 되네요.\n                    \n                "},{"name":"박*도 ","date":"2020.12.11","rating":"5","text":"\n                    \n                        쿤달 향을 너무 좋아해서 구입했어요 \n그전에 산것고 거의 다 써가고 해서 대용량짜리 2개짜리고 샀어요 \n베이비 파우더 향 진짜 좋아하는데 이샴푸로 머리감고 나면\n진짜 집안에 온통 베이비파우더 향이여서 기분이 좋아져요\n\n그렇다고 엄청 강해서 기분안좋게 하는 향은 아니구요 \n머리 말리고 나면 은은하게 남아있는향이 진짜 예술입니다 \n거품도 잘 나고 향도 좋고 뭐 이정도면 저한테는백점만점인 제품입니다\n                    \n                "},{"name":"금*리 ","date":"2021.03.17","rating":"5","text":"\n                    \n                        코로나와 미세먼지 가득한 요즘같은 날씨에는 마스크도 중요하지만 귀가후 청결관리도 참 신경 쓰여요.\n아침 저녁으로 샤워를 하니 자연스럽게 머리도 감게 되네요.\n샴푸를 자주 써야하니 자극이 덜하고 은은한 향이 나는 제품을 찾게 되었어요.\n안전하고 엄선된 재료로 만들어져 안심되네요.\nph벨런싱케어가 사람의 피부, 모발과 비슷하다고 들었어요.\n그래서인가...잦은 샤워로 푸석하고 잘 엉키는 머리결을 보호해주는듯.\n브러싱할때 엉킨  머리 푸느라 고생했는데 쿤달제품은 찰랑찰랑 매끈하게 만들어 줘요.\n샴푸를 선택했는데 부드러운 베이비파우더와 린스,  트리트먼트를 동시에 한 느낌?\n이래서 샴푸도 세심하게 골라야하나봐요.\n                    \n                "},{"name":"조*숙 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        쿤달 샴푸 베이비파우더 향이 너무너무 좋아요. \n전에 500ML사용해보고 거품도 잘 나고 향도 좋은데다가 가족 모두 이번 샴푸 정말 마음에 든다고 칭찬하길래 대용량으로 재주문해봅니다. \n온 식구 아침저녁 사용하다 보니 샴푸가 너무 헤픈데 대용량이라 한참 사용할 수 있겠어요. \n제형은 묽은 제형으로 흐르는 타입인데 울 아들내미들은 한번 펌핑으로 거품이 풍성하게 잘 나서 좋더라고요. \n게다가 헹굼도 아주 깔끔하게 잘 헹궈져서 샴푸 후 아주 개운합니다.\n피부 저자극 테스트 완료는 물론 더 순하게 업그레이드 된 식물유래 성분으로 만든 제품이라니 안심하고 사용 중이에요.\n                    \n                "},{"name":"도미영 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        쿤달 샴푸는 우연히 사용해보고 지금까지 쟁여두고 사용하는 제품이에요. \n예민한 지성 두피라 트러블이 잦기도 하고 워낙 모발이 약해서 샴푸 선택시 고민인데, \n쿤달은 피부 친화적 식물유래 추출물과 약산성케어 샴푸로 순해서 트러블 없이 잘 사용하고 있어요. \n소량으로도 정말 부드럽고 풍성한 거품이 만들어지고 샴푸하고 나면 정말 개운하게 세정된 느낌이라 좋아요. \n꿀과 마카다미아~함유로 보습감도 좋아요.\n                    \n                "},{"name":"이*현 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        대가족인 언니네와 하나씩 사용하려고 주문했어요.\n 매일 머리를 감으니 은근 소비가 많은게 샴푸 바디워시인것 같아요.\n쿤달 제품은 향이 고급지고 은은한 잔향이 오래가서 좋아하는데 대용량샴푸 구성이라 맘에 들더라고요.\n 본품은 뚜껑으로 닫혀오고 퍼프가 함께 포장되어 배송되요.\n베이비파우더향이 어릴적 맡았던 분냄새라 뽀송한 느낌이고 기분이 좋으네요.\n머리가 찰랑거릴때 은은하게 풍겨오는 향이 참 좋아요.\n거품도 풍성하게 나고 두피도 시원하게 마사지 해주면 상쾌해요.\n좋은 성분으로 만든 쿤달 네이처 샴푸 가성비좋은 샴푸 추천해요.\n                    \n                "},{"name":"정*헌 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        약산성 두피케어샴푸로 검색하다가 인기도 높은 쿤달 샴푸로 구매했어요. 샴푸하고나서 두피가 건강하려면 역시 약산성 샴푸가 정답~! 식물성 계면활성제를 사용하고 자연유래 보습성붐이 함유되어있어서 지성 두피 케어하는데는 최고의 선택인것 같아요.\n가격대비 용량도 푸짐~ 유통기한 3년정도 되니 두고 써도 괜찮아요.  베이비파우더 향기는 언제 맡아도 기분 좋네요. 아이들이 이 샴푸 쓰는걸 더 좋아해요\n                    \n                "},{"name":"임*수 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        한해가 다르게 피부가  예민해지네요.\n더불어 두피가 민감해지고 가려움증도 생기는듯  해요.\n자주 감고 헤어트리트먼트와 팩도 사용하지만 제 피부에 잘 맞는 샴푸를 사용해야겠더군요.\n일단 500미리 제품으로 사용해본뒤 마음에 들어서 큰 사이즈로 골랐어요.\n\n사용해본 쿤달 헤어제품들이 가성비 좋더군요.\n향수 뿌린듯 향긋하고 자극 없어서 계속 사용중입니다.\n사람의 피부 및 모발과 유사한 ph지수를 지녀서인지 아침저녁으로 사용해도 좋네요.\n펌핑 잘 되고 거품 풍성하게 일어나서 깔끔하게 세정되는 느낌이 들어요.\n포근하고 달콤한 베이비파우더향이 오래 남아서 향수 뿌린듯 잔향이 남네요.\n                    \n                "},{"name":"조*임 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        하루에 한 번이상 머리를 감다보니 가격이나 용량만 생각하며 고르지 않아요.\n취향에 잘 맞는 샴푸를 사용해야 하루종일 기분이 좋더군요.\n은은하게 올라오는 쿤달 아로마 향들중 베이비파우더향을 사용해봤는데 편안하고 정다운 느낌이 드네요.\n아이들  사용하는 바디제품들과도 잘 어울려서 함께 사용해도 되더군요.\n두 번 사용했는데 벌써 머릿결이 다르게 느껴지네요.\n한올 한올 코팅한듯 느껴져요.\n영양성분이 모발까지 잘 스며든듯 건강해진것 같아요.\n힘 없이 달라붙던 모발이 사르르 흘러내리는걸 느끼게 되니 참 좋네요.\n                    \n                "},{"name":"김*진 ","date":"2021.05.01","rating":"5","text":"\n                    \n                        엄마가 사다주는 샴푸만 쓰면서 한달에 한번은 샴푸 종류가 바뀌었었어요. 그래서 그런지 안맞는 샴푸를 쓰면 비듬도 막 생기고... 머리도 간지럽고 그랬는데 친구 소개로 쿤달 트리트먼트를 알게되어서 한 번 써보고 너무 만족해서 씻고 나오자마자 그자리에서 주문했습니다. \n\n집에 머리 긴 여자가 많아서 늘 싸고 대용량에 향기는 그럭저럭이어도 괜찮다고 생각하고 아무거나 썼습니다. 샴푸만 했다하면 엉켜서 손가락이 걸리는건 기본이고 심하면 트리트먼트를 해도 엉킨 머리카락이 풀리지가 않아 가위로 잘라낸 적도 있습니다. \n\n그런데 쿤달 샴푸는 샴푸만 했는데도 머리카락 사이로 손가락이 부드럽게 사악 하고 내려가는 그 느낌이 너무 좋았어요. 물로 헹궈내도 미끌미끌한 느낌 없이 적당한 뽀득함이 너무 만족스럽습니다!!\n\n저는 지성 두피고 민감성인지는 잘 모르겠는데 아무 샴푸나 문제없이 잘 쓴걸 보면 민감성은 아닐 수도 있어요•• 가끔 간지러운 느낌을 주는 샴푸를 만나기는 했는데.. 민감성이라기보단 안좋은 성분이 든 싸구려 대용량 샴푸를 사용해서 그런거라고 생각합니다. 일단 쿤달은 보름정도 사용했는데 전혀 간지러움이 없었습니다.\n\n베이비파우더향이 제가 너무 좋아하는 향이라서 트리트먼트만 사려고 했는데 샴푸도 있어서 바로 주문했어요! 드디어 정착할 수 있는 제품을 찾아서 행복합니다. \n\n가족들이 원래 제 방에서 홀애비 냄새난다(여자입니다)고 했는데 싹다 쿤달로 바꾸고 나서 좋은 냄새 나고 가까이 오면 베이비파우더 향 난다고 칭찬해줘서 기분이 너무 좋아요. \n\n처음에 배송 받고 너무 작다 싶었는데 혼자 매일매일 보름정도 썼는데도 전체 양 중에 1/4정도밖에 안줄었어요! 별 탈 없으면 앞으로도 정기배송으로 쭉 구매 예정입니다.\n\n타지역에 파티룸 잡고 놀 일이 있었는데 쿤달 제품을 포기하고 싶지 않아서 다이소에 가서 공병 사와가지고 담아갔습니다. 같이 있던 친구도 냄새 너무 좋다고 칭찬해줬네요ㅎㅎ\n                    \n                "},{"name":"박민아 ","date":"2020.01.12","rating":"5","text":"\n                    \n                        얼마전에 샴푸를 사놓고... \n\n그걸 까먹고 샴푸 없다고 부랴부랴 구매했네요ㅋㅋㅋ\n\n우선 포장은 뽁뽁이 하나 없이 와서 좀 허술하긴 했어요\n\n다행히 깨진곳은 없어서 새지 않았어요\n\n제가 베이비파우더 향을 진짜 좋아하는데요ㅠㅠ\n\n뚜껑 열자마자 베이비파우더향이 확 퍼지네요\n\n냄새가 좋아서 바로 머리감았습니다ㅋㅋㅋ\n\n거품은 그렇게 풍부한편은 아닌거 같아요\n\n그렇다고 안나는건 아니에요\n\n감을때는 파우더향이 진했었는데 제가 트리트먼트를 해서 그런지 감고 나오니 파우더향이 온데간데 없네요..ㅋㅋㅋ\n\n그래도 만족하는 샴푸네요~~~\n                    \n                "},{"name":"정*민 ","date":"2020.11.11","rating":"5","text":"\n                    \n                        쿤달 샴푸 500ml짜리 화이트머스크향 사용하다가\n이번에 다 사용해서, 원래 쓰던것과 다른 베이비파우더향으로!\n대용량으로다가 구매해봤습니다. 일단! 대용량이라 마음이 든든하구요,\n사용기한도 넉넉해서 마음 놓고 쓸 수 있을 것 같아요\n거품도 부드럽게 잘 나고, 씻을때와 씻고 나서도\n향이 은은하게 오래가서 너무 만족합니다~\n베이비파우더향은 또 다른 느낌으로 매력만점♡\n                    \n                "},{"name":"박*라 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        쿤달 네이쳐 샴푸는 믿고 쓸수있는 제품이네요~\n성분도 좋고 요즘같이 건조할때 두피 보습도 주면서 거품도 풍부하게 나고 일단 향이 정말 정말 좋습니다~~정말 짱이에요~~향수를 따로 쓸 필요가 없을 정도로 파우더향이 은은하게 오래동안 잔향이 있어서 좋고 향 자체가 누구나 좋아할 파우더향이라 남녀노소 가릴것없어 사용하기 좋은 제품이에요 소비자만족 대상이라는 자체만으로도 믿고 사용할수 있는 제품이라 믿음이가고 자연유래성분이 두피케어에도 도움이 많이 될것 같아요~꾸준히 사용하면 정말 좋을듯요~~^^\n                    \n                "},{"name":"성* ","date":"2021.04.22","rating":"5","text":"\n                    \n                        쿤달 샴푸를 즐겨쓰는데 베이비파우더향은 호불호가 있을 것 같아서 고민하다가 작은사이즈로 구매해봤는데요\n일단 향이 너무나도 좋구요ㅠㅠ 여자분들은 다 좋아하실향라고 생각합니다! \n긴 머리일때는 머리가 찰랑 거릴때 샴푸내음이 나서 좋았는데 단발은 그럴때가 거의 없더라구요ㅠㅠ 근데 베이비파우더 향  쓰고나서는 제 머리에서 나는 향이 느껴져서 좋습니다!\n\n전 단발이라 샴푸 한펌프 정도로 사용하는데 펌프도 묵직해서 찍 튀어나오는 느낌도 없고 좋더라구요! \n제가 두피는 지성인데 쿤달샴푸 아닌 다른 타사 샴푸 썼을 땐 아침에 머리 감으면 점심먹고 나서 정수리 부분에 기름져서 너무너무 스트레스였거든요...ㅠㅠ 근데 이 쿤달 샴푸 쓰고 기름지지않아서 매우 만족하며 쓰고 있습니다! \n\n자연유래 샴푸라서 믿고 쓰는 쿤달샴푸입니다! \n\n향에대해 긴가민가 하실땐 500ml로 먼저 써보시는걸 추천드려요!\n                    \n                "},{"name":"지니얌얌얌 ","date":"2020.12.07","rating":"5","text":"\n                    \n                        쿤달 네이처 샴푸 베이비파우더향\n\n지난번에 네x버에서 구매하고 넘 좋아서 이번에는 쿠팡에서 구입했어요\n쿠팡이 로켓배송이라 ㅋㅋ\n\n일단 양이 넉넉해서 진~~~짜 오래써요\n온가족이 써도 넉넉합니다\n\n그리고 제가 구입한 가장 큰 이유는 \n1. 거품이 잘 난다.\n2. 향기가 좋다\n\n입니다\n\n베이비파우더향 꼭사세요~~\n향기가 하루종일 지속되는데 진짜 좋아요\n인위적이지 않고 진짜 아가냄새 입니다\n                    \n                "},{"name":"김*아 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        두피가 민감해 아무 샴푸나 못 쓰는데 그런던 중 쿤달 샴프를 봤습니다.\n아침에  머리를 감아도 저녁 늦게는 내 스스로가 기름이 껴보이는것 같아 샴푸고를때 정말 신중히 고르는편입니다.\n쿤달샴푸는 식물유래 보습성분도 들어가 있고 피부 친화적 성분이44가지나 들어가있다니 속는 셈하고 주문했습니다.\n제형은 일반 샴푸보다는 묽은편이지만 거품은 확실히 잘자나네요.\n머리가 길어 하루에 한번 머리를 감으면 금방 샴푸가 없어지는데 500ml용량을 두개나 주니 가성비도 좋네요ㅋㅋ\n오늘써봤는데 샴푸향도 좋고 머릿결도 왠지 좋아진 느낌이라고할까~만족합니다!\n                    \n                "},{"name":"조*임 ","date":"2021.04.10","rating":"5","text":"\n                    \n                        세정력만큼 향도 중요하게 생각해요.\n청량한 비누향이나 애기냄새처럼 보들보들한 느낌 나는 샴푸를  선호하는데 마음에 드는 샴푸  찾기 힘들었어요.\n쿤달샴푸  베이비파우더향이 과하지 않으면서 은은한 향이 나더군요.\n인공적인 향 없이 편안한 아로마향 느낌인데 세정력까지 좋더군요.\n샴푸후 타월드라이할때 우수수 빠지던 머리카락도 줄었어요.\n머리카락에 힘이 생기니 엉킴과 빠짐이 확실히 덜하네요.\n베이비파우더향이 샴푸만 있는게 아니라 트리트먼트도 있나봐요.\n세트로 맞춰서 사용하려 해요.\n                    \n                "},{"name":"김*아 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        다른 향 쿤달 제품 쓰고 있었는데 베이비 파우더향 보고 얼른 구매했네요.\n거품도 풍성하고 트러블 없이 향기롭게  잘 쓰고 있었는데 베이비 파우더 향도 좋아해서 어떨까 싶어 구매했는데 역시 만족해요.\n거품도 풍성하게 잘 나고 세정력도 괜찮고 향은 두말하면 입아프죠ㅋ\n샴푸하는 동안엔 향이 강하다고 느껴지는데 마무리 하고 말리고 나면 은은하게 기분 좋네요. 대용량이다보니 한동안 잘 쓸것같아요.\n                    \n                "},{"name":"모*아 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        성분에 비해 거품도 풍성하고 머리 감고 난후 샴푸만 해도 머리카락이 많이 엉키지 않아서 좋아요\n성분도 안심이 되서 초등생이 아들램도 베이비샴푸에서 갈아탔답니다 이때까지 유아용 샴푸만 사용했었는데 머리감고 조금만 지나도 특유의 머리냄새가 나고 하는게 이제는 샴푸를 바꿔줘야 겠다는 생각이 들더라구요서 제가 직접 사용해보니 성분도 괜찮고 독하지 않고 해서 같이 사용중입니다\n                    \n                "},{"name":"장*운 ","date":"2021.04.10","rating":"5","text":"\n                    \n                        자연유래성분이라 믿고구매했어요~^^ 사실 성분이좋은거는 세정력이나 향지속력이 약하고 거품이 안나서 불편했던 경험이있었기에 쓰기전까지 불안했었는데요~ 괜한불안이었네요~ 거품정말잘나요! 자연유래성분 샴푸중 단연으뜸이네요..향도 담날 진하게나진않지만  일단,정수리냄새안납니다ㅋㅋ 일반샴푸든자연유래샴푸든 담날정수리냄새 많이나는제품들많은데  쿤달샴푸는 안나요ㅋㅋ 너무너무좋아요♡ 좋은기회로 쿤달샴푸를알게되어 정말 감사한마음이예요~ 임산부동생에게 선물해야겠어요~^^\n                    \n                "},{"name":"송*경 ","date":"2021.03.30","rating":"5","text":"\n                    \n                        베이비파우더향을 너무 좋아하는 1인입니다 ㅎㅎ \n머리감을때 파우더향이 나서 감을때마다 기분이 좋아지는 것같아요 \n한창 향수도 베이비파우더향 나는 향수 썻는데 향수랑 샴푸랑 찰떡이네요 !\n피부 저자극테스트도 완료해서 그런지 샴푸하고 나서 간지러움도 덜하는것 같더라구요. 요즘 머리가 쉽게 기름지고 간질간질했는데 개선되고있는것 같아요.\n머리길이가 어깨까지 오는데 한번 펌핑으로도 충분히 거품도 잘나고 잘 감기네요.\n향이 강한거 싫어하시는 분은 쿤달 허니앤 마카다미아 네이쳐샴푸 추천드려요\n은은한 향이 기분좋게 만드네요~!!\n                    \n                "},{"name":"서*혜 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        쿤달향중에서 베이비파우더 제일 좋아해서 샴푸랑 바디워시 같이 주문해봤는데 향 대박 좋아용~ 머리에서 은은하게 풍기고 거품도 잘나서 소량만 펌핑해도 되니 두고두고 오래 쓸수 있겠네용ㅎㅎ 원래 쓰던 제품인데 살짝 대용량 두개 주문해봤는데 가성비도 좋고 기능이나 향기면에서도 만족스럽습니다~ 케이스도 이쁘고 담엔 화이트머스크로 시켜보려구요!\n믿고쓰는 쿤달이네용 ㅎㅎ\n                    \n                "},{"name":"투투2 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        쿤달 성분도 좋고 향도 좋아서 아이들하고 사용하누라 자주 구입하는데\n작은 용량으로 사용해보니 금방 쓰기도 해서 \n이번엔 큰 용량으로 구입했는데 \n짐승용량이라 넘 좋네요 ㅋ\n적은 양으로도 거품도 풍성하고 따로 트린트먼트 안해도 \n다른 샴푸에 비해 부들부들 좋아요^^\n애들이 베이비파우더 향을 좋아해서 요걸루 구입했는데\n감고 나서도 은은하게 풍기는 향이 진짜 만족스러워요 ㅋ\n                    \n                "},{"name":"전*소 ","date":"2019.11.01","rating":"5","text":"\n                    \n                        항상 머릿결때문에 고민인 30대 여성입니다 쓴지 며칠 되진 않았지만 샴푸만으로도 이렇게 머릿결이 좋아질 수 있게 된 것이 놀라울 정도입니다 유명하다는 일본 및 해외제품도 많이 사용해봤는데 이거 정말 물건이네요 찾아보니 유해성분을 배제하고 만든 착한 샴푸더군요 세정력도 좋고 거품도 굉장히 잘 나며 향 역시 너무 마음에 듭니다 이가격에 사용할 수 있는 최고의 샴푸가 아닐까 생각이 듭니다\n                    \n                "},{"name":"백*연 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        쿤달 바디워시 사고 너무 잘쓰고있었고 향이 너무 좋고\n지속력이 좋아서 선물도 했었는데 샴푸는 집에 많아서\n안시키고있다가 이번에 샴푸가 떨어져서 시켜봤어요!\n역시 쿤달! 이제 머리부터 발끝까지 베이비파우더향이\n나니까 더 좋은거같아용!! 금액대비 양도 많아서 엄청 오래 쓸수있을것 같아요! 두피도 깨끗히 씻기는거 같고 또\n재주문할께용♡♡\n                    \n                "},{"name":"최*평 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        괜히 판매량이 높은 제품이 아니겠죠?\n\n그 중에서도 베이비파우더향!\n\n아침에 머리감고나면 점심 때 까지 은은하게 향이 남아있어\n기분이 좋습니다.\n\n샴푸는 세정력/두피자극성이 중요하다 생각하는데\n\n1. 세정력 : ☆☆☆☆☆\n매일 포머드+스프레이로 머리를 세팅하고 다니는데,\n이 샴푸 하나면 다 제거됩니다.\n\n2. 두피자극성 : ☆☆☆☆☆\n두피자극 전혀 없습니다.\n왜냐, 천연성분으로 이루어져있으니까요!\n샴푸 잘 못 쓰면 두피가 엄청 간지럽고 각질이 일어나는데\n그런거 전혀 없습니다.\n\n총평 : 믿고 사자\n                    \n                "},{"name":"이*연 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        쿤달이라는 브랜드가 워낙 유명해서 구입해봤습니다\n쿤달프리미엄 네이처 샴푸는 사용하는 사람의 모발이나 두피 상태에  맞게\n유수분 조절을 해줘서 너무 만족스러운 제품이었습니다\n워낙 지성이면서 민감성이라 걱정도 많이 했는데\n사용해보니 간지럼이나 붉게올라오는것두 없었구 아주 잘 맞았습니다\n신랑도 써보더니 향도 너무 좋고 자신의 두피에도 잘 맞는것 같다며 칭찬일색이더군요~\n제형은 투명한 젤타입이고 베이비파우더향이 달달하고 보송한 느낌을 업글해주던라구요\n다쓰고 재구매하려고합니다~~\n너무 만족스런 샴푸입니다\n                    \n                "},{"name":"흐으흐 ","date":"2020.11.12","rating":"5","text":"\n                    \n                        쿤달방향제를 몇년째 사용하고있었는데 샴푸랑 여러가지 제품이 있다는건 이제서야 알았네요 바로 샴푸 주문해서 사용해밨는데 향은 역시 쿤달 답게 너무 만족합니다 거품도 완전 잘 나고 세정력도 좋아요 머리마르고 나면 가려움도 없고 머릿결이 살아있어요 \n작은거 쓰다가 큰용량있다는거보고 바로 주문했는데 받아보고 용량에 깜짝 놀랐어요 ~~ 완전 대박 많아요\n                    \n                "},{"name":"김*원 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        일단 향이 남나 부드럽고 사랑스러운 향이에요 ㅎㅎㅎ\n머리가 엄청 긴 편이어서 샴푸할때 펌핑을 세번씩은하는거 같은데\n이 제품은 거품이 엄청 잘나서 한번 반정도만 해도 \n허리까지 오는 긴머리를 감을 수 있네요 ㅎㅎ\n샴푸하고도 엄청 뻑뻑해지지 않고 좋네요 ㅎㅎㅎㅎㅎ\n향이 강해서 엄청 오래 지속되네요\n진짜 좋아요!!! 앞으로 이 샴푸만 써야겠어요!!!!ㅎㅎㅎ\n강추합니당!!\n                    \n                "},{"name":"절약주부 ","date":"2019.05.28","rating":"5","text":"\n                    \n                        역쉬 쿤달입니다.트린트먼트쓰고너무좋아 샴푸도 샀어요\n\n●구매이유\n머리가 길고 모발이 얇아요.\n그래서 다른사람보다  금방상해요.ㅜㅜ\n\n몇일전 린스가떨어져서\n쿤달 제품구매한사람들이 어마어마하게\n많길래 기존 쓰는 리스보다 가격은 두배정도 비싸지만\n내 모발을위해서 투자.\n언제까지 아끼며살것인가싶어 구매했고\n이틀정도 사용한결과\n너무좋은거여요.\n진심\n이렇게좋은 샴푸린스가있는줄 여지까지 모를줄\n\n이런저런 상황에서\n때마침 샴푸도  똑떨어져서 쿤달 샴푸로 구매\n담날바로 도착\n\n●솔직후기입니다 \n\n먼저  향은 베이비파우더향으로 너무좋네요.\n트린트먼트도  같은향이라 이질감없이 사용가능하겠네요.\n\n각각향이 강하면 섞여서 불쾌한냄새날일도없으니까요.\n\n샴푸는 일단 약간 묽은 텍스쳐입니다.약간물보다 꾸덕하고 트린트에 비하면 거의 물 처럼 흘러요.\n첨펌핑하고 손가락 사이로 흘렀네요ㅜㅜ 아까비~\n\n 한번펌핑만으로도 거품이 엄청 잘나서 충분하네요.\n촉감이 엄청 부드러워서 모발도 부드러워지네요\n\n머리말린후에도 큰빚도 쑥쑥 잘빗겨지네요.\n엉킴  일도없어요.\n\n거품이  의외로많이나서 헹궁은 좀신경써서 잘해야하네요.\n잔여물이 남으면  머리 뾰루지 원인이되더라구요\n\n단점이라면\n내 모발이 얇아서 그런지  살짝 무거운감은 있더라구요.\n머리가 푸석한 사람이라면 정돈되는 느낌이 들거같네요\n\n특장점\n\n코코넛에서 추출한 식물성 계면활성제 함유\n\n사람의 피부, 모발과 가장 유사한 PH 5.5 약산성 샴푸\n\n부드럽고 사랑스러운 느낌의 달콤한 향\n\n\n재구매의사 100    %있네요\n                    \n                "},{"name":"조*경 ","date":"2018.06.04","rating":"5","text":"\n                    \n                        두번째? 세번째 시키는 것 같아요 헷갈리는데 그냥 딱히 단점을 못 느끼겠어요 일단 제가 느끼는 장점과 단점을 적어 볼게요\n\n장점 \n- 향기가 좋고 지속력이 진짜 좋아요 이거 쓰고 저보다 키가 커서 제 정수리 냄새를 맡을 수 있는 주변인 두 명이 지나다니다 무슨 샴푸 쓰냐고 물어 봤어요 향기 좋다고 ㅇㅇ 아기 냄새 같은 게 난다더라고요 전에 마트 샴푸 쓸 때엔 가끔 때때로 제 정수리 냄새? 같은 걸 저도 맡게 되더라고요 ㅋㅋㅋ 스쳐서인지 어떻게인진 모르겠지만 별로였는데 이거 쓰고 나서는 가끔 제 코에도 베이비파우더 향이 스칠 때마다 기분 좋습니다\n- 성분이 좋아요 샴푸는 특히 안 좋은 성분이 거의 대부분 들어가서 성분 좋은 샴푸 찾기가 힘들었는데 쿤달은 이 부분 완벽히 만족시켜 줍니다\n- 가격이 저렴해요 500그램에 이 가격이면 거의 마트 샴푸와 비교해도 손색이 없고요 지금 저번에 샀을 때보다 더 떨어져서 마음 개급함 빨리 사야 돼요 동영상 보면 얼마 안 남았거든요 ㄷㄷㄷ 급해!!!!\n\n단점\n- 용량이 적어서 대용량이 나왔으면 좋겠어요 용량 너무 작습니다 대용량 만들어 주세요... 너무 금방 씀 머리숱 많고 긴생머리인 사람인데 한 달도 못 쓰는 것 같아요 제바루요 \n- 대용량 만드시면 리필도 만들어 주세요 통이 아까워요 리필을 좀 더 싸게 파시면 한 통으로 계속 채워넣을 수 있으니까 편할 것 같습니다\n-거품이 엄청 많이 나진 않는다? 이건 다른 샴푸들과 비교했을 때 저한텐 다 똑같아서 단점이라고 하기 어럽네요 숱 많은 머리라 이 샴푸를 여러번 짜게 돼요 근데 대부분의 샴푸를 그렇게 쓰거든요 거품은 보통으로 나는 것 같습니다\n\n\n결론 : 여러분 사세요 그리고 이거 대용량이랑 리필을 만들어 주세요... ♥ 필요해요...\n                    \n                "},{"name":"한*정 ","date":"2017.07.09","rating":"5","text":"\n                    \n                        두번째 구매 후기\n\n첫번째 구매후기에서 많은 사람들이 도움이 되어서 기분이 좋네요\n\n이 샴푸쓴 이후로 다른 샴푸는 안쓰게 되네요\n툭하면 이샴푸 저샴푸 바꾸는편인데 하나만 꾸준히 쓰게 되네용\n우연히 얼굴책에 쿤달샴푸올라오는거에 후기같은 댓글을 남겼는데\n당첨이되서 샴푸하고 트린트먼트를 받았어요\n향은 클린솝으로 받아서 써봤는데 향은 제취향은 아니였어요\n전에는 다른향으로 재구매할예정이라 했는데.. 냄새를 맡아볼순없으니..\n제가 좋아하는 향이 아닐까봐 걱정되는건 있네요\n샘플로 여러향으로 같이 보내면 좋겠어요 그럼 각자 취향대로 살순있으니 편할거같네용ㅎㅎㅎ 물론 제 개인적인 생각입니다\n클린솝은 갓 샤워를 하고나온 듯한 기분이 느껴지는 향이라는데\n저는 그런 향이라는거 못느끼겠어요...이걸 뭐라고 표현해야 될지도 모르겠지만 시원한 향이긴한데 뭐랄까 중성적인 향이라고 해야될까나..\n제남친은 향은 좋다고했는데 저는 제취향이 아니라서..\n아무튼 제 취향은 아니여서 베이비파우더 향으로 두번째 구매했어요\n믿고 쓰는 쿤달 제품 성분도 마음에 들고 내취향인 향도 있으니 재구매를 하게 만드네요\n염색 탈색 많이 하는 저한테는 머릿결을 살려주는 제품이예요\n친구들도 제 샴푸 써보더니 향이 좋다고 다 구매해서 쓰는중이예요\n머리숱이 많은편이지만 적은양으로도 풍성한 거품으로 머리를 감을수있어요 향도 은은하게 다만 지속력은 좀 짧은거 같지만\n다들 원래 머릿결이 좋은줄알아요ㅎㅎㅎ사실 이 샴푸쓰고나서 좋아진거지만ㅎㅎㅎ단백질샴푸이니깐 모발이 탱글탱글? 한 느낌\n앞으로 계속 쭉 구매할꺼예요\n아 그리고 쿤달에서 바디워시도 출시했다는데 쿠팡에선 언제쯤 나올까요? 같이 샴푸랑 구매해서 쓰고싶어용~\n                    \n                "},{"name":"박*수 ","date":"2021.04.05","rating":"5","text":"\n                    \n                        요즘 흔히쓰는 샴푸나 폼클렌저등에 몸에 좋지 않은 성분들이 많이 들어가있다고해서\n참 걱정이 많았습니다~ 샴푸나, 폼클렌징 같은경우에는 매일 매일 피부와 두피에 닿는것이다보니\n뭔가 찜찜한 느낌이었는데~ 이 샴푸는 엄선된 원료를 쓴다고해서 사용해봣습니다\n이것저것 들어가지 않아서 그런가 보시는 바와 같이 투명 합니다~ \n실제 사용을 해봐도 자극을 주거나 트러블이 생기지는 않는데 오래 써보고\n괜찮으면 재구매를 계속 할 생각입니다~\n                    \n                "},{"name":"금*리 ","date":"2021.03.16","rating":"5","text":"\n                    \n                        제품을 사용하다보면 내게 유난히 잘 맞는 화장품을 만나게 될 때가 있어요.\n내게 잘 맞는 것들은 다른 사람들도 비슷하게 느끼더라고요 ㅎㅎ\n세정력도 좋아야하지만 무엇보다 중요한건 독하지 않을것.\n나이 들면서 모발이 가늘어지고 툭툭 끊겨서 아무거나 사용할 수가 없거든요.\n쿤달헤어제품들 모두 마음에 들어서 이번에도 자신있게 선택했네요.\n아기처럼 포근한 향이 가득 나는 자연유래 삼푸라 믿음 가네요.\n피부 저자극 테스트도 완료했다니 안심하고 사용해요.\n머리 감고난 뒤에도 포근한 향이 은은하게 풍기니 하루종일 기분좋습니다.\n                    \n                "},{"name":"이자연 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        # 두피타입\n- 민감성, 예민피부, 건조한피부, 트러블피부\n\n# 제품 특징\n- 대용량의 베이비 파우더향 샴푸\n\n# 좋았던 부분\n- 우선 용량이 넉넉하니까 두고두고 쓰기 좋았어요.\n- 샴푸 펌프는 분리되서 도착해서 깨지지 않고 안전하게 왔습니다.\n- 샴푸의 거품이 잘 생겨나니까 세정력도 좋네요.\n\n# 가성비\n- 만족스러워요.\n\n# 기타\n- 재구매할께요.\n                    \n                "},{"name":"조*숙 ","date":"2021.03.18","rating":"5","text":"\n                    \n                        처음 사용해보는거라 후기 검색해보니 평이 좋길래 구입했는데 역시 샴푸 좋네요. \n우선 향이 너무 맘에 들어요.  베이비파우더 향이라 그런가 사춘기 아들녀석도 넘 좋아하고 아침 저녁 샴푸도 수시로 하네요. \n그뿐만 아니라 두피에 좋은 성분을 더해 예민한 두피에도 사용할 수 있다고 해서 만족스럽네요.  제형이 묽어서 거품 잘 안나면 어쩌나 했는데 거품도 풍성하게 잘 나고 샴푸 후 헹굼도 아주 깔끔하게 되서 훨씬 개운한 느낌입니다. 가족 모두 만족스럽게 사용 중이라 다음에도 재구매 의사 100%있어요.\n                    \n                "},{"name":"김*숙 ","date":"2021.04.20","rating":"5","text":"\n                    \n                        처음 쿤달을 알게 된 게 네이처 샴푸 베이비파우더향이에요. 4식구가 함께 쓰니 금세 써버려서 이번엔 아예 대용량으로 구매했네요^^ 대용량 2개니 꽤 오래 쓰겠어요 ㅎ 펌프는 따로 배송되니 사용하기 전에 끼워 사용하면 되요. 거품도 풍성하고 샴푸할 때부터 이미 손가락이 쓱쓱~~부드러움이 느껴진답니다. 베이비파우더향은 호불호 없이 남녀노소 다 사용하기 좋아서 추천해요!\n                    \n                "},{"name":"신*호 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        샴푸 유목민인데 드디어 정착할 것 같아요!\n쿤달제품 많이 보고 듣긴 했는데 실사용은 처음 해보거든요. 평이 좋아서 사봤는데 진짜 좋네요!\n두피가 예민해서 샴푸 구입할 때 성분을 확인하고 사는데 이 샴푸는 자연유래 샴푸에 성분도 괜찮더라고요. 저처럼 민감성 두피인분들이 쓰시기 좋은 것 같아요! 거품도 잘나서 감을맛도 납니다! 덤으로 향도 좋구요~ 가격도 용량대비 착해서 부담 없이 사용할 수 있어 만족스럽네요.\n                    \n                "},{"name":"김*윤 ","date":"2020.11.11","rating":"5","text":"\n                    \n                        베이비파우더향이 찐해서 너무 좋습니다~! 원래는 베이비파우더향을 크게 좋아히진 않은데 샴푸할때는 향이 강하게 나지만, 헹궈내고 말리면 은은한 향이 하루종일 지속됩니다 그게 큰 장점이구요~따로 트리트먼트하지않았음에도 머리가 엉기지않고 부드럽게 찰랑거립니다^ㄹ^ 제 머리결이 좋지않음에도 차분하게 만들어 줘서 좋네요^^\n                    \n                "},{"name":"최*경 ","date":"2021.03.16","rating":"5","text":"\n                    \n                        샴푸 유목민에서 드디어 해방됐네요!\n친구가 요새 쿤달쿤달 하면서 쿤달샴푸 좋다고 추천 하길래\n로켓와우 회원이라 후딱 구매했지요.\n\n 한번 꾹 누른 양으로도 충분한 투명한 샴푸와 베이비파우더 향 가득!!\n거기다 거품 완전 풍부!! 잔거품 아니라 더 좋아요.\n\n애들이 사춘기가 와서 머리 떡짐 심한데\n거품 잘나고 세정이 잘 되니 넘 좋네요.\n머리냄새 대신 베이비파우더향에 반했습니다!!\n자연치유래성분이라 안심되고요.\n\n간만에 맘에드는 샴푸\n정착해야겠습니다\n\n움직일 때마다 베이비파우더 머리향에\n기분까지 좋아집니다\n                    \n                "},{"name":"엄*주 ","date":"2019.08.06","rating":"5","text":"\n                    \n                        처음에 쿤달트린트먼트만\n구매하고 사용해보니 \n넘좋아서 샴푸까지구매\n같이쓰면효과가더좋을거같기도해서\n트린트먼트는효과를봤거든요\n근데너무묽어요\n거품은풍성하게나네요\n뻑뻑한느낌없구요\n향은역시나좋구요\n이걸로정착해볼려구요\n※추가후기\n머릿결이좋아졌어요\n제가좀 곱슬에다가개털이었는데\n머릿결이찰랑찰랑해졌어요\n빗질하기도좋아졌구요\n계속이샴푸 트린트먼트써야할듯요\n                    \n                "},{"name":"이*연 ","date":"2021.04.03","rating":"5","text":"\n                    \n                        무파라벤 샴푸를 좋아해서 쿤달 네이쳐샴푸를 구매하게 됐네요  \n좋은 성분들이 많이 들어있는 자연유래 샴푸라서 그런지 너무 순하고 부드럽네요\n과하지않은 뽀송뽀송한 느낌의 베이비 파우더향이 좋고\n파라벤등등이 첨가되지 않았다는것이\n더욱 더 마음에 듭니다\n마트에서 판매하는 일반 샴푸들에 비해서는 향은 강하지 않은것같고 거품력은 좋은것 같네요\n은은한 베이비 파우더향의 자연유래 삼푸\n가격도 적당해서 \n자주 구입해서 사용하기 좋겠어요\n                    \n                "},{"name":"애니애니 ","date":"2019.11.07","rating":"5","text":"\n                    \n                        유튜브 채널 디렉터파이 추천하는 제품이라 믿고 구매했어요.\n나쁜 유해성분이 없고 안심하고 사용해도 된다고 합니다.\n샴푸 는 매일 사용하는 것이 기에\n저처럼 모발이 너무 얇고 상하기 쉬운 사람은 \n샴푸도 신중하게 골라 써야 하지요.\n푸석해지고 윤기가 나기를 기대하며 \n사용하고 있어요.\n사실 머리결이 사람의 인상을 얼마나 좌우하는 것인지.\n피부나 머리결이 하루아침에 좋아지거나 바뀌진 않잖아요...ㅠ\n그리고 식구들이  매일 감아대기에\n가격대도 고려하지 않을 수 없고요.\n약산성 샴푸로 순하고 가격대도 고려해서\n골랐는데....\n향도 그리 진하지않아 사용할 때 전혀 불편함이 없습니다.\n양도 넉넉하게 들어있고\n제품의 질도 괜찮아요 \n한동안은 이 샴푸를 사용할것 같아요.\n디렉터파이는 제품을 성분이나 함량\n사용감 을 철저하게 분석하여 업로드 하기때문에 \n믿고 구매하려구요.\n감사합니다 \n예뻐집시다...ㅎㅎㅎ\n                    \n                "},{"name":"엄*비 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        쿤달은 이번에 처음사용해봤어요 근데 쿤달샴푸가 되게유명하더라구요?? 주위사람들도 쿤달샴푸는 다 알더라구요ㅋㅋㅋ이번에 알게되서 사용해봤는데 완전만족이에요ㅎㅎ 향도 여러가지있어서 고민하다가 베이비파우더향을 워낙좋아해서 베이비파우더향으로 구매했는데 완전잘골랐네요ㅋㅋ향도 너무좋구 아침에샴푸하고 저녁까지도 좋은냄새나고 거품도 엄청잘나요~~ 친구들이 저한테 애기냄새난대요ㅎㅎㅎ 다음번에는 다른향으로도 구매해보려구요~~\n                    \n                "},{"name":"김*진 ","date":"2021.04.14","rating":"5","text":"\n                    \n                        쿠팡이 다른데보다 가격이 좋아서 ㅎ\n쟁겨놓는다 생각하고 세트상품으로 구매했네요. 몇년째 쿤달쓰고 있는데 가격도 좋고 머리결도 부들해지고 모발끝에 갈라지는것도 훨씬 좋아졌네요. ㅎ 많이 안써도 거품 잘나구요. 헹궜을때 머리 뻣뻣함이 업어서 트리트먼트 생략해도 괜찮더라고요. 향기는 베이비파우더향이 젤 무난하게 쓰기좋아서 이번에도 이걸로 구입했네요. 두피에도 자극없고 성분도 좋아서 앞으로도 쭉 쓸꺼 같아요.\n                    \n                "},{"name":"엄마의노력 ","date":"2020.12.14","rating":"5","text":"\n                    \n                        아토피 있는 민감성, 사춘기인 지성, 나이들면서 건성..\n다 함께 사용 중이예요~~  \n다 쓰고 다른거 한번 갈아탔다가 머리가 뻑뻑해져서 다시 재구매했어요~ 트리트먼트 안해도 적당히 부드럽고 마음에 듭니다^^ 거품도 풍성하구요~ 베이비파우더향기도 솔솔~\n                    \n                "},{"name":"최*원 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        식물유래 계면활성제, pH밸런스 케어로 확실히 모발이 건강해진것 같아요. \n보습, 진정케어에 탁월한 샴푸답게 세정 개운하게 해줘 청결한 두피관리가 가능해요. \n또한 트러블 잦았던 두피가 깨끗해졌어요. \n식물유래 오일 5종 함유로 보습도 탁월하네요. 향~ 쿤달의 풍부한 향기는 정말 대박입니다.\n                    \n                "},{"name":"윤*희 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        우리 아이들 쿤달 샴푸만 사용해요 베이비파우더향 ~  \n지성용을 사용했는데 이번에 업그레드된  허니가 들어간 베이비파우더향 샴푸 구입했어요 향이야 ~  늘 쓰던 향 샴푸중 제일 좋아하는 향이니  늘만족하고요  샴푸를 해보니  거품도 잘나고 두피도 깨끗해져요  머리결이 더 부드러워진 느낌입니다 대용량이라 더좋은거 같아요 ^^\n                    \n                "},{"name":"김도연 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        쿤달샴푸는 처음 구매해봣는데 일단 포장도 너무 꼼꼼하게\n잘왓구요~ 샴푸도 고급지게 생겨서 받앗을때 기분이 좋앗어요 ㅎㅎ\n저는 기름이 많이지는타입이라 자연샴푸를 구매해본건데\n혹시나 거품이 많이 안나면 어떡하지? 걱정햇던 시간이 아까울정도로 거품이 완전 제스타일처럼 풍성하게나고 또 너무너무\n쫀득해서 머리감는내내 너무좋앗고 샴푸향이..대박이에용\n베이비파우더향이 인위적인 느낌이 아니어서 감고나서도\n은은하게 풍기는게 너무 좋앗어요 ㅎㅎ\n또 구매할겁니당!!\n                    \n                "},{"name":"강*혁 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        여러번 재구매하는 제품입니다\n펌프가 깨져서 올 수도 있는데\n따로 동봉되어 오니까 깨지지도 않고\n보관이 더 용이해서 좋더라구요\n2개 한 세트로 구입하니까 쿠폰가로 더 저렴하게 살 수 있어 좋아요\n\n쿤달 시그니처향인 베이비파우더 향이라\n믿고 구매하고 있습니다!\n대용량이라 더 오래 쓸 수 있어 좋아요\n추천합니다!\n                    \n                "},{"name":"최*림 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        요즘 샴푸가 똑 떨어졌길래 새로 사야지...하고 찾아보다가 사는김에 많이 사자해서 1리터짜리 2개있는 쿤다루네이처샴푸로 구매했어요!\n2개해서 2리터인데도 가격이 너무 착해요 ㅋㅋ\n거기다가 향도 베이비파우더향이라서 따뜻한향이라서 지금같은 계절에 아주 딱 좋더라거요 ㅎㅎ\n대용량 사이즈라서 너무좋아요\n                    \n                "},{"name":"김화연 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        쿤달 자스민향 샴푸를 써보고 향도 좋지만 자연유래 성분이라 기존의 샴푸를 쓸때 두피의 간지러움이 많았는데 많이 개선되여서 이번에는 다른 향이 궁금해 베이비파우더 향을 주문했답니다. 쿠팡 빠른배송이라 주문하고 뒷날 바로 배송되여 빠르게 써보았는데 베이비파우더 향으로 아침을 시작하니 너무나 좋네요. 가격도 2개에 2만원대 가성비도 좋아서 이제는 쿤달샴푸만 쓸꺼 같아요\n                    \n                "},{"name":"이*서 ","date":"2021.04.10","rating":"5","text":"\n                    \n                        제가 이것보다 작은 500ml짜리 사용하고 있었는데 \n엄마가 좋다고 뺏어가서 이번엔 아예 대용량으로 구매했어요!ㅋㅋㅋㅋ\n500ml짜리와는 다르게 안전하게 펌프를 빼서 배송해주셨어요!\n향이나 거품, 세정력 모두 두말할 필요없이 좋구,\n가성비가 아주 갑이에요bb \n이렇게 저렴한 가격에 이렇게 좋은 제품이라니.. \n이제 여기에 정착할것 같네요..♡\n트리트먼트도 다 써가는데 여기껄로 바꾸려구요ㅎㅎ\n                    \n                "},{"name":"신*은 ","date":"2020.11.10","rating":"5","text":"\n                    \n                        터지지않고 잘 도착했어요~성분이 순해서 아이랑 온가족이 함께 쓰기 좋은거 같아요. 아무래도 아이때문에 성분이나 향이나 많이 따져보고 사게 되더라구요. 베이비파우더향이 은은하게 남녀노소 쓰기좋은향이고 꿀성분이 들어있어서 그런지 두피도 모발도 건조하지않게 마무리되는 느낌이 좋습니다.\n                    \n                "},{"name":"탈*원 ","date":"2017.05.21","rating":"5","text":"\n                    \n                        요곤 체리블라썸이랑 구매 했는데 향은 일단 대게 순해요\n아직 안 써봐서 그래도 거품도 잘 나고 물로 씻으니 향이 체리처럼 오래가요\n\n물로 씻어냈는데 손이 매끈하고 보드랍우니 좋았어요\n써 봤을때 어떤지는 나중에 수정해서 다시 올리려구요\n\n이것도 친구에게 말을 하니 일단 써보고 얘기해달라고 \n일단 쓰고서 글 올릴께용\n\n후기\nㅋㅋ 후기도 참 일찍 올리네용\n좋아요 향도 은은하니 오래가구요\n머리결에 따라 다르지만 샴푸만 써도 머리결이 좋아요\n전 샴푸만 써도 머리결이 보드랍고 좋아서 또 재구매 했어요 ㅋ\n트리트먼트까지 쓰면 저녁때까지 엄청 좋아요\n한번쯤 써보는것도 좋을듯 \n두피도 근질거리거나 하지 않아요\n깨끗히 헹구면 말이죵ㅋ\n아 제 머리는 지성에서 중성으로 변신\n지성이면 좀 개인적으론 물로 많이 헹구면 괜찮을것 같기는 한데 글쎄용 ㅋ\n그래도 두피가 많이 건조해지지 않구요\n전 그러네용\n                    \n                "},{"name":"김*현 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        머리결은 가늘고 펌을 해도 금방 풀리는 모발이라. 염색이랑 펌을 자주해서 항상 손상모발을 보유한 1인입니다. ㅎㅎ 우연히 쿤달 허니엔 마카다미아 샴푸 사용해보고 꾸준히 요것만 쓰고있어요. 촉촉하게 감싸주는데 두피는 개운하게 관리되서 너무 만족스러운 제품이예요. 가격도 착하고 용량도 많은데 성분까지 너무 정직해서 마음에 안드는 구석이 없는 제품이죠. 거기다가 베이비파우더향 ㅎㅎ 두말할것 없어요. 재구매했어욤\n                    \n                "},{"name":"이*인 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        쿤달 베이비파우더향 샴후는 갈색용기에 샴푸는 완전 투명한 제형입니다. 샴푸로 머리를 감고 헹굴때에도 린스나 트리트먼트를  한 것처럼 머리를 물에 헹굴수 있었는데 수건으로 말리고 나서도 머리카락이 엉키지 않고 푸석거리지 않아 좋았습니다. 식물성 계면활성제를 이용한 쿤달제품이라서 그런지 전혀 머리카락이 뻑뻑한 느낌이 없었습니다. 머리가 윤기가 날 정도였습니다.\n                    \n                "},{"name":"김*란 ","date":"2021.04.03","rating":"5","text":"\n                    \n                        로켓배송으로 오늘 아침 잘 도착했어요~ \n두피가 많이 가렵고 뾰루지도 잘 생기는편이라 \n일단 착한 성분 샴푸 찾아보고 제가 베이비파우더 향을 매우 좋아해서 찜하게되었습니당\n\n향이 너무너무 좋네요 ㅠㅠ 내몸에서 애기냄새나는것같아요 ㅋㅋ\n향이 진한데 토할것같은 향 아니고 애기들 씻은후에 바디파우더 뿌려놓은 향입니다\n제가 머리가 많이 빠지는편이라 샴푸 유목민인데 성분과 향이 합격이라 꾸준히 써보려구 합니당\n                    \n                "},{"name":"박*롱 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        좋아하고 손이 많이 가는 상품은 쟁여놔야 마음이 편하고 그렇잖아요, 이 상품이 저한테는 그런 것 같아요. 우연히 쿤달 샴푸 만나고서는 다른걸 쓰다가도 다시 쿤달로 돌아오게 되네요. 샴푸 본연의 역할은 어느 상품이나 다 하겠지만 이 향이 너무 그리워서요. 흔한 베이비파우더 향이라고 하기엔 잔향이 너무 좋구요. 두피 지성인 편인데 오후가 다 되고 저녁이 되어도 기름짐이 없더라구요. 사진은 한번 펌핑한 양인데 엄청 넉넉, 또 대용량이라 마음이 든든합니다!!\n                    \n                "},{"name":"정*경 ","date":"2021.04.06","rating":"5","text":"\n                    \n                        쿤달 여러 제품을 사용해봤는데, 만족도가 높아서 이번엔 대용량 샴푸를 구매했네요~ 사람의 피부 및 모발과 유사한 pH 밸런싱 케어 샴푸라하여 꾸준히 사용하면 좋을 것 같은데 베이비 파우더 향이 그냥 대박대박 좋습니다. 아가들에게서 많이 나는 향이라~ 넘나 친근하고 마음이 편안해지네요 ㅎㅎ 주변 지인들도 도대체 무슨 제품이냐고 물어보니까지 하는거보니 잘 구매한것 같아요 ㅎㅎ 거품도 잘 나고, 개운하게 샴푸 잘 되서 좋네요\n                    \n                "},{"name":"이*자 ","date":"2017.06.19","rating":"5","text":"\n                    \n                        로켓배송은 언제나 친절하고 빨라서 좋습니다ㅎㅎ\n상품평이 좋은 편이어서 구입했습니다.\n 머리길이가 가슴선까지 오는 긴 장발인데요,\n끝이 좀 엉켜서 샴푸 후 린스나 컨디셔너를 항상 해야 하는 타입이예요. 일주일에 1~2번도 아니고 매번해야 하는 린스는 헹구기 너무 귀찮아요.ㅠㅠ\n이 샴푸로 빋자마자 사용해봤는데 우선 향이 그 유명한 존슨즈 베이비파우더 향이 물씬 납니다.\n오전에 샴푸하고 저녁인 현재까지 향이 지속되네요.\n500미리라서 금방 쓸 것 같고요, 샴푸가 색감이 투명해요. 그리고 거품도 풍성하게 좋습니다.\n쿨제품이 아닌데도 햐고 나니 두피가 뽀득한 느낌이 나는데 헤어는  부드러운편입니닺 \n일부러 린스 안했는데 괜찮은 것 같아요.\n그래도 끝에는 엉킴방지를 위해 헤어 에센스 는 발랐어요.\n몇번 더 써봐야 알겧지만 처음 사용해 본 결과는 재구매 할 것 같아요 . 만족합니다.\n                    \n                "},{"name":"서*은 ","date":"2020.11.06","rating":"5","text":"\n                    \n                        쿤달 샴푸는 조금만 사용해도 거품이 잘나서 정말 좋은 것 같아요.\n근데 머리숱이 많아서 2번정도씩 짜서 사용하다보니\n은근 금방 쓰게 되더라구요.ㅋㅋ\n우선 2개 구매했는데\n당분간은 샴푸걱정 안해도 될것 같아 너무 좋은 것 같아요.~\n뿌듯뿌듯~ 화장실에 있는 샴푸를 보니 제 맘에 뿌듯하네요.ㅋㅋ\n좋아요!!\n                    \n                "},{"name":"김*자 ","date":"2021.04.05","rating":"5","text":"\n                    \n                        용량 작은걸로 샀다가 제품이 좋아서 용량이 큰걸로 샀어요.  제가 염색을 자주해서 머리 감을때마다  머리카락이 잘 엉퀴고 뻣뻣한데 덜 엉퀴고 거품도 굉장히 많이 나면서 거품입자도 촘촘한게 모공 구석구석 청소해주는 느낌이 들면서 개운해요. 초등 아들도 샴푸만 했는데 린스 한 것처럼 부드럽더라구요. 향도 베이비 향이라 향이 은은하면서 오래가요.떨어지기 전에 미리 샀어요.쿤달 샴푸 너무 좋아요.\n                    \n                "},{"name":"이*란 ","date":"2020.11.11","rating":"5","text":"\n                    \n                        쿤달제품 좋아해서 믿고 거르지않고\n무조건 씁니다\n샴푸 구입하면서 마침 향좋은 베이비파우더\n길래 믿고 바로 구입했어요!\n거품이 잘나고 대용량이라 너무 좋아요\n머리감고 나서 은은하게 풍기는\n아기냄새가 기분좋게 만들어주네요\n거품도 잘나고 해서 세정력도 진짜 \n짱인거 같아요!!\n                    \n                "},{"name":"길*경 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        마카다미아와 꿀 추출물이 가득~ 이라 그런지 샴푸 후 모발에 영양도 잘 먹는거 같고, 머릿결도 엄청 부드러워지는거 같은 느낌이에요~^^\n샴푸후 엉켜있던 머릿결이 슥~ 풀어지는게 좋네요.\n그리고 베이비파우더의 달콤하면서 포근한 향이 사용하기에도 좋아요~\n잔향도 머리카락에 오래 남고요.\n온가족이 다 사용해야 해서 큰 용량 샀는데 두고두고 쓸 수 있어서 좋을 것 같아요. 거품도 풍성하게 나서 사용하기도 좋습니다 :)\n쿤달은 가성비도 향도 믿고쓰네요~ 잘 쓸게요~\n                    \n                "},{"name":"김*미 ","date":"2021.04.12","rating":"5","text":"\n                    \n                        향 그대로, 샴푸에서 베이비파우더향 나서 샴푸할 때  기분이 좋아요. 두피에 각질이 좀 많이 일어나는 편이라 성분들에 아무래도 좀 신경을 쓰는 편이에요. 이 샴푸는 성분들이 착한 것 같아서 만족스러워요. 다만 물로 헹굴 때 사알짝 뻣뻣한 느낌이라 모발이 많이 건조한 분들은 트리트먼트 함께 사용하면 더욱 보드랍게 헹궈낼 수 있을 것 같아요 :-)\n                    \n                "},{"name":"김*이 ","date":"2021.04.18","rating":"5","text":"\n                    \n                        완전 대용량! 이렇게 두통인데 로켓와우 회원이라 할인까지 받아 사니 진짜 저렴하네요ㅎㅎ 쿤달은 이전에 써보고 엄마가 사오는거로만 씻었는데 대용량이 할인까지 하는거 보니 안살수가 없었어요~ 향은 익히 알고있다싶이 너무 좋고! 용량도 커지니 저희가족 내내 써도 되겠네요ㅎㅎ 머리숱이 많은편이라 한두번 펌핑해서는 거품도 안나는데 이건 진짜 거품이 풍성합니다!\n                    \n                "},{"name":"정*진 ","date":"2021.03.15","rating":"5","text":"\n                    \n                        쿤달 하면 향이죠~~~그리고 사람의 피부 및 모발과 유사한 ph로 안심 하고 아이들 같이 써요 \n아이들은 특히 샴푸 잘 골라 써야 된다고 해서 안심하고 씁니다. 파라벤 등 걱정 성분이 무첨가라 안심이 되어요 ㅎㅎ \n\n향이 특히 좋고. 머릿결이 훨씬 좋아져요 ㅎㅎ \n\n샴푸 선물들어온게 있어서 다른거 한번 썼는데 \n역시나 ㅠㅠㅠㅠ 머릿결이 확 달라 지더라구요 ㅎㅎ \n\n그래서 다시는 안바꾸는 걸로 ㅎㅎ 역시 쿤달 샴푸로 항상 \n\n베이비파우더향 울 딸이 좋아해서 \n자주 쓰게 되어요 \n사춘기 딸아이한테 딱인거 같아요 ㅎㅎ \n머리냄새도 전혀 안나요 ㅎㅎ 굿굿굿~~~~~~~~~^^~\n                    \n                "},{"name":"심*희 ","date":"2020.11.11","rating":"5","text":"\n                    \n                        저희집은 거의 쿤달제품이 많아요^^\n이번에 샴푸가 떨어졌길래 쿠팡와우로 바로 시켰구요!\n겨울에는 포근포근한 베이비파우더향이 좋더라구요!ㅎㅎ\n2개에 이가격이면 정말 훌륭합니다!\n양도 정말 커서요 저 혼자 자취했을때 쓰면 거의 1년을 쓸 양이예요 ㅋㅋ\n여자 머리인데도 불구하구요 ㅎㅎ\n                    \n                "},{"name":"이*윤 ","date":"2020.11.07","rating":"5","text":"\n                    \n                        향이너무좋아하는 향이라 서둘러야\n살수있을거같아 냅따질렀는데요.\n좋은향찾고있었는데 \n딱찾은거에요.\n너무 기대가 컸던걸까요.\n막상꺼내니 잘안나서요.\n그런데써보고 머리에샴핑하니 냄새가 확 나더라구요.\n씻고나니 알거같네요.\n머리에서 좋은향이 나는걸\n저도모르게 킁킁ㅋㅈㅋ\n                    \n                "},{"name":"김동환 ","date":"2020.11.08","rating":"5","text":"\n                    \n                        언제부턴가 샴푸던 뭐던 쿤달제품이 저희집을 온통 도배를 했네요\n가성비가 미쳤기 떄문이죠 ㅋㅋ 용량도 완전 대용량인데 가격이 너무저렴해요\n그리고 베이비파우더향을 저는 가장 좋아해요 배송도 항상 빨리오고 항상 만족하면서 사용하고 있습니다\n대만족이에요 또 주문할께영ㅋㅋ\n                    \n                "},{"name":"김*정 ","date":"2021.03.17","rating":"5","text":"\n                    \n                        항상 샴푸는 마트에서 세일하는 제품으로 구매해왔어요 근데 나이가 점점 들면서 모발도 가늘어지고 머릿결도 푸석해지고 점점 모발도 많이 빠지더라구요ㅠㅠ 그래서 미용실에서 관리 해야된다고 일단 샴푸라도 바꾸길 권하더라구요 이것저것 검색해서 쿤달 샴푸 구매하게 되었어요 평이 너무 좋더라구요 거품도 잘나고 향 지속력도 좋구 일단 성분 자체가 너무 마음에 들어요 유해물질 없고 자연유래 추출물로 구성되어 있네요 꾸준히 사용해서 두피관리 머릿결 점점 좋아졌음 좋겠어요ㅎㅎ\n                    \n                "},{"name":"정*헌 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        두피케어가 모공속까지 깔끔하게 잘 되고 보습 지속력이 정말 좋은 샴푸에요. 대용량이라서 한번 사두면 걱정없이 팡팡 써도 좋음 ㅋㅋ 부드러운 액상 타입인데 미온수에 적신 머리와 두피에 바르고 지압을 해주면서 씻으면 정말 깨끗하고 보송하게 케어가 잘 되어서 요즘은 샵에 가서 영양하고 클리닉 서비스 받지 않아도 두피상태 완전 양호해요. 감고나면 하루종일 보송하고 은은한 향기가 나서 이젠 향수도 따로 뿌리지 않게 됬어요 ~~\n                    \n                "},{"name":"강*진 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        예전에 쿤달 바디워시를 사용했었고 마음에 들어서 이번엔 샴푸로 구매했어요\n저는 민감성 피부인데 성분이 안좋은 샴푸를 쓰면 두피보다는 이마에 트러블이 굉장히 올라와요\n쿤달은 사용 후 피부에 트러블 없는거 보면 자연유래성분을 강조한것 만큼 성분이 좋은것 같아요\n저는 머리도 길어서 거품을 내기위해 샴푸를 많이 쓰는데 이건 조금만 펌핑해도 거품이 잘나서 좋구요\n향도 누구나 다 아는 베이비파우더 향입니다\n재구매 의사잇어용❤\n                    \n                "},{"name":"박*선 ","date":"2021.04.09","rating":"5","text":"\n                    \n                        예전부터 약산성 샴푸 좋다는 말 많이 들었는데요. 굳이 찾아쓸 필요를 못 느껴서 아무 브랜드나 세일할때 구입해서 사용해왔어요. 그런데 나이가 들면서 모발도 약해지는 느낌이 들더라구요. 힘도 없고 가늘어지고... 그래서 샴푸를 바꿔봐야겠다는 생각에 여러가지 상품 검색해보다가 쿤달 네이처 샴푸 선택했어요.\n\n우선 약산성 샴푸라는 점이 만족스러웠고 식물유래 계면활성제라 좀 더 안전하게 사용할 수 있을 것 같았습니다. 향은 누구나 다들 좋아할 베이비파우더 향이구요. 집에 아기가 있는 느낌이에요. 펌프질 하는 순간 욕실 가득 베이피 파우더 향이 퍼져나가요. 민감한 두피를 위한 샴푸라는 설명에 걸맞게 자극적이지도 않네요.\n\n향 좋은 쿤달 네이처 샴푸 꾸준히 사용해서 제 모발이 더 튼튼해졌으면 좋겠어요.\n                    \n                "},{"name":"정*정 ","date":"2021.04.02","rating":"5","text":"\n                    \n                        두피가 예민해서 아무 샴푸나 쓰면 안되는 민감성인데 쿤달샴푸는 그 아무거나가 아니었어요. ㅎㅎ 쿤달샴푸로 갈아타고 두피가 너무 편하고 깨끗해져서 이젠 고민하지 않고 쿠팡 로켓배송으로 주문합니다. 믿고 쓸수 있을만큼 순하고 향기 유지력도 좋아요. 두피개선에도 좋지만 머릿결도 차분하고 뿌리볼륨이 잘 살아나서 아낌없이 별 다섯개 꾹~~ 세정력, 사용감, 효과 모두 인정인정입니다!\n                    \n                "},{"name":"주*애 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        지인의 추천과 상품평이 너무좋아\n구매했던 쿤달 샴푸!!!\n작은거2개 주문해서 친정엄마랑 나눠쓰고\n너무좋아 이번엔 대용량으로 주문했어요^^\n친정엄마 두피가 민감하고 굉장히 약한 편이신데\n천연유래성분 이어서인지 \n샴푸후 머리속이 너무 편하시다고\n좋아하시네요^^\n거품도 잘나고 세정력도 좋은거 같아요~^^\n향도 좋고 가성비 최고네요!!\n적극추천합니다^^\n                    \n                "},{"name":"박*성 ","date":"2020.11.11","rating":"5","text":"\n                    \n                        ■ 내 피부타입\n- 트러블, 예민, 건조, 민감\n\n■ 배송상태\n- 빠르게 배송되었습니다.\n\n■ 후기\n- 민감성피부라서 전성분 체크하고 구매했습니다.\n- 대용량의 베이비파우더향이라서 주문했어요.\n- 거품도 잘나서 샴푸할때마다 기분이 좋네요.\n\n■ 재구매 의사 \n- 있습니다.\n                    \n                "},{"name":"오니옹이 ","date":"2020.11.09","rating":"5","text":"\n                    \n                        쿤달 베이비파우더향 샴푸 너무 좋죠.\n일년 넘게 사용하고있는데 여러가지 향들 쓰다가 다시 베이비파우더향으로 돌아왔어요.\n가족이 4명이고 딸들도 같이 쓰다보니 이렇게 대용량 사놔야 좋더라구요 ㅎㅎ \n향기도 좋지만, 성분이 워낙 순해서 가족 샴푸로 사용하기 너무 좋아요.\n                    \n                "},{"name":"김*신 ","date":"2021.04.02","rating":"5","text":"\n                    \n                        요즘 삼퓨며 전부다 쓸때 성분을 요즘 어떤지 따지게되더라구요\n그래서 항상 성분이 어떻게 되있나 내두피엔 어떤제품이 괜찮을까\n찾아보다가 요아이를 보게되었죠! 특히 상품평도 골고루 보기도\n했구요~아무래도 다들 써보고 올리는 리뷰가 어떤지 보게되면\n구매해야될지 안해야될지 도움이 되니 보다가 가격도 착하고\n성분까지 너무좋아서 냉큼 구매했어요 그래서 오자마자 저녁에\n샤워하면서 써봤는데 어머왠걸 향도좋고 두피가 시원하단 느낌도들고 두피에 때가 다빠져나간 기분이랄까?ㅋㅋ너무 시원하니 거기다가 머리결도 되러 좋은느낌을 확받앗어요\n그래서 진짜 잘삿구나 너무좋은거같다는 생각이 들었어요\n상품평이 좋은이유가 있었네요!! 용량도 크고 두개나 들어있고\n가격까지 이래좋으니 일석이조 열심히 잘사용해보고 재구매 또 할께요~!!\n                    \n                "},{"name":"김*기 ","date":"2021.03.23","rating":"5","text":"\n                    \n                        쿤달샴푸세트 써보고 좋아서 추가로 구매했어요\n집에 긴머리 여자가 3명이다보니\n샴푸값이 장난이 아니라 대용량으로 많이 사는데\n와~ 이건 미용실용도 아니고 양이 어마어마한게\n흡족하네요 ㅎㅎ\n\n샴푸는 순한 성분으로 \n안좋은 성분을 최대한 줄이고\n약산성에 자연유래 계면활성제를 사용했다는데\n샴푸를 짜보면 물보다는 약간 걸죽한 감이 없지 않아 있지만\n투명하고 일반 샴푸보다는 묽어요\n\n실제 제가 자연유래 탈모샴푸 비싼거 사서 써보니\n대부분 다 이렇던데 \n요거요거 그렇게 비싼 샴푸 안쓰고\n쿤달껄 써도 좋을 것 같습니다.\n\n뿌리염색을 많이 하다보니\n두피가 민감하고 지복합성인데\nph 조절해주는 약산성이 맞는지\n큰 자극 없이 깨끗하게 세정되는 것 같고\n극손상 머리카락에 사용하는데\n너무 뻣뻣해지지도 않고 좋네요\n\n용량이 커서 다른 것보다는 한참 사용하지 싶은데\n다쓰면 재구매의사 있습니다~\n                    \n                "},{"name":"ujinriver ","date":"2021.04.13","rating":"5","text":"\n                    \n                        시그니쳐향 답네요 베이비 파우더향~~\n머리감는 내내 보송보송한 향에 기분이 넘나 좋았어요.\n사진처럼 색깔은 투명하구요\n보습력이 좋은거 같아요 헤어에센스 다 떨어져서 \n머리감고 그냥 말리기만 했는데 푸석함이 덜한 느낌?!\n성분 보니 호호바씨 오일, 아르간 오일처럼 보습 오일로 사용하는 성분들이네요\n처음 써봤는데, 한동안 쭉 같이 할듯 합니다!\n                    \n                "},{"name":"박*수 ","date":"2021.03.26","rating":"5","text":"\n                    \n                        베이비파우더 향기를 워낙 좋아해서 쿤달 브랜드 믿고 샀습니다!! 역시나 향기는 정말 좋네요.....샴푸 성분도 사람의 피부와 모발과 유사한 pH지수라고 해서 그런지 두피에 따가움과 같은 자극도 느껴지지 않아 좋았어요 순한 제품인데도 거품이 쫀쫀하고 풍성하게 올라왔구요 모발도 뻣뻣해지지 않아서 넘 좋았습니다ㅠㅠ부모님도 순하다고 좋아하시네요ㅎㅎ 모처럼 만족한 샴푸제품 만나서 기분 좋아요~~!\n                    \n                "},{"name":"이*일 ","date":"2021.03.29","rating":"5","text":"\n                    \n                        샴푸 바닥이 나서 급히 주문해서 받았어요. 역시 쿠팡 로켓배송 굿~~!\n베이비파우더향은 우리집 시그니처 향기가 됬어요. 머리에서도 욕실에도 항상 보송하고 달콤한 냄새가 나서 넘 좋네요. 대용량이라서 가성비 좋고 쿤달의 순한 레시피 덕분에 머릿결이 점점 좋아지고 두피도 깨끗해졌어요. 샴푸를 하고 나서 굳이 트리트먼트를 하지 않아도 부들부들 머릿결이 차분하고 촉촉해서 쿤달로 정착하길 잘했어요.\n                    \n                "},{"name":"정*례 ","date":"2020.11.06","rating":"5","text":"\n                    \n                        쿤달의 시그니처 향기!! 향기 정말오래 갑니다.\n예민한 두피에도 좋은 성분을 더해서 인지 순하게 받아 들여 지네요 ~~\n꿀과 마카다미아씨 추출물이 들어 있어서 부드럽습니다.\n식물유래 계면활성제를 쓴것도 마음이 들구요 ~^^\n무려 44가지의 식물유래 성분이 들어 있어서 든든!!\n                    \n                "},{"name":"이*인 ","date":"2021.03.28","rating":"5","text":"\n                    \n                        민감한 두피도 사용할 수 있도록 피부 자극 테스트 를 완료했다고하니 안심하고 사용할 수 있을거 같습니다. 풍부한거품덕분에 세정력 하나는 정말 뛰어납니다. 꾹꾹 눌러쓰기 편함 펌프형 캡이고요. 제형은 묽고 투평한 편입니다. 부드럽고 풍성한 거품이 올라오고 머리를 감는 내내 향기로운 베이비파우더 향이 퍼지네요. 두피 딥클렌징이 가능한 샴푸라니 한번 샴푸만으로 두피가 깨끗해진 느낌을 가질 수 있습니다.\n                    \n                "},{"name":"안*연 ","date":"2021.03.27","rating":"5","text":"\n                    \n                        거품도 많이나고 향이 정말 베이비같아요~약간 좀 진하다고 생각했는데\n머리를 감고 후에 머리를 말리고 나니 향이 은은하게 좋았어요\n시간이 지날수록 향이 더 좋네요^^ 두피도 예민해서 뾰루지가 잘 나는데\n 쿤달 네이처 샴푸는 약산성으로 두피에 좋을것 같아요! \n사실 계면활성제가 조금 있다는것에 아쉬웠는데 오히려  계면활성제가 없으면\n거품이 잘 안나서 머리감는 기분이 안들거든요!나름 만족합니다~\n                    \n                "},{"name":"최*선 ","date":"2021.04.08","rating":"5","text":"\n                    \n                        쿤달을 우연히 알게되었고 향도 종류가많아서\n주문했는데\n역시나 주문잘한거같아요♡♡\n베이비파우더향이 은은하게 잘나고\n사용해보니 꽤오랜시간 지속되더라구요\n그리고 거품도 엄청 잘나서\n먼가 더 깨끗하게 씻겨지는 느낌이 더 많이들어요~~\n두피가 민감한편인데도 전혀 문제없이 사용했어요~\n쿤달은 진짜 저희집 샤워용품? 다 바꾸게되는 계기가 될꺼같아요♡\n                    \n                "},{"name":"김*신 ","date":"2021.04.10","rating":"5","text":"\n                    \n                        쿤달제품은 여태껏 써본것중에 최고인듯!!\n특히 성분자체가 너무좋고 파우더향이은은하게 퍼지면서\n머리결과 두피에 자극을 안주는  순한성분이 너무맘에들어요\n요즘에  머리카락도 가늘어질뿐더러 머리카락도 좀빠지는거같애서 성분이며 내두피건강에 내머리결에 좋은 제품만 찾게되는데\n쿤달제품은 다갖춰진거같애요!!  용량도 큰거라 오래사용할수있을꺼같애영~이제다른샴퓨는 못쓰겟어요~^^\n쿤달제품으로 쭈~욱 정착할예정 그리고 쿤달제품을보면 맞춤형 두피케어에 맞게 샴퓨도 종류별로많아서 자기한테 맞는제품을 구매해서 쓰면 좋을꺼같애영~ 저희신랑도 쿤달샴퓨에 빠져서는 좋타며 집에 선물세트로받은 샴퓨는 이제못쓰겟다며~ ㅋㅋ좋은걸알아가지고는~^^ 말이 길어졋네요크큭 잘쓸께용~~^^\n                    \n                "},{"name":"박*정 ","date":"2021.03.25","rating":"5","text":"\n                    \n                        육아맘이다보니 아무래도 제품고를 때 제가쓰는 제품이더라도 성분 확인하게 되더라고요. 이 샴푸는 44가지 식물유래 추출물뿐만아니라 식물성 계면활성제로 만들어졌다고해서 고민없이 주문했습니다. 사용해보니 먼저 향에 반하네요. 베이비파우더 향으로 아기하면 떠오르는 파우더향이 나서 좋답니다. 샴푸해보니 향도 오래 지속되고요 머리결도 부드러워지는 것 같아 정말 만족스럽습니다.\n                    \n                "},{"name":"정*정 ","date":"2021.03.21","rating":"5","text":"\n                    \n                        예민한 민감성 두피라서 자극적인 성분이 들어가면 얄짤없이 두피가 가렵고 울긋불긋, 샴푸를 성분 잘 따져서 꼼꼼하게 선택하는 이유에요. 쿤달은 자연유래 허니와 마카다미아 성분 함유인데다 천연 계면활성제를 사용해서 두피에 자극이 거의 없어요. 샴푸 하고 나면 두피가보송하고 깨끗해서 좋고 머릿결도 완전 차분하고 찰랑찰랑, 정전기 덜 일어나서 생머리로 다니기도 참 좋아요! 잘 쓰고 또 주문하겠습니다~\n                    \n                "},{"name":"김*지 ","date":"2020.11.06","rating":"5","text":"\n                    \n                        너무너무 완벽한 제품입니다 ❤ \n역시 믿고 사용하는 쿤달 ㅎㅎ 매일매일 머리를 감을때마다 행복하네요   \n고급샵에서 샴푸를 하는 기분이 들어요  \n저렴한가격 높은퀄러티  \n빠른 배송까지 ~♡ \n완벽한 제품입니다 ㅎ 탈모,두피 건강은 쿤달이 해결해주니까 행복해요 \n                    \n                "},{"name":"주*애 ","date":"2021.04.11","rating":"5","text":"\n                    \n                        쓰던 샴푸가 떨어져가던중 \n주변에서  쿤달 샴푸가 좋다고 해서\n제가 좋아하는 베이비 파우더 향으로 주문했어요^^\n다음날 바로 도착~~\n너무 궁금해 손등에 살짝 짜보니 묽고 투명한 제형의\n베이비파우더향이 맘에 쏙 들었어요^^\n샴푸할때 풍부한 거품땜에 놀랬어요!! ㅎㅎ\n소량만 사용해도 충분합니다~~\n트리트먼트없이도 뻣뻣함없이 부드러워요!!\n또 구매할께요^^\n                    \n                "}]